[
    {
        "title": "UK and Iceland strengthen ties for UK Launch",
        "authors": [
            "Ian Annett"
        ],
        "posted_on": "2021-08-13T15:37:58",
        "categories": [
            "Education",
            "International",
            "LaunchUK"
        ],
        "content": [
            {
                "content": "Last month, we achieved another key milestone in our Spaceflight Programme – the signing of a Memorandum of Understanding (MoU) between the UK and Iceland.",
                "tag": "p"
            },
            {
                "content": "Similar to our existing MoU with the Faroese Government, this arrangement secures the Icelandic Government’s support for UK launch activities and allows for launches from the UK involving Icelandic airspace and waters, in a safe and responsible manner.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What does the MoU do?",
                "tag": "h3"
            },
            {
                "content": "Importantly, it provides UK launch companies with greater flexibility over their spaceflight operations whilst also offering certainty over the expectations when operating in or near Iceland’s maritime Exclusive Economic Zone (EEZ).",
                "tag": "p"
            },
            {
                "content": "The signing of this MoU is the culmination of three years' work led by the UK Space Agency, but it was very much a cross-government effort and would not have been possible without the support of industry colleagues.",
                "tag": "p"
            },
            {
                "content": "Benefits for young people",
                "tag": "h3"
            },
            {
                "content": "But more than that, the MoU with Iceland will help strengthen existing partnership and cooperation between our two countries in space, research, and student mobility – in particular through a new UK Space Agency student grant fund which offers a really valuable education programme for both sides.",
                "tag": "p"
            },
            {
                "content": "In addition, we will harness the Chevening Scholarship scheme to enable Icelandic students to study a one-year spaceflight related Master’s Degree at a UK university.",
                "tag": "p"
            },
            {
                "content": "This will ensure young people from both the UK and Iceland can share skills and learn from each other where there is mutual interest, helping to ensure we have the best and freshest talent to sustain the future spaceflight industry.",
                "tag": "p"
            },
            {
                "content": "Developing the future talent pipeline is vital to the ongoing success of the UK spaceflight industry and this Government is committed to supporting this endeavour.",
                "tag": "p"
            },
            {
                "content": "Only last month we announced an exciting new competition that will offer young people aged 16+ the opportunity to design a Nanosat to support the UK’s ambitious net zero targets. This competition forms part of our wider work to help secure a future spaceflight legacy for Great Britain, by inspiring young adults to build the skills needed to work within this exciting and growing sector.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we are providing funding to extend the reach of the CanSat programmme, so more schools across the UK can take part and encouraging a greater number of young people to consider a career in space.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency is also funding opportunities for undergraduate students to work on a spaceflight or satellite-funded projects through our sponsorship of the SPINtern Space Placements in Industry apprenticeship scheme. I could tell you how great it is or just let you read a first-hand account of how the scheme is benefiting students here.",
                "tag": "p"
            },
            {
                "content": "In July, our Spaceflight Regulations also came into force enabling the Regulator to receive licensing applications, paving the way for the first launches from the UK next year.",
                "tag": "p"
            },
            {
                "content": "This, together with our strong international partnerships and thriving talent pipeline will serve to cement the UK’s reputation as Europe’s most attractive destination for commercial spaceflight activities.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/08/13/uk-and-iceland-strengthen-ties-for-uk-launch/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The arrangement secures the Icelandic Government’s support for UK launch activities."
    },
    {
        "title": "Blue Planet Fund delivers first multimillion boost for global ocean recovery",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-13T13:20:03",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today (13th August 2021), the government has announced the first set of programmes to receive funding from the £500m Blue Planet Fund launched by the Prime Minister at the G7 summit.",
                "tag": "p"
            },
            {
                "content": "The £16.2m sum has received national media coverage in the Daily Mail and trade media attention in Mirage News as well as international coverage in Euro News Weekly.",
                "tag": "p"
            },
            {
                "content": "The programmes, financed from the UK’s overseas aid budget, will increase marine protection, tackle plastic pollution and the decline of global coral reefs, as well as using the UK’s world-leading expertise to help respond to marine pollution disasters such as the Xpress Pearl in Sri Lanka.",
                "tag": "p"
            },
            {
                "content": "The full breakdown of the £16.2m funding is:",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, George Eustice, said:\n",
                "tag": "p"
            },
            {
                "content": "The projects receiving funding include the launch of a new UK-led programme – the Ocean Country Partnership Programme (OCPP) - which will help developing countries partner with the UK’s world-leading scientists to better manage marine protected areas, and improve our understanding of the impacts of climate change and contaminants in the ocean.",
                "tag": "p"
            },
            {
                "content": "The UK is also leading calls for a new global ‘30by30’ target to protect at least 30% of the land and at least 30% of the ocean by 2030. Over eighty countries now support the marine protection target, and the Blue Planet Fund will help make sure that 30by30 becomes a reality.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/13/blue-planet-fund-delivers-first-multimillion-boost-for-global-ocean-recovery/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The government has announced the first set of programmes to receive funding from the £500m Blue Planet Fund."
    },
    {
        "title": "Transfer of analytical methods",
        "authors": [
            "Chris Smith"
        ],
        "posted_on": "2021-08-13T11:11:45",
        "categories": [
            "Compliance matters",
            "Good laboratory practice",
            "Good manufacturing practice"
        ],
        "content": [
            {
                "content": "Technical transfer of analytical methods, or analytical method transfer (AMT) is a GMP requirement for those involved in contract manufacturing and testing.",
                "tag": "p"
            },
            {
                "content": "The purpose of this post is to provide guidance to manufacturers and contract testing laboratories for the process of transferring a method for outsourcing of testing. Whilst not included within this post, the requirements of EU GMP Chapter 7 should also be met.",
                "tag": "p"
            },
            {
                "content": "Analytical method transfer is a verification process which has much in common with the validation activities described in EU GMP Annex 15 and the guidance it contains provides a useful framework to work from.",
                "tag": "p"
            },
            {
                "content": "The type of AMT most frequently seen on inspection is comparative testing. Comparative AMT requires both the transferring and receiving laboratory to perform an agreed number of analyses on the same manufacturing batch and compare the data generated within both laboratories.",
                "tag": "p"
            },
            {
                "content": "There should be a formal process for the introduction of new methods which allows the receiving laboratory to demonstrate that they can perform the analytical method effectively and reproducibly. It should also ensure that the transfer protocol covers all critical quality attributes and method parameters considered important for maintaining the method’s validated state and ensuring product quality can be consistently met by the receiving laboratory.",
                "tag": "p"
            },
            {
                "content": "Regulatory compliance is a shared responsibility and a collaborative approach will give both the transferring and receiving laboratories confidence in the data generated after the AMT is completed. For instance, performing a gap analysis would allow both parties to identify additional validation activities that may be required, and receiving laboratories should identify whether they have the staff and testing capacity to perform testing prior to AMT commencing.",
                "tag": "p"
            },
            {
                "content": "The use of risk management principles for AMT can be advantageous when identifying which tests to transfer and the number of tests to be performed. This approach is particularly useful where similar products are already tested using similar techniques.",
                "tag": "p"
            },
            {
                "content": "Having performed the AMT - successfully or unsuccessfully - a transfer report should be generated.",
                "tag": "p"
            },
            {
                "content": "Finally, here are some common findings around AMT:",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2021/08/13/transfer-of-analytical-methods/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "Guidance for manufacturers and contract testing laboratories on the process of transferring a method for outsourcing of testing"
    },
    {
        "title": "Mindfulness and me: Bringing your best self to work",
        "authors": [
            "Sarah Holland"
        ],
        "posted_on": "2021-08-13T11:03:16",
        "categories": [
            "Networks",
            "People and culture"
        ],
        "content": [
            {
                "content": "When I tentatively mentioned to the Insolvency Service’s Break the Stigma group – a staff network which works to break the stigma around mental health issues – that I’d restored my own mental health using meditation, I wasn’t expecting to be teaching classes to the whole agency just a few weeks later.",
                "tag": "p"
            },
            {
                "content": "As a new(ish) recruit to the agency, I wasn’t sure what to expect. I thought I would have to hide parts of my personality to fit in, let alone succeed. Telling anyone about my meditation practice was perhaps a conversation for after-work drinks, and only then once I’d established my colleague was a kindred spirit.",
                "tag": "p"
            },
            {
                "content": "How wrong I was.",
                "tag": "p"
            },
            {
                "content": "Hidden skills and strengths",
                "tag": "h2"
            },
            {
                "content": "When I joined the agency, I was suffering with my mental health. My plan was to just concentrate on my work, speaking to only those people who had immediate relevance to my job. Instead, I blossomed.",
                "tag": "p"
            },
            {
                "content": "My team had a funny knack of extracting hidden skills and strengths. Soon, I was sharing not just ideas, but also myself.",
                "tag": "p"
            },
            {
                "content": "I was surprised by how many interests I shared with colleagues. I was soon confidently leading meetings, taking opportunities to be mentored and leading a team. I was ready to thrive.",
                "tag": "p"
            },
            {
                "content": "Recovery through meditation",
                "tag": "h2"
            },
            {
                "content": "Alongside this, was my recovery through meditation. Taking advantage of the extra time lockdown presented to meditate without fail, every single morning, before work. As my confidence grew, both through the practice and the support of my colleagues, so did my willingness to share my story.",
                "tag": "p"
            },
            {
                "content": "As my health recovered, I felt more like myself, and the more I felt accepted. Contrary to my previous misconceptions, I was pleased to learn that there were lots of others in the Insolvency Service like me who practiced or were interested in meditation for all sorts of reasons.",
                "tag": "p"
            },
            {
                "content": "I found myself in a place where I did, in fact, fit in. And there was no better time than to shine, thrive and share my best self with those I worked with.",
                "tag": "p"
            },
            {
                "content": "The responses to a blog I posted on our agency's intranet – an honest, uncomfortable account, sharing my mental journey from torment to total health, all through the practice of mindfulness and meditation – confirmed that, after a year working with such supportive people, I had already been forced out of my shell.",
                "tag": "p"
            },
            {
                "content": "Looking back to when I started, I was so surprised that I now felt that comfortable to share such personal parts of me.",
                "tag": "p"
            },
            {
                "content": "Sessions for all",
                "tag": "h2"
            },
            {
                "content": "When the idea to run sessions for the wider agency was floated, I tentatively asked my Director whether it was okay for me to take time out at 4pm every Tuesday to teach my colleagues how to meditate. The answer was a resounding 'yes'.",
                "tag": "p"
            },
            {
                "content": "Later, when I moved teams, I asked my new line manager whether it was still okay to deliver my meditation sessions. The answer, again, was 'yes', but also, 'how can we help you to promote this?'.",
                "tag": "p"
            },
            {
                "content": "Better still, my manager took the time from a busy schedule to join in. That, to me, was a double, 'yes!' And when one of our Executive Leadership Team rocked up, that was it – a shout-from-the-rooftops “yes!”.",
                "tag": "p"
            },
            {
                "content": "Now, between 30 and 50 people join every week, determined to take a precious half an hour for their wellbeing.",
                "tag": "p"
            },
            {
                "content": "Early days, but encouraging feedback",
                "tag": "h2"
            },
            {
                "content": "It’s still early days for my ‘Meditate with Sarah’ sessions at the Insolvency Service, but the positive feedback has been overwhelming. From people feeling less stressed, enjoying better sleep, being eased of headaches, and so re-energised they’re ready to face a few hours of extra work in the evening, refreshed and ready. I hope to bring this opportunity for wellbeing in our working lives to even more colleagues.",
                "tag": "p"
            },
            {
                "content": "The Insolvency Service has enabled me to bring my absolute best self to work and benefit not just me, but tens of others, taking steps to be the best versions of themselves through the practice, too.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2021/08/13/mindfulness-and-me-bringing-your-best-self-to-work/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "Our employees have access to a variety of Diversity Networks at the agency. In this blog, Sarah writes about mindfulness and how meditation can help mental health and wellbeing. "
    },
    {
        "title": "New agriculture and horticulture innovation opportunities",
        "authors": [
            "Leah Segal"
        ],
        "posted_on": "2021-08-13T11:00:57",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Why does innovation in farming matter?",
                "tag": "h3"
            },
            {
                "content": "Innovation is a vital way to address the challenges currently facing the agricultural and horticultural sectors. New ideas, technologies and processes will play a key role in helping farmers, growers and businesses to become more productive. They will also enable the sector to be more environmentally sustainable and resilient, whilst helping it achieve its Net Zero ambitions.",
                "tag": "p"
            },
            {
                "content": "What is the competition about?",
                "tag": "h3"
            },
            {
                "content": "In October 2021, Defra will launch the first competitions of our new Industry-led R&D Partnerships fund. This is the first of three different funds to launch in Defra’s new Farming Innovation Programme. ",
                "tag": "p"
            },
            {
                "content": "Through this fund, we want to encourage groups of farmers, growers, businesses and researchers to get involved in collaborative research and development. We believe that by working together, they will be able to solve challenges and exploit opportunities for increasing productivity and environmental sustainability in the agricultural and horticultural sectors in England.",
                "tag": "p"
            },
            {
                "content": "The Farming Innovation Programme will also support knowledge exchange between farmers, growers, businesses, and researchers. This will enable the results and learnings from the projects to be shared widely and will still benefit those who cannot directly take part in the competitions. ",
                "tag": "p"
            },
            {
                "content": "Who will deliver it?",
                "tag": "h3"
            },
            {
                "content": "The Industry-led R&D Partnerships fund will be delivered in partnership with UK Research and Innovation (UKRI), building on the success of their £90m Transforming Food Production Challenge. This will also expand on our partnership with UKRI for the Farming Innovation Pathways competition launched earlier this year.",
                "tag": "p"
            },
            {
                "content": "What funding is available?",
                "tag": "h3"
            },
            {
                "content": "There will be four types of competitions within the Industry-led R&D Partnerships fund, which are designed to encourage applications from a wide range of groups, sectors and regions. Each competition will offer different scales of funding. Project teams will be able to apply for grants towards the total project costs, while providing some of their own match funding. Competitions are summarised in the table below. ",
                "tag": "p"
            },
            {
                "content": "Who can apply for funding?",
                "tag": "h3"
            },
            {
                "content": "You could be a farmer or grower with an exciting idea that will benefit England's farming sector, or for our larger projects, a group of agri-businesses wanting to collaborate with other businesses, researchers and end-users to develop and commercialise your innovative product. You might even be a business from outside the sector with a game-changing idea for English farming. Whether you have participated in multiple research projects before, or you want to test out an innovative idea for the first time, we want you to get involved! Look out for more details on who can take part, and how, later in the summer.",
                "tag": "p"
            },
            {
                "content": "When do the competitions open and how long will they be open for?",
                "tag": "h3"
            },
            {
                "content": "The competitions will open to applicants in early October, and we will be sharing lots more information in the early autumn. This will include briefing events, detailed guidance on eligibility requirements and how to apply, and support to form partnerships with other applicants. ",
                "tag": "p"
            },
            {
                "content": "The competitions will be open to applications for 6-7 weeks, with different closing dates for each competition. But the Farming Innovation Programme is a long-term funding programme, and we will be launching lots more new and exciting competitions for ambitious R&D on a regular basis over the coming years.",
                "tag": "p"
            },
            {
                "content": "How does the application process work?",
                "tag": "h3"
            },
            {
                "content": "The application process will vary depending on which type of project you are applying for: a simple application for the Research Starter Projects and Feasibility Projects, and a more detailed application process for the Small and Large R&D Partnership Projects. The latter includes a written application, followed by an interview for shortlisted applications. ",
                "tag": "p"
            },
            {
                "content": "All applications will be reviewed by independent expert assessors, with relevant industry or academic expertise. ",
                "tag": "p"
            },
            {
                "content": "How can I find out more?",
                "tag": "h3"
            },
            {
                "content": "We will be sharing lots more information about the Industry-led R&D Partnerships fund and how to apply before the competitions open in October. We'll also be providing a first look at the exciting projects we have funded in the Farming Innovation Pathways competition. Make sure you’re signed up to Defra’s e-alerts and follow Defra, UKRI and Innovate UK on Twitter to keep up to date with news and alerts for our upcoming competitions.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/13/new-agriculture-and-horticulture-innovation-opportunities/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In October 2021, Defra will launch the first competitions of our new Industry-led R&D Partnerships fund. This is the first of three different funds to launch in Defra’s new Farming Innovation Programme. "
    },
    {
        "title": "An update on another encouraging year for breeding Hen Harriers in England",
        "authors": [
            "Dave Slater"
        ],
        "posted_on": "2021-08-13T09:12:28",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "By Dave Slater, Director for Wildlife Licensing and Enforcement Cases at Natural England",
                "tag": "p"
            },
            {
                "content": "We are very pleased that 2021 has seen a further increase in the number of breeding Hen Harriers in England, with 31 breeding attempts, of which 24 were successful, fledging 84 chicks. These are the highest numbers in modern times, and represent the latest in a series of annual increases following a low in 2016. Nevertheless, Hen Harriers remain rare and persecuted in England, and it will take time for us to feel confident that this is the start of a sustained recovery.",
                "tag": "p"
            },
            {
                "content": "Natural England is involved in a number of initiatives to support the recovery of Hen Harriers, including working with partners under the Hen Harrier Action Plan, published by Defra. This blog aims to share the current status of our work under the Action Plan.",
                "tag": "p"
            },
            {
                "content": "Tackling persecution",
                "tag": "p"
            },
            {
                "content": "Illegal persecution on land managed for grouse shooting remains the main threat to the recovery of Hen Harriers. Natural England is clear that successful breeding seasons, like this one, cannot lead to a sustained population recovery if survival continues to be impacted by illegal persecution and deliberate disturbance.",
                "tag": "p"
            },
            {
                "content": "Natural England is committed to tackling illegal wildlife persecution. This work includes nest and winter roost monitoring, and enforcement activities, according to the extent of our powers under law and in partnership with the police, National Parks, land management organisations such as the Moorland Association, the RSPB and other partners. We have recently arranged to second a senior member of staff to the National Wildlife Crime Unit to identify improvements in how Natural England, the police, local communities and other relevant stakeholders can work together to prevent, identify, and take effective enforcement action in relation to raptor persecution incidents.",
                "tag": "p"
            },
            {
                "content": "Satellite tracking",
                "tag": "p"
            },
            {
                "content": "Data gathered through satellite tagging allow us to track the fortunes of individual birds, and 12 of the birds that nested this year carried satellite tags (all published on our Hen Harrier tracking update webpage). We are grateful to all the highly skilled fieldworkers, from Natural England, the RSPB and Peak District Raptor Study Group, and other volunteers, for their commitment and considerable efforts to monitor Hen Harrier nests and fit satellite tags to chicks, as well as to the land managers who enabled access, and to Defra for funding. Patterns of satellite-tagged Hen Harrier disappearances were analysed and published in 2019, and we will be drawing up plans for further analysis to increase our understanding of the threats faced by Hen Harriers.",
                "tag": "p"
            },
            {
                "content": "Diversionary feeding",
                "tag": "p"
            },
            {
                "content": "Another aspect of our Hen Harrier work is issuing licences to approach nests to provide additional food. In 2021, four sites on grouse moors were registered for diversionary feeding, in order to reduce predation of Red Grouse. In addition, supplementary food was provided at a small number of nests in other habitats, to support nesting success. While this additional food is likely to have contributed to their success this year, we believe that more work to provide support and best practice advice will ensure that additional feeding is having the best possible effect on Hen Harrier breeding success.",
                "tag": "p"
            },
            {
                "content": "Brood management ",
                "tag": "p"
            },
            {
                "content": "Natural England is involved in the five-year Hen Harrier brood management trial, which aims to investigate the feasibility and effects of taking eggs or nestling Hen Harriers from the wild, rearing them in captivity, and releasing them to become healthy adults. The trial will also investigate whether brood management will alter the perceptions and behaviour of the moorland community. In 2021, trial interventions were approved at two nests: one in North Yorkshire and one in Lancashire. All eight chicks from these nests have been successfully reared to become healthy fledglings and released.",
                "tag": "p"
            },
            {
                "content": "This year’s monitoring also revealed the positive fortunes of the 2020 cohort of brood-managed birds: six of the eight survived their first winter, and five attempted to breed this year, of which four were successful. Individual details can be found in the latest Hen Harrier tracking update, above. We are happy that this cohort have shown good survival rates and excellent recruitment into the breeding population, and are demonstrating successful breeding behaviour, thereby contributing to the increase in breeding Hen Harrier numbers. However, we are still within the trial period, and we will be drawing up plans for formal assessment and evaluation to determine the future role of brood management.",
                "tag": "p"
            },
            {
                "content": "Southern reintroduction",
                "tag": "p"
            },
            {
                "content": "Under the Action Plan, Natural England is responsible for the Southern Reintroduction project, which aims to establish a viable population in southern England. To achieve this, we are working with partners, with funding from Defra, on plans to set up a captive breeding programme with rescued Hen Harriers from continental Europe. As yet, no birds have been imported, or released, and we are planning further assessment and stakeholder engagement to give this project the greatest chance of success.",
                "tag": "p"
            },
            {
                "content": "The road ahead",
                "tag": "p"
            },
            {
                "content": "As tough as it has seemed at times, this is showing signs of being the start of the road to recovery for Hen Harriers, and we will be assessing all our activities, and reaching out to our many stakeholders and partners, to help plan and communicate the next stage of the journey.",
                "tag": "p"
            },
            {
                "content": "Natural England is just one partner amongst the range of different interests involved. All these partners will need to work together if we are to tackle the barriers to success, particularly in turning the tide on illegal persecution which continues to stifle widespread recovery.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Acknowledgements",
                "tag": "p"
            },
            {
                "content": "A wide range of organisations are working together to support Hen Harrier recovery. These include: Natural England, Defra, RSPB, Forestry Commission, Moorland Association, United Utilities, National Trust, Hawk and Owl Trust, International Centre for Birds of Prey, Yorkshire Dales National Park Authority, Northumberland National Park Authority, Peak District National Park Authority, Nidderdale & Forest of Bowland Areas of Outstanding Natural Beauty, Northumberland Wildlife Trust, Game & Wildlife Conservation Trust, local police forces and the National Wildlife Crime Unit, various Estates and their representatives, and individuals including landowners, farmers, academic researchers and volunteer raptor enthusiasts.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/08/13/2021-hen-harrier-breeding-statistics/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dave Slater, Director for Wildlife Licensing and Enforcement Cases at Natural England We are very pleased that 2021 has seen a further increase in the number of breeding Hen Harriers in England, with 31 breeding attempts, of which 24 …"
    },
    {
        "title": "Launching the Government Functional Standard for Internal Audit",
        "authors": [
            "Chris Westwood - Operational Director for Economic and Business Affairs, and Head of the Internal Audit Profession"
        ],
        "posted_on": "2021-08-12T16:58:09",
        "categories": [
            "Internal Audit"
        ],
        "content": [
            {
                "content": "Our vision for the Government Internal Audit Agency (GIAA) is to gather better insights for our customers so that they can deliver better outcomes using public money. To enhance the effectiveness and efficiency of governance, risk management and control in government organisations, we are trialling a new Internal Audit Functional Standard that sets the expectations for internal audit activity across government.",
                "tag": "p"
            },
            {
                "content": "This is an important step for the Internal Audit Function across government and for our customers. The trial period continues for the next six months and we would welcome further feedback for us to consider before we implement and publish a final version in early 2022.",
                "tag": "p"
            },
            {
                "content": "If you would like to give us your feedback as part of this trial functional standard, please email GIAA.IAprofession@giaa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We started the work on this trial functional standard last year, during the summer of 2020. One year later, and with feedback from across our senior level stakeholders, we are now very pleased to be able to share this functional standard more widely to raise awareness about the standards towards which we work and to invite comments from interested parties. We look forward to your feedback.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2021/08/12/launching-the-government-functional-standard-for-internal-audit/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "Our vision for the Government Internal Audit Agency (GIAA) is to gather better insights for our customers so that they can deliver better outcomes using public money. To enhance the effectiveness and efficiency of governance, risk management and control in …"
    },
    {
        "title": "Applications Open for facilitator/coaches for Future Leaders Academy Online 2021",
        "authors": [
            "Heather Flanagan"
        ],
        "posted_on": "2021-08-12T15:00:03",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Are you enthusiastic, energetic and a good communicator. Then this may be the role for you. ",
                "tag": "h4"
            },
            {
                "content": " Facilitator/coaches for our Future Leaders Academy Online (FLAO) are required in all our CS Local areas:",
                "tag": "h4"
            },
            {
                "content": "What is the Future Leaders Academy Online (FLAO)?",
                "tag": "h4"
            },
            {
                "content": "The FLAO is a cross-departmental leadership development programme. It  provides civil servants with the opportunity to develop and strengthen their leadership capabilities.",
                "tag": "p"
            },
            {
                "content": "How is the FLAO different from existing departmental development programmes?",
                "tag": "h4"
            },
            {
                "content": " FLAO is open to the whole of the UK Civil Service. This enables participants to develop skills that can be transferred between departments/agencies and establish networks which facilitate working together and encourage the sharing of good practice.",
                "tag": "h4"
            },
            {
                "content": "Who is the FLAO for?",
                "tag": "h4"
            },
            {
                "content": "The FLAO is aimed at building the leadership capabilities of administrative assistants (AA/AO) and executive officers (EO), or equivalent, with an aspiration to become a future senior leader.",
                "tag": "p"
            },
            {
                "content": "What does being an FLAO facilitator/project coach involve?",
                "tag": "h4"
            },
            {
                "content": "This is a fantastic opportunity for your own development whilst you assist in the development of fellow civil servants. The facilitator/coach role is one of the most important during the initial stage of the FLAO.",
                "tag": "p"
            },
            {
                "content": "Your role will be to lead and guide an assigned group of between 6 and 8 people, (administrative assistants (AA/AO) and executive officers (EO), or equivalent) through a series of activities especially designed to develop their skills and capability beginning 3 November 2021, one day per week for 6 weeks, time will also be necessary for preparation.",
                "tag": "p"
            },
            {
                "content": "Thereafter, you will continue to provide support and coaching to your group for the subsequent 9 months on a more ad hoc basis until the completion of their assigned project. (subject to your continuing availability)",
                "tag": "p"
            },
            {
                "content": "Will you receive any learning ?",
                "tag": "h4"
            },
            {
                "content": "We will provide you with mandatory learning  to support your role beginning mid October.",
                "tag": "p"
            },
            {
                "content": "Who will fund my placement?",
                "tag": "h4"
            },
            {
                "content": "Home departments will need to meet salary and expense costs during the placement.  Line Managers permission must be obtained before expressing interest in this opportunity.",
                "tag": "p"
            },
            {
                "content": "Who will be my Line Manager?",
                "tag": "h4"
            },
            {
                "content": "The post holder will retain their current line management and the CS Local locality will agree and report on a development objective for this work.",
                "tag": "p"
            },
            {
                "content": "Closing date for applications is 16 September 2021",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/12/applications-open-for-facilitator-coaches-for-future-leaders-academy-online-2021/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "The Future Leaders Academy 2021 is getting ready...Are you enthusiastic, energetic and a good communicator then you could be one of our next facilitator/coaches"
    },
    {
        "title": "What students need to know about transitioning into higher education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-12T14:43:19",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": "Now that we’re past A level results day, many of you will be rightly thinking about what’s next. You have a lot of choice, and some of you will be heading into, or deciding whether to go onto higher education (HE).",
                "tag": "p"
            },
            {
                "content": "To support you on your journey, we’ve developed the below guide to answer any questions you may have, point you to useful resources and help alleviate any worries.",
                "tag": "p"
            },
            {
                "content": "If you have been offered a place at university or are looking to secure a place through UCAS clearing this year, you still have some time to prepare before you head to campus to start your studies in the autumn.",
                "tag": "p"
            },
            {
                "content": "But if you’re wanting to brush up on subject specific knowledge, gain an insight into study skills, talk to a peer, or if you’re worried about your mental health and want to see what support is available, this guide is for you.",
                "tag": "p"
            },
            {
                "content": "If you’re unsure whether university is the right choice for you, then please do take a look at some Post 18 options from the National Careers Service.",
                "tag": "p"
            },
            {
                "content": "So what you can expect from your university?",
                "tag": "h3"
            },
            {
                "content": "Preparing for higher education and supporting yourself during the transition",
                "tag": "h3"
            },
            {
                "content": "We know the main worries for new students are around mental health support, student finance and adjusting to university life and study. Many of you are also keen to interact with other students to ask those all-important last-minute questions.",
                "tag": "p"
            },
            {
                "content": "Mental health",
                "tag": "h3"
            },
            {
                "content": "Your HE provider will have mental health support in place should you need it and there are lots of resources out there which can help you over the summer. Student Minds have produced Know Before You Go – a guide designed to help you prepare and there are useful resources on mental health available from Mind and The Student Room.",
                "tag": "p"
            },
            {
                "content": "You can also check out Student Space which is run by Student Minds and provides access to information and advice. It is a dedicated support service for students which includes information about what support is available through your provider.",
                "tag": "p"
            },
            {
                "content": "Money",
                "tag": "h3"
            },
            {
                "content": "Money can be a worry for students, especially those of you moving away from home for the first time.",
                "tag": "p"
            },
            {
                "content": "Thankfully, there is lots of support in the sector to help you with funding and budgeting. You might want to find out more about student finance and, if you have not already and are eligible, apply for funding for this year. Should you face financial difficulties during your course, your provider will have support available which you can apply for.",
                "tag": "p"
            },
            {
                "content": "There are also lots of resources around to help you make the most of your money, including guides from Money Saving Expert, UCAS and Save the Student, as well as information on how to get value for money from the Office for Students.",
                "tag": "p"
            },
            {
                "content": "Study skills",
                "tag": "h3"
            },
            {
                "content": "HE providers are well equipped to support you in developing study skills while you are on course. However, there are lots of resources available if you would like to refresh these skills over summer to give yourself a little confidence boost.",
                "tag": "p"
            },
            {
                "content": "Whether you feel you need to brush up on your essay writing skills, improve your time management or familiarise yourself with how to make your online studying more effective, there are plenty of helpful webpages out there.",
                "tag": "p"
            },
            {
                "content": "The Open University has published content dedicated to improving your study skills to get the most out of your learning, and there are also online courses on taking your first steps in higher education and preparing for success at university which detail how university will work for you and help you to enhance your skillset.",
                "tag": "p"
            },
            {
                "content": "Whether you’re considering university or other pathways, there are plenty of online courses available through The Skills Toolkit to help boost your skills and support you in your next steps and throughout your career.",
                "tag": "p"
            },
            {
                "content": "Peer support and questions",
                "tag": "h3"
            },
            {
                "content": "While you can find out a lot about university life from online guides, virtual open days, and guidance from experts, we know that one of the best ways to really find out about the support and experience you can expect is from talking to current students.",
                "tag": "p"
            },
            {
                "content": "Some HE providers will be encouraging current students to reach out to you as transition mentors to provide advice during this time. Even if that is not the case at your university, there are lots of ways in which you can contact current students.",
                "tag": "p"
            },
            {
                "content": "Many providers have official social media pages for new students, and there are numerous routes online through which you can talk to current students about issues you might be concerned about and to get tips for preparing to study your chosen subject.",
                "tag": "p"
            },
            {
                "content": "The Student Room is the UK's largest online student community, and if you have questions about studying your course, going to your university, or anything about the student experience, there will be a forum where you can ask. You can also chat to current students, filtered by course and university, through UCAS.",
                "tag": "p"
            },
            {
                "content": "Subject specific resources",
                "tag": "h3"
            },
            {
                "content": "If you have an offer from a HE provider, you should be contacted in the coming weeks, with some tips on how you can prepare for the start of your course. For those of you who have not yet decided where, or indeed if you are going to university, there are still plenty of resources for you to explore if you want to brush up on your subject specific knowledge.",
                "tag": "p"
            },
            {
                "content": "Future Learn is an online learning platform with a number of free courses produced by universities from across the UK, many of which include modules preparing students for study in HE, including introductory courses on Law, Business, Biosciences and Interdisciplinary study. Their whole catalogue can be found here.",
                "tag": "p"
            },
            {
                "content": " The Open University has several online articles and courses that you may find helpful, including courses on Mathematics for Science and Technology, Music Research and Social Work. Check out Open Learn to see if there is anything useful for you. The Open University have also produced a resource alongside universities in Wales, entitled University Ready, which includes plenty of content relevant to students regardless of where you plan to study.",
                "tag": "p"
            },
            {
                "content": "Some of you may be going to study subjects linked to professions (such as law, dentistry, architecture etc). If that is the case, then the industry most closely linked to your course may have some useful material for you to look at. These bodies may also include information for those of you undertaking other pathways such as apprenticeships. For example, the Royal Society of Chemistry have a set of resources on introductory maths for higher education, the Architects Registration Board have a microsite for current and future students and the General Medical Council have practical tips for students starting medical school. Check to see if your course has any professional bodies and see what advice and guidance they have to offer.",
                "tag": "p"
            },
            {
                "content": "Regardless of whether you would like to brush up on some academic material or not, please be confident that your HE provider is primed to support all students to ensure you have the knowledge needed to succeed on your course.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "We encourage you to reach out to your provider if you have any questions about your university experience, and to reach out to your teachers and to current students through the networks identified for additional support. You are not alone!",
                "tag": "p"
            },
            {
                "content": "The main thing to note is that if you are going on to HE, you will be supported by your provider when you get there and there is help available before and after you start. Discover Uni also has a handy guide to help you prepare for starting university along with OpenLearn's Jumpstart University hub.",
                "tag": "p"
            },
            {
                "content": "If HE is not for you and you are unsure of your next steps, we encourage you to talk to your teachers and take the time to explore the careers advice available through the National Careers Service and explore your options.",
                "tag": "p"
            },
            {
                "content": "As well as the resources listed above, the UCAS Hub and The Student Room both of have lots of resources and advice regardless of your chosen pathway.",
                "tag": "p"
            },
            {
                "content": "Whatever the future holds after you get your qualifications this summer, we wish you every success.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/12/what-students-need-to-know-about-transitioning-into-higher-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Now that we’re past A level results day, many of you will be rightly thinking about what’s next. You have a lot of choice, and some of you will be heading into, or deciding whether to go onto higher education (HE). To support you on your journey, we’ve developed the below guide to …"
    },
    {
        "title": "Help protect our beaches",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-12T11:22:44",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "With the pandemic influencing travelling this year, many of us are looking forward to holidaying closer to home.",
                "tag": "p"
            },
            {
                "content": "That’s no bad thing, particularly when you consider we have some of the best beaches in the world - for example, Sea Palling in Norfolk could rival the best, with its fine pale sand and picturesque dunes.",
                "tag": "p"
            },
            {
                "content": "I work as a field officer for the Environment Agency in the National Monitoring Field Team and I am lucky that, during the summer, I get to travel around Norfolk’s stunning coastline to test the water quality.",
                "tag": "p"
            },
            {
                "content": "I have been doing this role for 20 years now and over that time, the cleanliness of our beaches has improved. However, two of the problems that I see far too often are litter and dog mess. It only takes two minutes to dispose of your litter or take it home with you and just one teaspoon of dog poo can have a nasty impact on the bathing water quality.",
                "tag": "p"
            },
            {
                "content": "Dog poo contaminates the sea with E. coli, which can make people sick. Other litter, like single-use plastics, can also devastate sea life and birds.",
                "tag": "p"
            },
            {
                "content": "We can all play our part in keeping beaches clean and better protect the environment.",
                "tag": "p"
            },
            {
                "content": "It is also important to follow guidance and keep dogs off bathing beaches between May to September. These areas are signed and there is plenty of beach left to walk dogs elsewhere.",
                "tag": "p"
            },
            {
                "content": "The bathing water season runs from May until September and our teams collect and analyse around 7,000 samples during that period. This data is uploaded onto our Swimfo website, which allows you to check the quality of over 400 designated bathing waters before you decide to go for a swim.",
                "tag": "p"
            },
            {
                "content": "My job during the bathing water season involves wading out into the sea wearing waders and a life jacket (while others around me are in their swimsuits!) and collect samples.",
                "tag": "p"
            },
            {
                "content": "Once I’ve collected the sample, it’s put in a fridge in the back of my van and then sent to the EA’s National Monitoring Laboratories to be analysed. We test the water for two types of harmful bacteria – E. coli and Intestinal Enterococci. You can read more about this and the role DNA testing has in sampling in our earlier blog.",
                "tag": "p"
            },
            {
                "content": "Thankfully most dog owners and beach goers are responsible and nationally a record 93% of English bathing waters were classified as either Good or Excellent in 2019.",
                "tag": "p"
            },
            {
                "content": "I am very fortunate as I genuinely love my job and enjoy the fact that I can make a difference. You can also make a difference by becoming a #WaterWarrior this summer and take some small steps to protect water quality:",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency on Twitter. Be a #WaterWarrior and always bag and bin your dog’s poo – any bin will do.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/12/help-protect-our-beaches/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Field Officer Ruth talks about our work sampling bathing water."
    },
    {
        "title": "Tell us what you think about the draft IDPS laboratory handbook",
        "authors": [
            "Jenny Neal"
        ],
        "posted_on": "2021-08-12T09:43:09",
        "categories": [
            "NHS Infectious Diseases in Pregnancy Screening Programme"
        ],
        "content": [
            {
                "content": "The PHE infectious diseases in pregnancy screening (IDPS) programme national team is updating one of the programme’s most important publications – the laboratory handbook.",
                "tag": "p"
            },
            {
                "content": "We have set up an online survey for people to comment on the updated draft guidance. We are particularly keen to hear from:",
                "tag": "p"
            },
            {
                "content": "We also want feedback from the wider screening service, including:",
                "tag": "p"
            },
            {
                "content": "We’re hoping to publish the revised laboratory handbook around December 2021, with implementation from April 2022.",
                "tag": "p"
            },
            {
                "content": "Please complete the survey",
                "tag": "h2"
            },
            {
                "content": "Please read the updated draft laboratory handbook carefully before completing the survey. You can also refer to the existing IDPS programme laboratory handbook.",
                "tag": "p"
            },
            {
                "content": "Responses are anonymous, unless you choose to include your contact details. It would be useful to know if you work in a laboratory, maternity service, in commissioning or elsewhere. But the decision is up to you.",
                "tag": "p"
            },
            {
                "content": "The survey is open until midnight on Wednesday 8 September 2021.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "Your feedback will help us make sure the handbook meets the needs of users and contains the information services need.",
                "tag": "p"
            },
            {
                "content": "Thank you in advance. We are looking forward to hearing from you.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/12/tell-us-what-you-think-about-the-draft-idps-laboratory-handbook/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The PHE infectious diseases in pregnancy screening (IDPS) programme national team is seeking feedback on a draft version of the updated laboratory handbook."
    },
    {
        "title": "Space technology helps boost dam safety",
        "authors": [
            "DAMSAT team"
        ],
        "posted_on": "2021-08-11T16:55:11",
        "categories": [
            "Earth from space",
            "Earth observation",
            "International Partnership Programme"
        ],
        "content": [
            {
                "content": "Space technology is not all about exploring the far reaches of the galaxy, but also has huge potential to help us with problems closer to home.",
                "tag": "p"
            },
            {
                "content": "A good example is new tech developed to improve dam safety and built with UK Space Agency funding. The system, called DAMSAT, was developed by Oxfordshire-based HR Wallingford, and has just finished its final trials in the Peruvian Andes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What’s the problem?",
                "tag": "h3"
            },
            {
                "content": "Dams can be a big issue. They’re often in far-flung locations and many are in countries that don’t have the resources to monitor them effectively.",
                "tag": "p"
            },
            {
                "content": "Dams come in two major varieties: water dams and tailings dams. Water dams are used to create reservoirs to store the water we use in our homes, for farming, hydropower, leisure and in industry, whilst tailings dams are vital for storing the sludge-like waste from mining.",
                "tag": "p"
            },
            {
                "content": "There are fewer tailings dams, but history shows us that statistically they are more likely to fail.",
                "tag": "p"
            },
            {
                "content": "When dams are not monitored effectively it can be a recipe for disaster. Dam failure results in catastrophes such as the one at the Brazilian Brumadinho dam in 2019, which released 12 million cubic metres of mining waste, killing around 300 people.",
                "tag": "p"
            },
            {
                "content": "And we had recent a near miss in the UK at the Toddbrook Reservoir above the Derbyshire town of Whaley Bridge in 2019.",
                "tag": "p"
            },
            {
                "content": "How can space technology help? ",
                "tag": "h3"
            },
            {
                "content": "Satellite technology offers new solutions to dam monitoring challenges and can be used to build apps that give early warnings about potential problems. Importantly, these apps can be cheaper and require less expertise than existing methods, making them an accessible solution for dam owners and regulators worldwide.",
                "tag": "p"
            },
            {
                "content": "DAMSAT is exactly this kind of system and is able to analyse the past, monitor the present, and predict the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How does it work?",
                "tag": "h3"
            },
            {
                "content": "The system compares current and past satellite images to spot dangerous movement and indicators of leakage.",
                "tag": "p"
            },
            {
                "content": "Using weather forecasts, DAMSAT also looks at how heavy rainfall changes the level of reservoirs and the stresses that heavy weather puts on dams. And it also shows the possible impacts on people and infrastructure if there is a dam breach, which can greatly aid emergency planning.",
                "tag": "p"
            },
            {
                "content": "After its development, DAMSAT was successfully tested on 31 dams in the Peruvian Andes. Peru was a great choice to test the new system as the country has a long history of mining. It has some of the largest reserves in the world of many metals including silver, zinc and gold and the largest reserves of any country in South America.",
                "tag": "p"
            },
            {
                "content": "Abandoned and illegal mines are a major problem in Peru, and cause real issues with monitoring.",
                "tag": "p"
            },
            {
                "content": "So, what’s next for DAMSAT? ",
                "tag": "h3"
            },
            {
                "content": "Given the success of the trials, DAMSAT is now available for commercial use, for both tailings and water dams.",
                "tag": "p"
            },
            {
                "content": "Systems are currently under construction for all of the large reservoirs belonging to a major UK water company, and for other dam owners globally.",
                "tag": "p"
            },
            {
                "content": "It’s hoped that this cutting-edge technology will increase the effectiveness and drive down the costs of dam monitoring, particularly important in some of the world’s most underdeveloped nations.",
                "tag": "p"
            },
            {
                "content": "And, if this aim can be achieved, then space technology will have played a major part in averting tragedies on the scale of Brumadinho in the future.",
                "tag": "p"
            },
            {
                "content": "Find out more.",
                "tag": "p"
            },
            {
                "content": "DAMSAT is supported by the UK Space Agency’s International Partnership Programme (IPP) and funded through the Global Challenges Research Fund (GCRF). ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/08/11/space-technology-helps-boost-dam-safety/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "New satellite-driven tech is being used to improve dam safety in Peru."
    },
    {
        "title": "Gower Salt Marsh Lamb recognised as first new protected food under new UK GI schemes",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-11T16:41:14",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage today in the Guardian, the I, the Times, BBC News , Wales Online and multiple others across broadcast, print and online, of our announcement that Gower Salt Marsh Lamb has officially joined the club of UK’s most iconic products. This food has now become the first to receive protected status after the end of the Transition Period.",
                "tag": "p"
            },
            {
                "content": "Our new, independent Geographical Indication (GI) schemes were launched after the end of the transition period, and are designed to ensure that popular and traditional products from across the country can obtain special status to mark out their authenticity and origin. The schemes also offer intellectual property protection.",
                "tag": "p"
            },
            {
                "content": "With the registration now complete, the meat produced from lambs born and reared on the Gower Peninsula in South Wales has gained full protection and recognition as a Protected Designation of Origin (PDO).",
                "tag": "p"
            },
            {
                "content": "Food Minister Victoria Prentis said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/11/gower-salt-marsh-lamb-recognised-as-first-new-protected-food-under-new-uk-gi-schemes/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at our new announcement that Gower Salt Marsh Lamb is now registered as a UK GI."
    },
    {
        "title": "What medical and dentistry school students need to know about the Incentivised Transfer Scheme",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-11T16:11:55",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "If you are eligible, your university will get in touch with you about a generous £10,000 incentive to change schools under the 2021 Medical and Dentistry School Student Incentivised Transfer Scheme.",
                "tag": "p"
            },
            {
                "content": "Here we outline what this means and answer key questions.",
                "tag": "p"
            },
            {
                "content": "What is the Medical and Dentistry School Student Incentivised Transfer Scheme?",
                "tag": "h3"
            },
            {
                "content": "The Medical and Dentistry School Student Incentivised Transfer Scheme is a system that has been introduced to support universities who are oversubscribed due to the popularity in medicine and dentistry this year.",
                "tag": "p"
            },
            {
                "content": "The scheme offers a £10,000 incentive to students who hold a place at an oversubscribed university with the option to change schools.",
                "tag": "p"
            },
            {
                "content": "I’ve received an Incentivised Transfer Scheme letter, what does this mean for me?",
                "tag": "h3"
            },
            {
                "content": "If you’ve been sent a letter, it means you are holding a firm offer at an oversubscribed university.",
                "tag": "p"
            },
            {
                "content": "Places for this scheme will only be available until the Tuesday 17 August at 8.30 am. After this point, no further incentivised transfers can take place under the programme. However, places may go quickly so we would encourage you to engage early if you are interested in transferring.",
                "tag": "p"
            },
            {
                "content": "Does this apply for UK or overseas students?",
                "tag": "h3"
            },
            {
                "content": "No. Overseas students are not eligible.",
                "tag": "p"
            },
            {
                "content": "The scheme is only open to UK students who hold a place at a universities in England. Students domiciled in Scotland, Wales and N Ireland who have firm offers at over-subscribed English medical and dentistry schools are able to use the scheme.",
                "tag": "p"
            },
            {
                "content": "I haven’t met my offer, can I still take part in the transfer scheme?",
                "tag": "h3"
            },
            {
                "content": "No, the scheme is only open to students that have met the conditions of their offer and hold a firm or insurance offer at an over-subscribed medical or dentistry school and cannot yet be accommodated. Receiving universities will check that they only accept eligible students.",
                "tag": "p"
            },
            {
                "content": "Can I transfer if I have not been invited to do so by the university where I hold a firm offer?",
                "tag": "h3"
            },
            {
                "content": "No. The scheme is only available to students with offers from universities that do not have the capacity to accommodate all offer holders in 2021-22. Receiving universities will check that they only accept eligible students.",
                "tag": "p"
            },
            {
                "content": "Can I transfer to any university with a medical and dentistry school?",
                "tag": "h3"
            },
            {
                "content": "No. Not all universities are able to accept students on transfer. Places for transfer are only available at institutions that have the capacity to expand and have been permitted by the Regulator to accept a certain number of students above the usual limits. The list of available places will be provided to you for your consideration.",
                "tag": "p"
            },
            {
                "content": "Am I guaranteed a space on this scheme?",
                "tag": "h3"
            },
            {
                "content": "Please be aware that capacity is limited and not all applications will be successful so make sure to consider the offer and respond promptly.",
                "tag": "p"
            },
            {
                "content": "Can anyone who wants an incentivised move get one?",
                "tag": "h3"
            },
            {
                "content": "No. Unfortunately this is a limited scheme and not all students who wish to transfer and receive the incentive may be able to do so within the limits of the scheme. Priority order will be determined by those the receiving provider approves first. This does not necessarily mean those students first to register but we do recommend that students act quickly, after getting suitable advice.",
                "tag": "p"
            },
            {
                "content": "I am waiting for an appeal and held a place at one of the oversubscribed institutions, am I eligible?",
                "tag": "h3"
            },
            {
                "content": "No the scheme is only open until 17 August. Students with appeals underway should speak to the institution that they were holding a place with for further information.",
                "tag": "p"
            },
            {
                "content": "Where does the money from the £10,000 come from?",
                "tag": "h3"
            },
            {
                "content": "This funding will come from the Government and your oversubscribed school.",
                "tag": "p"
            },
            {
                "content": "When will I receive the £10,000?",
                "tag": "h3"
            },
            {
                "content": "At the beginning of term, after you have registered at the new medical school.",
                "tag": "p"
            },
            {
                "content": "I thought places were available to transfer to a certain university and they have gone, what happened? ",
                "tag": "h3"
            },
            {
                "content": "An updated list will be sent mid-way through the transfer process to keep you updated as to availability.",
                "tag": "p"
            },
            {
                "content": "What if I don’t want to transfer? ",
                "tag": "h3"
            },
            {
                "content": "Students are not obliged to transfer to another university, this is an optional scheme. Please contact your original institution to confirm your place.",
                "tag": "p"
            },
            {
                "content": "Is there any incentive to defer for a year instead?",
                "tag": "h3"
            },
            {
                "content": "The university with which you hold your firm place will be able to advise on any incentives they are offering if you’d prefer to defer for a year.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/11/what-medical-and-dentistry-school-students-need-to-know-about-the-incentivised-transfer-scheme/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "If you are eligible, your university will get in touch with you about a generous £10,000 incentive to change schools under the 2021 Medical and Dentistry School Student Incentivised Transfer Scheme."
    },
    {
        "title": "Making our webinars accessible by default",
        "authors": [
            "Joe Douglass"
        ],
        "posted_on": "2021-08-11T16:10:27",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "I joined HM Land Registry as a Registration Officer in October 2016. I've since worked in a variety of roles and supported my local office, Peterborough, in promoting diversity and inclusion and health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "I've championed inclusion throughout the past 5 years and I thought I had a good understanding of the accessibility challenges colleagues and customers face. However, my latest role as a Customer Training Executive has been eye opening for myself and my team in appreciating the many different accessibility requirements for customers and colleagues - and there is much more to learn!",
                "tag": "p"
            },
            {
                "content": "The Customer Training Team ",
                "tag": "h2"
            },
            {
                "content": "The Customer Training Team is part of the Customer Division of HM Land Registry. We create and deliver training materials to our external customers.",
                "tag": "p"
            },
            {
                "content": "We mainly share our material through our webinars which cover a variety of registration topics, new HM Land Registry services and changes to existing practice. You can also find our guidance videos on YouTube, and we’re launching a podcast in the coming months.",
                "tag": "p"
            },
            {
                "content": "Improving accessibility",
                "tag": "h2"
            },
            {
                "content": "We have a dedicated project to improve the accessibility of our training services. Before my first webinar, we did not have a live captioning function, and I soon received feedback from customers who are D/deaf or hard of hearing that were not able to follow our webinars. While webinars were a benefit for customers with sight loss, it was then apparent that other groups of our customers could not take part.",
                "tag": "p"
            },
            {
                "content": "Having just one customer unable to participate in a webinar, was one too many and I wanted to focus on making our webinars accessible for all.",
                "tag": "p"
            },
            {
                "content": "How we've improved our webinars",
                "tag": "h2"
            },
            {
                "content": "We now have regular discussions with our HM Land Registry Disabled Employee Network (DEN), User Research group, diversity and inclusion leads and network with the Government Accessibility Community. This ensures our services meet the latest accessibility standards and keeps us informed on best practices.",
                "tag": "p"
            },
            {
                "content": "We've implemented several measures in our webinars to improve accessibility. This is just the beginning and we know we have a long way to go but we are on the right path.",
                "tag": "p"
            },
            {
                "content": "Our webinars:",
                "tag": "p"
            },
            {
                "content": "In all forms of work and leisure we should have ‘accessibility by default’. I cannot take credit for the title of this blog, as it was a theme highlighted by an attendee of a brilliant Civil Service Live talk called ‘Think Inclusion: Communicating with all’, but it really did strike a chord with me. I firmly believe and advocate that no matter what your background is, we all have the right to be able to access the same services, accessibility should be built in from the start by default.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/08/11/making-our-webinars-accessible-by-default/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our Customer Training Team is making HM Land Registry webinars accessible and open to all."
    },
    {
        "title": "Launch of new NHS SCID screening resources for parents and professionals",
        "authors": [
            "Lucy Pylypiw",
            "Andrew Anderson"
        ],
        "posted_on": "2021-08-11T13:41:44",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "We’re pleased to announce publication of new resources to support the evaluation of screening for severe combined immunodeficiency (SCID) in England.",
                "tag": "p"
            },
            {
                "content": "The evaluation, due to launch on 6 September 2021, will help to determine whether screening for SCID works in practice as part of the NHS Newborn Blood Spot (NBS) Screening Programme.",
                "tag": "p"
            },
            {
                "content": "The evaluation will initially run for 2 years, covering around two-thirds of the newborn population of England. It will continue to run in a third year while the results are used to make a recommendation on whether or not it should be implemented nationally.",
                "tag": "p"
            },
            {
                "content": "Developing the resources",
                "tag": "h2"
            },
            {
                "content": "To prepare for the evaluation, a working group looked at the types of information needed to support:",
                "tag": "p"
            },
            {
                "content": "A rigorous process was followed to identify, develop, test and deliver these resources for parents and professionals.",
                "tag": "p"
            },
            {
                "content": "Information for parents",
                "tag": "h2"
            },
            {
                "content": "We ran 2 focus groups to get the views of new parents on early drafts of the SCID parent and carer information.",
                "tag": "p"
            },
            {
                "content": "Their feedback was invaluable and helped us to improve the information.",
                "tag": "p"
            },
            {
                "content": "SCID screening: helping you decide if you want this for your baby helps parents and carers to make an informed choice about SCID screening for their baby.",
                "tag": "p"
            },
            {
                "content": "Maternity services should use the digital version of STFYAYB by default, and this is also the case for the SCID information. Printed versions of SCID information should only be given to women who cannot access it digitally.",
                "tag": "p"
            },
            {
                "content": "A plain A4 PDF version of the SCID information is available to print out for people who cannot access it digitally. You can find it under the ‘NHS antenatal and newborn screening programmes’ heading.",
                "tag": "p"
            },
            {
                "content": "Services can order small quantities of the printed SCID information via the PHE Screening print ordering portal. (Search for ‘SCID01’). We will be limiting orders to a maximum of 10% of invitations.",
                "tag": "p"
            },
            {
                "content": "To help improve accessibility, translations of the SCID leaflet are available in Arabic, Bengali, Chinese, French, Latvian, Lithuanian, Polish, Portuguese, Punjabi, Romanian, Somali and Urdu.",
                "tag": "p"
            },
            {
                "content": "An easy read version will be available soon. It will sit alongside the existing 8 easy read guides which explain the screening tests offered during and after pregnancy for people with learning disabilities.",
                "tag": "p"
            },
            {
                "content": "Information for professionals",
                "tag": "h2"
            },
            {
                "content": "A huge amount of work has gone into delivering training and developing resources for professionals. Training has included workshops covering all aspects of the SCID evaluation.",
                "tag": "p"
            },
            {
                "content": "Offering screening for SCID",
                "tag": "h3"
            },
            {
                "content": "If you are a health professional who will make the offer of SCID screening to parents and carers, you can now access:",
                "tag": "p"
            },
            {
                "content": "The crib sheet for blood spot takers can be printed directly and is orderable in small quantities from the PHE Screening print ordering portal (search for ‘SCID02’).",
                "tag": "p"
            },
            {
                "content": "We recently sent training slides and a question and answer document from the SCID screening professional workshops to everyone who took part. The training slides included information on the pathway for babies born before 37 weeks and in hospital. Please contact the PHE screening helpdesk if you would like a copy sending.",
                "tag": "p"
            },
            {
                "content": "Child health letter templates",
                "tag": "h3"
            },
            {
                "content": "If you work in child health information services, updated NBS results letter templates are available for sending screening results to parents. Copies have been emailed directly to providers in advance of them being officially launched, so services had time to set them up on their systems.",
                "tag": "p"
            },
            {
                "content": "Please contact the PHE Screening helpdesk if you have not received copies, and you need them. These will be published on the NBS screening results to parents templates page later this month.",
                "tag": "p"
            },
            {
                "content": "Blood spot takers ",
                "tag": "h2"
            },
            {
                "content": "Blood spot takers in SCID screening areas need to begin offering SCID screening from Friday 27 August 2021.",
                "tag": "p"
            },
            {
                "content": "More detailed information for blood spot takers will be published in a future blog article.",
                "tag": "p"
            },
            {
                "content": "Your feedback",
                "tag": "h2"
            },
            {
                "content": "We really need your feedback on the resources to help make the evaluation a success. If you have any comments please contact us at the PHE Screening helpdesk.",
                "tag": "p"
            },
            {
                "content": "As always, keep an eye on articles with the SCID tag on the PHE Screening blog ahead of launch.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/11/launch-of-new-nhs-scid-screening-resources-for-parents-and-professionals/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "An evaluation is due to start on 6 September 2021 into screening babies for severe combined immunodeficiency (SCID) in England. This article describes some of the new resources for parents and professionals that have been developed for the evaluation and points you towards where you can find them."
    },
    {
        "title": "Diversity and Inclusion Conference - Creating a welcoming workplace for all",
        "authors": [
            "Vanessa Boden"
        ],
        "posted_on": "2021-08-11T10:44:33",
        "categories": [
            "Midlands"
        ],
        "content": [
            {
                "content": "Join us and take part in our Diversity and Inclusion conference created and presented by the Morse Family from this years Civil Service Local Future Leaders' Academy.",
                "tag": "p"
            },
            {
                "content": "Creating a welcoming workplace for all",
                "tag": "h3"
            },
            {
                "content": "We have a full agenda of inspirational and informative speakers on key diversity and inclusion topics of the moment as well as speakers covering characteristics in the Equality Act.",
                "tag": "p"
            },
            {
                "content": "The speakers will include:",
                "tag": "p"
            },
            {
                "content": "Each day will also involve a panel session in the afternoon.",
                "tag": "p"
            },
            {
                "content": "When?",
                "tag": "h3"
            },
            {
                "content": "There are two dates to choose from:",
                "tag": "p"
            },
            {
                "content": "Tuesday 14 September from 9:30am to 2:30pm   (Recommended for Senior Leadership at G7 and above).",
                "tag": "p"
            },
            {
                "content": "Thursday 16 September from  9:30am to 2:30pm   (Recommended for Operational Staff at grades below G7).",
                "tag": "p"
            },
            {
                "content": "These are virtual events hosted on MS Teams.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/11/diversity-and-inclusion-conference-creating-a-welcoming-workplace-for-all/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Take part in our Diversity and Inclusion Conference - Creating a welcoming workplace for all."
    },
    {
        "title": "Learn about the Benefits of Data Sharing in counter-fraud investigations",
        "authors": [
            "Heather Flanagan"
        ],
        "posted_on": "2021-08-10T15:55:14",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "Are you aware of The Digital Economy Act 2017 (DEA)?  Did you know that it has the power to enable and improve the ability of the public sector to take action in the fight against fraud?",
                "tag": "p"
            },
            {
                "content": "The DEA is a step change in sharing information across the whole of the public sector, it will prevent; help detect, improve investigations and civil or criminal action resulting from fraud.",
                "tag": "p"
            },
            {
                "content": "Join the Government Counter Fraud Profession Network in Scotland at their Teams event on 1 September 2021 between 2:00pm and 3:15pm.",
                "tag": "p"
            },
            {
                "content": "Agenda",
                "tag": "h3"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/10/learn-about-the-benefits-of-data-sharing-in-counter-fraud-investigations/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Learn about the benefits of the Digital Economy Act 2017 and the benefits of data sharing. Join this session run by the  Scottish cross government counter fraud network on 1 September. "
    },
    {
        "title": "Hey! Where's my data?",
        "authors": [
            "Howard Askew, Data Management Specialist, Ordnance Survey"
        ],
        "posted_on": "2021-08-10T13:59:33",
        "categories": [
            "Data",
            "Data Standards"
        ],
        "content": [
            {
                "content": "Data Management Specialist at Ordnance Survey, Howard Askew, describes his recent work on Data Improvement for the Geospatial Commission, and how this new tool will help to tackle, two of the big challenges faced by users of geospatial data today: ",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic response brought the power of geospatial data analysis into sharp focus. Now more than ever, we need to maximise the smart use of location data, analysis and insight to make good decisions to drive economic, social and environmental recovery.",
                "tag": "p"
            },
            {
                "content": "Where do you start and how do people find data they can trust?",
                "tag": "h2"
            },
            {
                "content": "To start to answer this question we gathered colleagues from around 30 public bodies from England, Scotland, Wales and Northern Ireland. We stuck them in a virtual room and together we explored how to signpost new data users to relevant organisations. ",
                "tag": "p"
            },
            {
                "content": "It’s little surprise, that for most an internet search engine is usually the first port of call, experienced users might visit individual organisations or departmental websites directly, whilst others find themselves on data portals such as data.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Whatever route users take, our research shows they encounter significant challenges:",
                "tag": "p"
            },
            {
                "content": "This ‘Data Discovery’ is the first stumbling block on the road to improved access to better location data and data-driven decision making.   The challenge faced is not insignificant, however, this is where discovery metadata really demonstrates its value. ",
                "tag": "p"
            },
            {
                "content": "What is Metadata? ",
                "tag": "h2"
            },
            {
                "content": "Think of the labels on all the cans in a supermarket. If the labels were missing, how would you know if you were buying baked beans, mushy peas or dog food?  Moreover, imagine you are directed to the area where the beans are kept and are confronted with the no label scenario! You know you're getting beans as you're in the bean aisle, but the disappointment, wasted effort and frustration you feel when you bring home salad beans instead of baked beans, effectively ruins date night! These metadata labels help organise, share and discover data assets. Metadata is not a new concept. There are many documented metadata standards all describing roughly the same intent, one such standard recommended by Government for geospatial data is UK Gemini.  ",
                "tag": "p"
            },
            {
                "content": "What may come as a surprise is that many of our publicly held data have missing, incomplete or incorrect metadata.  We found huge variation in approaches to data discovery among UK data publishers. Often this work is seen as secondary to an organisation’s public task and deprioritised in favour of frontline services.  ",
                "tag": "p"
            },
            {
                "content": "Mapping data publishers to themes and keywords ",
                "tag": "h2"
            },
            {
                "content": "I started with data.gov.uk – envisaged as a single portal for all public sector datasets. I wanted to explore a data-driven approach to the challenge and used the Application Programmer Interface (API) to retrieve information on all the resources listed there. What can we learn from this?",
                "tag": "p"
            },
            {
                "content": "Digging Deeper….....",
                "tag": "h2"
            },
            {
                "content": "This hints at two of the wider challenges around improving discovery – incentivising organisations to use metadata labels, and managing reference data across sectors. Is there a consistent language that can be used across organisations? ",
                "tag": "p"
            },
            {
                "content": "Digging deeper, focusing on the 22,000 geospatial datasets from central government bodies and agencies, I collected metadata labels and potential keywords by text mining the titles and abstracts. For example, from the abstract…",
                "tag": "p"
            },
            {
                "content": "“With Code-Point Open, you can display on a map any information that contains a postcode; for example, customer records. For basic route planning, Code-Point Open will locate your starting and destination postcode.”",
                "tag": "p"
            },
            {
                "content": "… potential keywords could include ‘postcode’ and ‘route planning’. ",
                "tag": "p"
            },
            {
                "content": "I ranked 5,000 such words and phrases based on their popularity in search engines and shared the highest-ranking terms for discussion with publishing bodies. We worked together to refine the list and manage similar and overlapping terms. For example, ‘aerial photography’ from the Environment Agency relates to the same topic as ‘imagery’ from Ordnance Survey. ",
                "tag": "p"
            },
            {
                "content": "Signposting authoritative data publishers",
                "tag": "h2"
            },
            {
                "content": "Another challenge for new data users is around ‘trust’. Where there are many sources of data on a topic, how do you know which to choose? Ordnance Survey led a project on this subject for the Geospatial Commission last year and created the Authoritative Data Assessment tool for data publishers. By ‘authoritative data’, we mean: ",
                "tag": "p"
            },
            {
                "content": "Officially recognised data of appropriate quality provided by trustworthy organisations. ",
                "tag": "p"
            },
            {
                "content": "This is often related to the authority, remit or public task of the organisation. It is also related to confidence in the data, for example, the capture, maintenance and quality management processes. The Authoritative Data Assessment tool looks at both aspects to produce a Bronze, Silver or Gold ranking at a dataset level. ",
                "tag": "p"
            },
            {
                "content": "In this new tool, the Geospatial Themes and Related Data Publishers we created, we included a column to indicate where an organisation may be considered an ‘Authoritative Provider’ at a theme or topic level. ",
                "tag": "p"
            },
            {
                "content": "This can be informative, for example:",
                "tag": "p"
            },
            {
                "content": "The ‘Authoritative Provider’ flag does not imply the organisation is the only provider for a topic, or that the organisation is authoritative in all aspects of a topic. ",
                "tag": "p"
            },
            {
                "content": "Where next?",
                "tag": "h2"
            },
            {
                "content": "The Data Improvement Programme is just one step in the longer journey towards Mission 2 of the UK’s Geospatial Strategy – Improve access to better location data. The work has highlighted the challenges ahead and given us many valuable lessons which are informing our next steps. ",
                "tag": "p"
            },
            {
                "content": "We are working with the Geospatial Commission, its Partner Bodies and the broader data publishing community to tackle the challenges highlighted by the programme, for example:",
                "tag": "p"
            },
            {
                "content": "We hope the list of data publishers by topic will be a useful resource for new data users while we tackle some of these challenges. We welcome feedback from users and from other data publishers who wish to be included.",
                "tag": "p"
            },
            {
                "content": "Sign up to this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2021/08/10/hey-wheres-my-data/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Guest blog: Howard Askew shares the benefits of the latest Data Improvement tool - List of Geospatial Data Publishers by theme or topic, and how it tackles two of the big challenges faced by users of geospatial data today."
    },
    {
        "title": "A view from the farm",
        "authors": [
            "Harry Baker Cresswell"
        ],
        "posted_on": "2021-08-10T13:01:58",
        "categories": [
            "A view from the farm",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "My name is Harry Baker Cresswell. I farm Preston Mains Farm in Northumberland.",
                "tag": "p"
            },
            {
                "content": "I have been involved in tests and trials since 2018. It has been a great opportunity for myself and the 52 other farmers in the 23 Burns Collective to help Defra co-design the new environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "We got together as a group of farmers to develop land management plans for the farm holdings within the 23 Burns Group’s area.",
                "tag": "p"
            },
            {
                "content": "From the plans we developed, we came together to identify opportunities for us to collaborate to deliver bigger, more joined-up environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "We found that a local trusted adviser was really important to help us develop the holding plans and identify outcomes we could deliver together.",
                "tag": "p"
            },
            {
                "content": "The independent advisers we used in our trial had a wonderful local knowledge of our landscape, which made it easier for us to spot opportunities to deliver together. Most of our farmers would be willing to pay for high quality local advice.",
                "tag": "p"
            },
            {
                "content": "We thought that one of the ways in which the new schemes could help pay for advice is through an uplift or bonus for collaboration.",
                "tag": "p"
            },
            {
                "content": "We really liked the idea of the land management plan and found it a useful way to help us see the potential our farms can deliver for the environment. We found that we didn’t need a structured template for the plan – each of our farms is different so it’s not a one-size-fits-all approach.",
                "tag": "p"
            },
            {
                "content": "Rather than a template, we used a set of questions that helped stimulate discussion. These questions opened a range of different possibilities on our farms to deliver environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "We then set out the outcomes we felt we could deliver in our plans, this included targets.",
                "tag": "p"
            },
            {
                "content": "I was lucky enough to make a video showing how my farm could deliver some of the outcomes in the land Management plan I developed.  I’ll share it at the bottom of this post.",
                "tag": "p"
            },
            {
                "content": "I’ve included a few photos below of Howick Scar Farm that show the area of whinsill grassland in between the farm steading and the sea.This is a habitat unique to Howick Scar amongst the 23 Burns Farmer Group but it is still part of the collaborative approach as the pastures act as a fine corridor from scrubby woodland towards farmland.",
                "tag": "p"
            },
            {
                "content": "By coordinating management of the fields on this area and across surrounding farms more value will be delivered. The species-rich nature of the fields is illustrated in the close-up shot below – lots of hay rattle and hawkbit which thrive in a minimal input management approach. It’s looking good at this time of year.",
                "tag": "p"
            },
            {
                "content": "Some of our farmers are preparing to take part in the Sustainable Farming Incentive pilot which we are looking forward to being part of, as well as continuing with tests and trials. I’d encourage everyone to get involved in tests and trials and the environmental land management pilots to help Defra co-design the new schemes.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about test and trials, email ELMtestingandtrials@defra.gov.uk. You can read the latest evidence report on the blog.",
                "tag": "p"
            },
            {
                "content": "If you'd like to get involved in our co-design work, send an email to ffcpcodesign@defra.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/10/a-view-from-the-farm/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "My name is Harry Baker Cresswell. I farm Preston Mains Farm in Northumberland. I have been involved in tests and trials since 2018. It has been a great opportunity for myself and the 52 other farmers in the 23 Burns Collective to help Defra co-design the new environmental land management schemes. I'd like to share my view. "
    },
    {
        "title": "Using DNA to identify sources of pollution in the environment",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-10T11:28:27",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "By Kerry, Research Scientist, Chief Scientist's Group",
                "tag": "p"
            },
            {
                "content": "Swimming, paddling, boating or just being near water bring a host of benefits to people’s health and wellbeing. But faecal pollution – including from dogs - can pose health risks to water users. Dog poo contains harmful bacteria, viruses and parasites and even if your dog poops on land it can end up in the water after heavy rainfall. So remember to always bag it and bin it – any bin will do!",
                "tag": "p"
            },
            {
                "content": "Science is a vital tool for understanding sources of poo and pathogens in the environment, so the right steps can be taken to improve the health of waters. We’ve developed cutting edge DNA technology to help us understand where the bacteria in water has come from. For example, if the bacteria identified are typically found in cows or sheep, then agriculture is likely to be the source of pollution. Being able to trace the source of poo helps us, in partnership with others, reduce or eliminate the risk of pollution finding its way into water.",
                "tag": "p"
            },
            {
                "content": "Analysing poo can also help us trace certain viruses in the environment. During the pandemic, our scientists have been using sewage samples to tell us where COVID-19 outbreaks are emerging, days before they appear in the community. You can find out more about this important work.",
                "tag": "p"
            },
            {
                "content": "All animals leave traces of their DNA in the environment in which they live. Analysing the DNA found in water samples is a quick and very effective way of identifying what creatures are in the water. This information can in turn give an indication of the quality of that water. Certain fish and aquatic species are only found in good or poor water quality environments. Identifying the presence, or absence, of these so-called ‘indicator species’ is a really good way of telling if water quality is good or poor.",
                "tag": "p"
            },
            {
                "content": "DNA can also tell us when there are creatures in the water that we don’t want to have, otherwise known as invasive species. Find out how DNA technology works from this short, fun video, and read our research report to learn how DNA technology can improve our understanding of ecosystem function.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency on Twitter. Be a #WaterWarrior and always bag and bin your dog’s poo – any bin will do.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/10/using-dna-to-identify-sources-of-pollution-in-the-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Research Scientist Kerry talks about our use of DNA technology to understand what’s in the water."
    },
    {
        "title": "25 years on: how the UK NSC has transformed screening for the better",
        "authors": [
            "Dr Angela Raffle"
        ],
        "posted_on": "2021-08-09T16:43:09",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) first met in July 1996. In this blog article to mark the committee’s 25th anniversary, Dr Angela Raffle explains how the UK NSC has helped transform screening for the better from the ‘bad old days’ of haphazard, ineffective and harmful activities.",
                "tag": "p"
            },
            {
                "content": "In 1985, shortly after moving from Birmingham to Bristol as a senior registrar in public health, my boss asked me to help sort out our local cervical screening programme. At medical school I’d been taught that screening was very simple. All you needed to understand was sensitivity and specificity. Coffee-time conversations with Professor George Knox in the Birmingham public health department told a different story: evaluation and organisation were complex and essential, cervical screening was not yet living up to its promise, and screen-detected cytological abnormalities were far more common than the condition we were trying to prevent.",
                "tag": "p"
            },
            {
                "content": "I had worked with laboratory scientists and paediatricians in charge of newborn phenylketonuria screening, so had seen what good programme organisation could look like. I fully expected that once we’d established a comprehensive call and recall system for cervical screening in Bristol then deaths from cervical cancer in our area would vanish. How wrong I was.",
                "tag": "p"
            },
            {
                "content": "The programme for the Bristol area was, thanks to the work of pathologist Dr Elisabeth Mackenzie, well ahead of the game. Soon we were calling up the entire eligible population, achieving very high uptake, using information for participants in 8 different languages, running a training school and an annual training event for everyone involved, achieving watertight follow-up and failsafe procedures, and meeting all quality standards, including for colposcopy and treatments.",
                "tag": "p"
            },
            {
                "content": "Yet we did not see the claimed 90 per cent drop in deaths that had supposedly been achieved in Iceland, parts of Scotland, and British Columbia. Not only that, but the numbers of screened women being referred for colposcopic investigation was enormously high, given that cervical cancer in the UK had been an uncommon and declining cause of death even before screening began – on a par with oral cancer.",
                "tag": "p"
            },
            {
                "content": "Honesty essential for informed consent and for learning",
                "tag": "h2"
            },
            {
                "content": "It was then I began properly delving into the world literature. This was a sobering experience. The scientific quality of most of the papers claiming to show benefit from screening was appalling. Attention to the full consequences of screening, including all the unintended consequences, was virtually non-existent. The notion that it is unethical to blunder into the life of a healthy person to tell them, on the basis of no evidence at all, that a likely innocent and transient condition is in your view serious and ‘needs’ potentially harmful treatment, seemed to be lost on almost everyone.",
                "tag": "p"
            },
            {
                "content": "It struck me that the number of people who really understood the complexities of screening was very small, and the evangelical tone of the discourse surrounding screening at that time meant anyone who spoke honestly risked being branded an ‘anti-screener’. Many times when speaking at meetings or conferences I was told: “What you say is true but you must not say it because it will undermine the programme”. My reply was always:",
                "tag": "p"
            },
            {
                "content": "We are not talking about a religion, we are talking about a tax-funded public health programme that should do more good than harm at affordable cost. Honesty is essential, for informed consent and for learning.",
                "tag": "p"
            },
            {
                "content": "What happened next was important. Across the UK, those of us closely involved in cervical screening began to meet up, share experiences and share data. Muir Gray led this ‘network’, bringing an important culture of openness and integrity. Once cervical screening was on the right track Muir then took the lead on rolling out the Forrest Committee recommendations on breast screening.",
                "tag": "p"
            },
            {
                "content": "After that, the contrast between the quality-assured national programmes and the hundreds of haphazard, ineffective and harmful opportunistic screening activities taking place unofficially, became too stark to ignore. This enabled the successful establishment in 1996 of the UK NSC. Step by step this transformed, for the better, the policy-making, research, quality of delivery, and user involvement.",
                "tag": "p"
            },
            {
                "content": "Attempts to ignore or distort the science and the potential consequences or harms of screening are ever present. Some of these attempts are simply motivated by a well-intentioned belief that early detection must always be right.",
                "tag": "p"
            },
            {
                "content": "There is also still the need to ensure good professional and public understanding of screening. This is where I have focused my effort throughout my career both locally and nationally; through research, face to face teaching, working with the media, producing online learning materials, and through publication of our book Screening: evidence and practice1 (now in its second edition).",
                "tag": "p"
            },
            {
                "content": "Given the counterintuitive nature of screening, and the many pressures to ‘sell’ unvalidated screening to well-meaning clinicians and the general public, this work remains essential.",
                "tag": "p"
            },
            {
                "content": "1A.E. Raffle, J.A.M. Gray, A Mackie. Screening: Evidence and Practice. 2nd edition. Oxford University Press. June 2019.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/08/09/25-years-on-how-the-uk-nsc-has-transformed-screening-for-the-better/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "To mark the committee’s 25th anniversary, Dr Angela Raffle explains how the UK NSC has helped transform screening for the better from the ‘bad old days’ of haphazard, ineffective and harmful activities."
    },
    {
        "title": "Geronimo the alpaca",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-09T15:36:02",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There is misleading coverage in several media outlets including the Times and Daily Mail over the weekend about the case of Geronimo the alpaca, who has twice tested positive for TB.",
                "tag": "p"
            },
            {
                "content": "Despite suggestions to the contrary, the chances of a false positive using the Enferplex test – the test requested by the owner in August 2017 and has been promoted by the British Alpaca Society over other TB antibody tests – are less than one percent. Geronimo has been tested twice to this test and was positive on both occasions.",
                "tag": "p"
            },
            {
                "content": "Claim: Geronimo only tested positive because he was previously primed with injections of bovine TB bacteria.",
                "tag": "p"
            },
            {
                "content": "This is not correct. The injection of tuberculin does not induce a false positive antibody response in animals that are not infected with bTB in the first place.",
                "tag": "p"
            },
            {
                "content": "The tuberculin skin test involves the injection of a very small dose (0.1ml) of a purified, sterile ‘cocktail’ of proteins extracted from dead bovine TB bacteria into an animal’s skin. The tuberculin skin test itself has a very low sensitivity in camelids. Therefore, its main purpose is to boost the levels of specific antibodies generated by the animal’s immune system against a pre-existing bTB infection, which might otherwise be below the detection threshold thereby producing a false-negative test result.",
                "tag": "p"
            },
            {
                "content": "The injection of tuberculin essentially amplifies the antibodies already induced by an existing infection. It does not trigger the production of a new antibody response in TB-free animals.  It does not matter how often you repeat this procedure (i.e. the injection of tuberculin) in an animal prior to an antibody test for TB such as the Enferplex test. Tuberculin does not build up in an animal and if that animal has not been infected with bTB, there are no antibodies to boost in the first place.",
                "tag": "p"
            },
            {
                "content": "APHA routinely uses the ‘boosted’ Enferplex and other validated antibody tests in alpacas and llama herds that are not under movement restrictions, but which may be at risk of TB because they happen to be located near an infected cattle herd. Even in those at-risk herds we find very low proportions of positive results, approximately 1 to 3% on the ‘boosted’ antibody tests, which have been carried out in over 1,500 alpacas and llamas since 2019.",
                "tag": "p"
            },
            {
                "content": "Claim: There is no evidence for the accuracy of the Enferplex when used without tuberculin priming.",
                "tag": "p"
            },
            {
                "content": "The accuracy of the Enferplex and the other approved antibody tests for TB in camelids, including alpacas and llamas, were first estimated as part of a peer-reviewed study published in 2012 and were re-evaluated and updated by APHA in March 2018, based on the latest available data gathered. This included approximately 25% of our TB-free control group that had been subject to tuberculin ‘priming’ 10-30 days before the blood samples were taken for antibody testing. The specificity figures quoted by the Environment Secretary therefore does include data from tuberculin primed camelids. It is the test that was requested by British Alpaca Society at the time.",
                "tag": "p"
            },
            {
                "content": "Claim: We should use Actiphage test, which detects the DNA of TB.",
                "tag": "p"
            },
            {
                "content": "Actiphage tests are not validated – so their results are difficult to interpret. For actiphage tests to work, it requires bovine TB bacteria to be circulating in an animal’s blood, which doesn’t necessarily happen until the advanced stages of TB. As mentioned above, the Enferplex test has been specifically developed and validated for alpacas and is the most accurate test.",
                "tag": "p"
            },
            {
                "content": "Claim: That the Enferplex test is not accurate because it only measures antibody levels and not the protein of the bovine TB bacteria.",
                "tag": "p"
            },
            {
                "content": "Enferplex blood tests detect serum antibodies to antigens (proteins) specifically produced by the bovine TB bacterium.",
                "tag": "p"
            },
            {
                "content": "The Enferplex test looks for antibodies in response to seven different types of bovine TB antigens, which is one of the reasons why it is such a highly specific and reliable test. Geronimo tested positive and had antibodies to four different types of the TB antigens in response to the TB bacterium.",
                "tag": "p"
            },
            {
                "content": "Claim: The Environment Secretary has ignored Geronimo’s owner for three years.",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary has reviewed the case very carefully multiple times over the last few years and has interrogated all the evidence with expert vets, alongside the Animal and Plant Health Agency. We have always sought to address any concerns raised fairly, including throughout the extended legal proceedings brought by Geronimo’s owner.",
                "tag": "p"
            },
            {
                "content": "We are sympathetic to Ms Macdonald’s situation – just as we are with everyone with animals affected by this terrible disease. It is for this reason that the testing results and options for Geronimo have been very carefully considered by Defra, the Animal and Plant Health Agency and its veterinary experts, as well as passing several stages of thorough legal scrutiny.",
                "tag": "p"
            },
            {
                "content": "Bovine TB is the most difficult and intractable animal health challenges that we currently face and with over 27,000 cattle in England needing to be slaughtered in the last year to tackle the disease.",
                "tag": "p"
            },
            {
                "content": "Chief Veterinary Officer Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "Further information on the need to eradicate bTB can be found on our APHA science blog site.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/09/geronimo-the-alpaca/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There is misleading coverage in several media outlets including the Times and Daily Mail over the weekend about the case of Geronimo the alpaca, who has twice tested positive for TB."
    },
    {
        "title": "A letter to teachers from Gavin Williamson, Secretary of State for Education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-09T13:54:58",
        "categories": [
            "A Level",
            "GCSE results",
            "Vocational education"
        ],
        "content": [
            {
                "content": "This week the Education Secretary Gavin Williamson wrote to teachers to thank them for all they've done on this year's assessments. ",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Gavin Williamson CBE MP",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/09/a-letter-to-teachers-from-gavin-williamson-secretary-of-state-for-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week the Education Secretary Gavin Williamson wrote to teachers to thank them for all they've done on this year's assessments."
    },
    {
        "title": "Looking for a career change? Go digital",
        "authors": [
            "Huzna, User Researcher"
        ],
        "posted_on": "2021-08-09T11:15:35",
        "categories": [
            "Recruitment",
            "User research"
        ],
        "content": [
            {
                "content": "At Home Office Digital, Data and Technology (DDaT) we offer career changers the opportunity to explore the user research profession. Career changers learn research methods, how to conduct research ethically and how to create useful research assets as well as the importance of including people with access needs or low digital skills in research.",
                "tag": "p"
            },
            {
                "content": "The Digital Career Development Programme is a paid, accelerated learning experience for those with a passion for user-centred digital services. Our work is guided by putting users first and making services accessible for all.",
                "tag": "p"
            },
            {
                "content": "Digital is changing the way the Home Office works, building and iterating online convenient and accessible services which focus on the needs of our citizens, and help keep the UK's streets safe and its borders secure.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Huzna. I made a career change to become a user researcher. I now work in the research operations team in the Chief Technology Office within Home Office DDaT.",
                "tag": "p"
            },
            {
                "content": "My work experience before my career change",
                "tag": "h2"
            },
            {
                "content": "I joined the Home Office in 2019 working as an executive assistant in the HM Passport Office whilst studying a part-time Master’s degree in Human Rights.",
                "tag": "p"
            },
            {
                "content": "Eventually I was promoted into Border Force Intelligence as a project support officer in an agile team.",
                "tag": "p"
            },
            {
                "content": "Gaining exposure to digital roles through job shadowing",
                "tag": "h2"
            },
            {
                "content": "Whilst working in the agile team I kept thinking ‘I want a job like this!’. I want something creative, something that stimulates my brain where I can bounce ideas around with people. I tried to figure out a way to get there.",
                "tag": "p"
            },
            {
                "content": "I knew most digital roles were ‘learn by doing’, but I really struggled when it came to landing a job as I had no hands-on experience or relevant qualifications. I did some job shadowing with user researchers, business analysts and product managers.",
                "tag": "p"
            },
            {
                "content": "I saw that the Home Office Digital Development Programme had released a Career Changer role.",
                "tag": "p"
            },
            {
                "content": "What to expect on the programme",
                "tag": "h2"
            },
            {
                "content": "I joined the programme in November 2020 so as well as joining a new field, a new team and a new role I was also joining during lockdown!",
                "tag": "p"
            },
            {
                "content": "I now work with a project mentor from the research operations team who supports me in my day-to-day job. I work closely with a career mentor who helps me plan my career and identify extra opportunities for learning, for example observing usability sessions and taking part in analysis work.",
                "tag": "p"
            },
            {
                "content": "As a career changer, this is exactly the support and encouragement I need.",
                "tag": "p"
            },
            {
                "content": "I’ve also enjoyed networking with other DDaT colleagues - I’ve been part of the user-centred design community in sharing ideas and best practices and I’ve attended cross-government meet ups to understand how user research is done in central and local government.",
                "tag": "p"
            },
            {
                "content": "Using different methodologies to conduct user research",
                "tag": "h2"
            },
            {
                "content": "I have reviews every three months so that my performance can be measured and opportunities for me to develop identified.",
                "tag": "p"
            },
            {
                "content": "In the past six months I’ve enjoyed conducting research activities, including recruitment, writing discussion guides, conducting research interviews and observations, in-depth analysis and pulling out findings and insights.",
                "tag": "p"
            },
            {
                "content": "I use a range of methodologies, techniques and tooling which allow me to be really creative and appreciate the human-centred design element of user research.",
                "tag": "p"
            },
            {
                "content": "The programme lets me take control of my career",
                "tag": "h2"
            },
            {
                "content": "I like the flexibility I have to manage how and where I do my work.",
                "tag": "p"
            },
            {
                "content": "I like that my colleagues encourage me to take on more work from other areas when I have capacity. This lets me be innovative and creative in the workplace which I was yearning for so much previously.",
                "tag": "p"
            },
            {
                "content": "What next? The Home Office Digital Development Internship Programme",
                "tag": "h2"
            },
            {
                "content": "I look forward to joining the Digital Development Internship Programme as a user researcher in September this year.",
                "tag": "p"
            },
            {
                "content": "The User Researcher Career Changer Programme helped confirm the type of work I love doing by giving me the hands-on experience I was lacking.",
                "tag": "p"
            },
            {
                "content": "More importantly it has given me the confidence to learn this role at my own pace and to form new, supportive working relationships.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2021/08/09/looking-for-a-career-change-go-digital/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "The User Researcher Career Changer role, part of the Digital Development Programme at the Home Office, helped Huzna change careers and step into a digital role. Here’s how she did it."
    },
    {
        "title": "SCID e-learning resource launches",
        "authors": [
            "Liane Powell"
        ],
        "posted_on": "2021-08-09T10:49:45",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "Regular readers will know that a formal UK National Screening Committee (UK NSC) in service evaluation will soon begin into screening for severe combined immunodeficiency (SCID) in the NHS.",
                "tag": "p"
            },
            {
                "content": "Screening will be offered as part of the existing NHS Newborn Blood Spot (NBS) Screening Programme in about two-thirds of England, from 6 September 2021.",
                "tag": "p"
            },
            {
                "content": "The PHE NBS national team has been working with colleagues in the NHS and external stakeholders to get everything ready to support parents and health care professionals during this important evaluation.",
                "tag": "p"
            },
            {
                "content": "SCID e-learning",
                "tag": "h2"
            },
            {
                "content": "The PHE NBS national team recommends all health care professionals involved in the offer of screening for SCID complete it. It will help them to support parents making their decision about whether or not their baby should be screened for the condition.",
                "tag": "p"
            },
            {
                "content": "The e-learning covers:",
                "tag": "p"
            },
            {
                "content": "Collaboration",
                "tag": "h2"
            },
            {
                "content": "We developed the resource collaboratively, with clinicians, laboratory staff and parent representatives.",
                "tag": "p"
            },
            {
                "content": "We were lucky to have lots of willing volunteers from different staff groups and parent support organisations. Their feedback and suggestions were vital. We hope we’ve created a resource that will be useful, easy to navigate, informative and pitched at the right level.",
                "tag": "p"
            },
            {
                "content": "Feedback",
                "tag": "h2"
            },
            {
                "content": "This is what some of our e-learning testers have fed back about the new e-learning module.",
                "tag": "p"
            },
            {
                "content": "Another of our volunteers told us:",
                "tag": "p"
            },
            {
                "content": "Another person told us they better understood the concept of a national evaluation after completing the resource:",
                "tag": "p"
            },
            {
                "content": "Another of our user testers told us:",
                "tag": "p"
            },
            {
                "content": "More on SCID",
                "tag": "h2"
            },
            {
                "content": "We’ll be blogging again on Wednesday (11 August, 2021) to launch the new NHS SCID screening resources for parents and professionals (including the parent and carer information leaflet). This will appear on the existing blood spot resources page on GOV.UK under a separate ‘SCID’ heading.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the SCID evaluation, please contact the PHE Screening Helpdesk.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/09/scid-e-learning-resource-launches/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "We’re really pleased today to launch our new SCID screening e-learning resource."
    },
    {
        "title": "Don’t Stagnate - Evaluate to Innovate!",
        "authors": [
            "Sumayyah Tasnim, Lead Policy Adviser, Evaluation Task Force, Cabinet Office"
        ],
        "posted_on": "2021-08-09T10:27:25",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Evaluation is a powerful tool to help you investigate the merit and value of Civil Service policy, flag up any flaws, improve its quality and deliver better impact for citizens.",
                "tag": "h3"
            },
            {
                "content": "Creating an ambitious, innovative and skilled Civil Service that can meet the needs of those we serve requires a greater understanding of what works and what doesn’t.  ",
                "tag": "p"
            },
            {
                "content": "Building evaluation into every step of how we design and deliver policy and use it to inform decisions in future will be key, and the Evaluation Task Force, a joint Cabinet Office-HMT unit based in 1 Horse Guards, is here to do just that. Over the past couple of years, there has been renewed interest in evaluation across government, from civil servants and ministers alike. ",
                "tag": "p"
            },
            {
                "content": "The recent Spending Review asked departments to provide details of their evaluation plans alongside their bids, in a bid (pardon the pun) to ensure spending decisions are informed by evaluation evidence. ",
                "tag": "p"
            },
            {
                "content": "Better evaluation",
                "tag": "p"
            },
            {
                "content": "Key people across government have been debating and pushing for better evaluation. Michael Gove, the Chancellor of the Duchy of Lancaster and Minister for the Cabinet Office, spoke about government’s need to be “rigorous and fearless in its evaluation of policy and projects” at the Ditchley lecture last summer. ",
                "tag": "p"
            },
            {
                "content": "Alex Chisholm, Civil Service Chief Operating Officer (left), highlighted the importance of experimentation and evaluating policy to “find solutions that work best,” in the consultation for Civil Service Reform. Ensuring high quality evaluation is now a key action in the Civil Service Modernisation and Reform programme. ",
                "tag": "p"
            },
            {
                "content": "You might ask however - how is evaluation new? Surely government has been evaluating before? And why is it not done more?  Well, yes, we have fantastic analysts in government, and there have been some great examples of evaluations that have changed practice. However we need this more consistently carried out  across departments and the evidence made more easily accessible and available at key spending decisions.  ",
                "tag": "p"
            },
            {
                "content": "Challenges",
                "tag": "p"
            },
            {
                "content": "Of course, there are often challenges to evaluating – which comes down to a mix of structural and people factors – and evaluations won’t be appropriate for every programme. However, having a dedicated resource to push for proportionate evaluations at the right time, can only be  a step in the right direction. ",
                "tag": "p"
            },
            {
                "content": "The new Cabinet Office - HM Treasury Evaluation Task Force (ETF), which was announced by the Chancellor at the Spending Review in November 2020, is set to amplify the voice of the analytical community at key points. The central aim of the ETF is to ensure that evidence of the effectiveness of policies and programmes sits at the heart of spending and operational decisions. ",
                "tag": "p"
            },
            {
                "content": "Our team of evaluation experts will support departments to better evaluate their programmes and policies, and advise  spending teams on how to make more informed decisions on the basis of the results. ",
                "tag": "p"
            },
            {
                "content": "We will be encouraging teams to find new ways to solve problems by embedding experimentation into their programmes and encourage transparency of data and evaluation results to improve the use and influence of government evaluations. ",
                "tag": "p"
            },
            {
                "content": "Supporting and empowering",
                "tag": "p"
            },
            {
                "content": "There are amazing analysts in government departments across the Civil Service championing this agenda, and have been doing so for many years. We will be supporting and empowering them by ensuring they play a central role in the design of programmes and key spending and operational decisions.",
                "tag": "p"
            },
            {
                "content": "We all know we should be doing ‘what works,’ just as we all know we should be exercising more, or eating healthy, but behaviour change is hard. ",
                "tag": "p"
            },
            {
                "content": "The Evaluation Task Force will need buy-in from everyone across government to have the biggest impact. But the prospect of transforming public services as a result will improve all our lives and wellbeing, so get involved!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/09/dont-stagnate-evaluate-to-innovate/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Evaluation is a powerful tool to help you investigate the merit and value of Civil Service policy, flag up any flaws, improve its quality and deliver better impact for citizens. Creating an ambitious, innovative and skilled Civil Service that can …"
    },
    {
        "title": "2020: An insight into our scientific achievements",
        "authors": [
            "Heather O'Sullivan"
        ],
        "posted_on": "2021-08-09T09:00:21",
        "categories": [
            "APHA news"
        ],
        "content": [
            {
                "content": "It is that time of year again when APHA produces a formal review of its science, this year looking back over 2020. You can read the review here on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "This summary review sets out a wide range of science highlights achieved in 2020 in support of the Animal and Plant Health Agency (APHA) Science Strategy 2021-2026.",
                "tag": "p"
            },
            {
                "content": "It shows the fantastic range of animal and plant health expertise within the agency and demonstrates the importance and value of linking our surveillance and research activities to rapidly investigate and respond to new threats; including those with potential public health impact. It also shows our key role in the protection of animal and plant health and animal welfare; our mission as one of the World’s leading research centres in animal and plant health.",
                "tag": "p"
            },
            {
                "content": "The science highlights are grouped around our science portfolios as well as the main scientific disciplines working across APHA.",
                "tag": "p"
            },
            {
                "content": "Some of the highlights include:",
                "tag": "h3"
            },
            {
                "content": "Our science blog",
                "tag": "h3"
            },
            {
                "content": "Important achievements are published regularly on the APHA science blog with the aim to improve the communication of our science to a wider audience. It covers a range of scientific highlights from special interest stories on our scientists through to more detailed reports on the excellent science we do.",
                "tag": "p"
            },
            {
                "content": "You can subscribe to the blog or follow the work of APHA via our official social media platforms: Facebook, Twitter and LinkedIn. These are regularly updated with news stories, calls to action and notification of the publication of new science blogs.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/08/09/2020-science-review/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "It is that time of year again when APHA produces a formal review of its science, this year looking back over 2020. Read on for some of the highlights and link to the full report."
    }
]