[
    {
        "title": "Fourth quarterly KPI data for 2020 to 2021 published",
        "authors": [
            "Lizzie Tempest"
        ],
        "posted_on": "2021-08-27T13:47:30",
        "categories": [
            "General information",
            "NHS Abdominal Aortic Aneurysm Screening Programme",
            "NHS Bowel Cancer Screening Programme",
            "NHS Breast Screening Programme",
            "NHS Cervical Screening Programme",
            "NHS Diabetic Eye Screening Programme",
            "NHS Fetal Anomaly Screening Programme",
            "NHS Infectious Diseases in Pregnancy Screening Programme",
            "NHS Newborn and Infant Physical Examination",
            "NHS Newborn Blood Spot Screening Programme",
            "NHS Newborn Hearing Screening Programme",
            "NHS Sickle Cell and Thalassaemia Screening Programme"
        ],
        "content": [
            {
                "content": "KPIs measure how NHS screening programmes are performing and aim to give an overview of programme quality.",
                "tag": "p"
            },
            {
                "content": "Latest data",
                "tag": "h2"
            },
            {
                "content": "The latest data covers quarter 4 (Q4), 1 January to 31 March 2021, and is split into publications for:",
                "tag": "p"
            },
            {
                "content": "Data for some KPIs is collected later than the others, so we have also updated the Q3 KPI data files for:",
                "tag": "p"
            },
            {
                "content": "Data highlights",
                "tag": "h2"
            },
            {
                "content": "National performance reached or remained at record highs of performance nationally in 6 of the KPIs in Q4 2020 to 2021.",
                "tag": "p"
            },
            {
                "content": "These were the:",
                "tag": "p"
            },
            {
                "content": "COVID-19",
                "tag": "h2"
            },
            {
                "content": "We are seeing variations in the data caused by COVID and expect these to continue for some time.",
                "tag": "p"
            },
            {
                "content": "We recommend screening providers and commissioners follow these 3 steps when studying the data.",
                "tag": "p"
            },
            {
                "content": "Summary factsheets\n",
                "tag": "h2"
            },
            {
                "content": "The data is accompanied by our latest KPI summary factsheet reports and national screening dashboard, which include:",
                "tag": "p"
            },
            {
                "content": "Please send any feedback to the PHE Screening helpdesk. We look forward to hearing from you.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/27/fourth-quarterly-kpi-data-for-2020-to-2021-published/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Public Health England (PHE) has published the fourth set of quarterly 2020 to 2021 key performance indicator (KPI) data for the NHS screening programmes."
    },
    {
        "title": "Shaping the future of Nature Recovery: Developing Local Nature Recovery Strategies",
        "authors": [
            "Jo Traill-Thompson"
        ],
        "posted_on": "2021-08-27T13:30:20",
        "categories": [
            "Biodiversity",
            "Nature Recovery Network"
        ],
        "content": [
            {
                "content": "Local Nature Recovery Strategy Pilots",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies (LNRS) are a flagship measure in the Environment Bill.  They are a new system of spatial strategies for nature which will plan, map, and help drive more coordinated, practical, focussed action and investment in nature’s recovery to build the national Nature Recovery Network.",
                "tag": "p"
            },
            {
                "content": "I’ve been lucky enough to lead the Local Nature Recovery Strategy (LNRS) pilots for Natural England, working with Cornwall Council, Greater Manchester Combined Authority, Buckinghamshire Council, Cumbria County Council and Northumberland County Council. Throughout, their fantastic interest and commitment has impressed, encouraged, reassured, and inspired me in equal measure.",
                "tag": "p"
            },
            {
                "content": "Their positive and consistent engagement to explore and challenge this new policy, sharing insights with us over the short nine months of the pilots’ duration convinced me LNRSs are the natural next step in establishing a locally owned and strategic way to plan nature recovery. The more I understand about LNRSs the more significant, and game changing I think this legislation will be. This is the first time we are putting planning for nature recovery on a statutory footing! LNRSs will drive action for nature recovery to grow and develop our national Nature Recovery Network. This is our most important policy goal.",
                "tag": "p"
            },
            {
                "content": "Such significant change and at this scale is not straightforward, and will require a tremendous amount of working through together, but what a great start we’ve made through the pilots.",
                "tag": "p"
            },
            {
                "content": "Some people involved with biodiversity opportunity mapping felt the LNRS process was familiar. In some ways it is, but there are critical aspects that are different such as a broader focus to include wider environmental benefits and the collaborative and the community engagement aspects. Responsible Authorities (RAs) need to keep these differences central in their approach to putting an LNRS delivery team together making sure they line up the right skills and project management.",
                "tag": "p"
            },
            {
                "content": "Linking into existing networks reduces the need to build new relationships. This was particularly true where the Local Authority and Local Nature Partnerships have a good track record of collaboration. Again though, this new collaborative approach requires inclusion of the widest range of stakeholders. These include local rural and urban communities, the farming community, plus biodiversity and natural environment experts. LNRSs will link people to places and will investigate how the climate and biodiversity crises impacts them, enabling them to work together to explore priorities and agree what measures can be taken.",
                "tag": "p"
            },
            {
                "content": "Tensions were inevitable, and not all were resolved within the pilot time frame. These highlighted both the need for independent facilitation to handle difficult conversations, and the importance of partnership working, good governance and clear remits.",
                "tag": "p"
            },
            {
                "content": "Lessons Learned",
                "tag": "p"
            },
            {
                "content": "Rattling along with our pilots, the biggest lessons for me are:",
                "tag": "p"
            },
            {
                "content": "The environment sector has an excellent track record in Biodiversity Action Planning and partnership working. Local Authorities and their partners will want to draw on these skills and expertise to create Local Nature Recovery Strategies.",
                "tag": "p"
            },
            {
                "content": "See Defra’s lessons learned report for further information.",
                "tag": "p"
            },
            {
                "content": "The LNRS Consultation",
                "tag": "p"
            },
            {
                "content": "These have been, and continue to be, exciting times. With the public consultation now open which will inform the regulations and statutory guidance, that will implement LNRS across England, we need people to think about what it will mean to our communities to plan strategically and collaboratively for nature recovery at such a scale and consistently across the whole of England. This includes thinking of LNRSs as a new way of working, that brings land use planning together with land management to drive action for nature recovery.",
                "tag": "p"
            },
            {
                "content": "LNRS will develop our national Nature Recovery Network and deliver our most important policy goal, to become nature positive in this country. The positive lead given by the pilot Local Authorities leaves me excited to see how we all respond. The Defra led LNRS consultation is the next very important step in this journey. Please take this opportunity to respond and shape the future of nature recovery in this country.",
                "tag": "p"
            },
            {
                "content": "The consultation will close on Tuesday 2 November. Please do submit your consultation response using the online survey provided on Citizen Space. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/08/27/shaping-the-future-of-nature-recovery-developing-local-nature-recovery-strategies/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Local Nature Recovery Strategy Pilots Local Nature Recovery Strategies (LNRS) are a flagship measure in the Environment Bill.  They are a new system of spatial strategies for nature which will plan, map, and help drive more coordinated, practical, focussed action …"
    },
    {
        "title": "How Greggs prepared for the new Prepacked for Direct Sale (PPDS) food legislation",
        "authors": [
            "Claire Florey, Food Safety and Regulatory Affairs Manager at Greggs"
        ],
        "posted_on": "2021-08-27T11:25:45",
        "categories": [
            "Business guidance",
            "Case studies"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Allergen labelling laws for prepacked for direct sale (PPDS) foods change on 1 October 2021. This means that prepacked for direct sale food will need to have ingredient and allergen information provided on the label.",
                "tag": "p"
            },
            {
                "content": "To help businesses prepare we hosted a webinar for small and micro food businesses. Feedback from the webinar showed that 90% of businesses who attended the event rated it as good or excellent and would recommend it to a colleague.",
                "tag": "p"
            },
            {
                "content": "At the webinar, we heard from the Natasha Allergy Research Foundation who gave us a background on why this law is needed. There was further information on the new allergen labelling changes, also known as Natasha’s Law and we heard from Greggs who shared helpful tips for businesses on becoming PPDS compliant.",
                "tag": "p"
            },
            {
                "content": "Here's Claire Florey, Food Safety and Regulatory Affairs Manager at Greggs who discusses learnings from their preparation for the PPDS change and examples that might be of help to smaller businesses.",
                "tag": "h3"
            },
            {
                "content": "Claire is responsible for supporting the rollout of Prepacked for Direct Sale (PPDS) food legislation, also known as Natasha’s Law.",
                "tag": "h3"
            },
            {
                "content": "The tragic death of Natasha Ednan-Laperouse really touched me - not only on a personal level but because of the role I do at Greggs. I am a member of the Food Safety Team which involves ensuring we are compliant with legislation, retail food safety standards and customer safety.",
                "tag": "p"
            },
            {
                "content": "Our customers are at the very heart of our business, and so it’s no surprise that Greggs was fully supportive of the change in legislation from the very first consultation, believing strongly that the availability of information and the safety of our customers is paramount. We want to ensure that all consumers have accurate allergen information available, so they can make an informed decision when shopping with us.",
                "tag": "p"
            },
            {
                "content": "So, starting at the very beginning – the first thing we did was to assemble an ‘Allergen working group’ with a multidisciplinary team to continuously review emerging factors and risks and implement changes as required.",
                "tag": "p"
            },
            {
                "content": "One of the difficult parts of this process was deciding which of our products were PPDS. Through many discussions internally, with other retailers, and with the help of the FSA guidance we were able to cover our full range.",
                "tag": "p"
            },
            {
                "content": "Some of our products were quite easy to agree on, such as:",
                "tag": "p"
            },
            {
                "content": "However, we do have some products that can be both. For example, soup placed in our hot units is PPDS, however, if we sell this as the customer orders it from our soup kettles it is considered non-prepacked food and therefore doesn’t require a label. We know that this could be very confusing for our customers so we continue to work through how we can improve allergen information.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic took hold and while it certainly brought with it a unique set of challenges for us as a business, our focus on allergens and preparing for PPDS changes remained a key business priority.",
                "tag": "p"
            },
            {
                "content": "Prior to the pandemic, we had started to label sandwiches in a couple of our shops to understand how we would roll this out across our shops; however, this was temporarily put on hold when we had to close our shops. So, during this time, we continued to work on our systems and processes to provide accurate information in the simplest way possible.",
                "tag": "p"
            },
            {
                "content": "We also focussed on allergen management across the business as a change or movement of a product or ingredient could have a significant impact. As part of this, we reviewed the way we conduct our allergen risk assessments and applied an ‘end-to-end’ approach, incorporating risk information into one format from our suppliers, through to our manufacturing sites, our logistics operations and retail shops, to ensure the information we provide to our customers is accurate.",
                "tag": "p"
            },
            {
                "content": "We also moved away from our paper allergen guide to a digital tablet, ensuring that we had up to date and accurate information in all of our shops.  To facilitate the changes to allergen labelling we also developed a production system that supports our ability to do this, make it simpler for our teams, and automatically prints the right number of labels for the right sandwich. We have received fantastic feedback from our teams so far and the remaining shops are eager to start using it.",
                "tag": "p"
            },
            {
                "content": "My colleague Mark Cowley and I presented the above information, our top tips for getting ready for the 1st October and so much more as part of the ‘FSA PPDS Webinar’ recently, including why colleague engagement is so important, clear communication and training, simplifying our processes so that it is incredibly difficult to get it wrong, and cross functional working across the business. We want to ensure everyone has an understanding of their part to play in keeping our customers safe.",
                "tag": "p"
            },
            {
                "content": "Mae deddfau labelu alergenau ar gyfer bwyd wedi'i becynnu ymlaen llaw i'w werthu'n uniongyrchol (PPDS) yn newid ar 1 Hydref 2021. Mae hyn yn golygu y bydd angen darparu gwybodaeth am gynhwysion ac alergenau ar y label ar gyfer bwyd PPDS.",
                "tag": "p"
            },
            {
                "content": "Er mwyn helpu busnesau i baratoi, fe wnaethom gynnal gweminar ar gyfer busnesau bwyd bach a micro. Dangosodd adborth o'r weminar fod 90% o'r busnesau a oedd yn bresennol o’r farn bod y digwyddiad yn dda neu'n rhagorol ac y byddent yn ei argymell i gydweithiwr.",
                "tag": "p"
            },
            {
                "content": "Yn y weminar, clywsom gan Sefydliad Ymchwil Alergedd Natasha a esboniodd pam mae angen y gyfraith hon. Cafwyd gwybodaeth bellach am y newidiadau labelu alergenau newydd, a elwir hefyd yn Gyfraith Natasha a chlywsom gan Greggs a rannodd awgrymiadau defnyddiol i fusnesau ar gydymffurfio â rheolau PPDS.",
                "tag": "p"
            },
            {
                "content": "Dyma Claire Florey, rheolwr Diogelwch Bwyd a Materion Rheoleiddiol yn Greggs, sy’n gyfrifol am gefnogi cyflwyno deddfwriaeth Bwyd wedi’i Becynnu Ymlaen Llaw i’w Werthu’n Uniongyrchol (PPDS) a elwir hefyd yn Gyfraith Natasha, yn trafod yr hyn y mae hi wedi’i ddysgu wrth baratoi ar gyfer y newid i reolau PPDS ac enghreifftiau a allai fod o gymorth i fusnesau llai.",
                "tag": "h3"
            },
            {
                "content": "Fe wnaeth marwolaeth drasig Natasha Ednan-Laperouse fy nghyffwrdd yn fawr – nid yn unig ar lefel bersonol, ond oherwydd fy rôl yn Greggs. Rwy'n aelod o'r Tîm Diogelwch Bwyd, ac mae fy ngwaith yn cynnwys sicrhau ein bod ni’n cydymffurfio â deddfwriaeth, safonau diogelwch bwyd manwerthu a diogelwch cwsmeriaid.",
                "tag": "p"
            },
            {
                "content": "Mae ein cwsmeriaid wrth wraidd ein busnes, ac felly nid yw'n syndod bod Greggs yn gwbl gefnogol i’r newid mewn deddfwriaeth, a hynny o'r ymgynghoriad cyntaf, gan gredu'n gryf bod argaeledd gwybodaeth a diogelwch ein cwsmeriaid yn hollbwysig. Rydym ni am sicrhau bod gan bob defnyddiwr wybodaeth gywir am alergenau, fel y gallant wneud penderfyniad gwybodus wrth siopa gyda ni.",
                "tag": "p"
            },
            {
                "content": "Felly, y peth cyntaf a wnaethom oedd sefydlu 'gweithgor Alergenau' gyda thîm amlddisgyblaethol a fyddai’n adolygu ffactorau a risgiau sy'n dod i'r amlwg yn barhaus a gweithredu newidiadau yn ôl yr angen.",
                "tag": "p"
            },
            {
                "content": "Un peth anodd am y broses hon oedd penderfynu pa rai o'n cynhyrchion oedd yn fwyd PPDS. Trwy gynnal llawer o drafodaethau yn fewnol, gyda manwerthwyr eraill, a gyda chymorth canllawiau’r Asiantaeth Safonau Bwyd (ASB), roeddem wedi gallu penderfynu ar ein hystod lawn o gynhyrchion.",
                "tag": "p"
            },
            {
                "content": "Roedd rhai o'n cynhyrchion yn eithaf hawdd cytuno arnynt, er enghraifft, gwnaethom bennu:",
                "tag": "p"
            },
            {
                "content": "Fodd bynnag, mae gennym ni rai cynhyrchion a all fod yn fwyd PPDS ac yn fwyd heb ei becynnu ymlaen llaw. Er enghraifft, mae cawl sy’n cael ei gadw yn ein hunedau poeth yn fwyd PPDS. Fodd bynnag, os ydym ni’n ei werthu gan fod y cwsmer yn ei archebu o'n tegelli cawl, fe'i hystyrir yn fwyd heb ei becynnu ymlaen llaw ac felly nid oes angen label arno. Rydym ni’n gwybod y gallai hyn fod yn ddryslyd iawn i'n cwsmeriaid felly rydym ni’n parhau i weithio ar sut y gallwn ni wella gwybodaeth am alergenau.",
                "tag": "p"
            },
            {
                "content": "Wedyn, daeth pandemig COVID-19 ac er ei fod yn sicr wedi cyflwyno set unigryw o heriau i ni fel busnes, roedd ein ffocws ar alergenau a pharatoi ar gyfer newidiadau bwyd PPDS yn parhau i fod yn flaenoriaeth fusnes allweddol.",
                "tag": "p"
            },
            {
                "content": "Cyn y pandemig, roeddem wedi dechrau labelu brechdanau mewn rhai o'n siopau i ddeall sut y byddem yn cyflwyno hyn ar draws ein holl siopau; fodd bynnag, gohiriwyd hyn dros dro pan oedd yn rhaid i ni gau ein drysau. Felly, yn ystod yr amser hwn, gwnaethom barhau i weithio ar ein systemau a'n prosesau i ddarparu gwybodaeth gywir yn y ffordd symlaf bosibl.",
                "tag": "p"
            },
            {
                "content": "Fe wnaethom ganolbwyntio hefyd ar reoli alergenau ar draws y busnes gan y gallai newid neu symud cynnyrch neu gynhwysyn gael effaith sylweddol. Fel rhan o hyn, gwnaethom adolygu'r ffordd yr ydym yn cynnal ein hasesiadau risg alergenau a chymhwyso dull 'o'r dechrau i'r diwedd', gan ymgorffori gwybodaeth risg mewn un fformat gan ein cyflenwyr, hyd at ein safleoedd gweithgynhyrchu, ein gweithrediadau logisteg a'n siopau adwerthu, i sicrhau bod yr wybodaeth a ddarparwn i'n cwsmeriaid yn gywir.",
                "tag": "p"
            },
            {
                "content": "Fe wnaethom hefyd symud i ffwrdd o'n canllawiau alergenau papur i e-lechen ddigidol, er mwyn sicrhau bod gennym ni’r wybodaeth gyfoes a chywir ym mhob un o'n siopau. Er mwyn hwyluso'r newidiadau i reolau labelu alergenau, fe wnaethom hefyd ddatblygu system gynhyrchu sy'n cefnogi ein gallu i wneud hyn, sy’n ei gwneud yn symlach i'n timau, ac sy’n argraffu'r nifer cywir o labeli ar gyfer y frechdan gywir yn awtomatig. Rydym ni wedi cael adborth gwych gan ein timau hyd yn hyn ac mae'r siopau sy'n weddill yn awyddus i ddechrau defnyddio’r system.",
                "tag": "p"
            },
            {
                "content": "Fe wnaeth fy nghydweithiwr Mark Cowley a minnau gyflwyno’r wybodaeth uchod, ein awgrymiadau ar gyfer paratoi at 1 Hydref a llawer mwy yn rhan o 'Weminar PPDS yr ASB' yn ddiweddar, gan gynnwys esbonio pam bod y pwyntiau canlynol mor bwysig, ymgysylltu â chydweithiwr, cyfathrebu a hyfforddiant clir, symleiddio ein prosesau fel ei bod yn anhygoel o anodd ei gael yn anghywir, a gweithio traws swyddogaethol ar draws y busnes. Rydym ni am sicrhau bod pawb yn deall eu rôl wrth ddiogelu ein cwsmeriaid.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/08/27/how-greggs-prepared-for-the-new-prepacked-for-direct-sale-ppds-food-legislation/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Claire Florey, Food Safety and Regulatory Affairs Manager at Greggs discusses the learnings from their preparation for the PPDS change and shares examples that might be of help to smaller businesses."
    },
    {
        "title": "Things we learned at this summer's agricultural shows",
        "authors": [
            "Jeeves Sidhu"
        ],
        "posted_on": "2021-08-27T10:57:32",
        "categories": [
            "Things we're doing",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "Come rain or shine, members of the Future Farming team enjoyed speaking to you at agricultural shows around the country during the summer.",
                "tag": "p"
            },
            {
                "content": "We went along to:",
                "tag": "p"
            },
            {
                "content": "We went to these shows intending to talk about the changes coming in the farming sector, but just as importantly, to listen to concerns and learn from different experiences. Farmers and land managers, yes, but also agricultural businesses, campaigners, students, researchers, you name it.",
                "tag": "p"
            },
            {
                "content": "As you'll know if you're a regular reader of this blog, our focus is on co-design. We're not making new policy for people, we're making it with people.",
                "tag": "p"
            },
            {
                "content": "So, listening to what people have to say is vital. The summer shows were a chance to listen, and pass on what we’d heard to the right policy teams at Defra so those views become part of the policy design process.",
                "tag": "p"
            },
            {
                "content": "At some shows, we were joined by colleagues from the Rural Payments Agency and the Catchment Sensitive Farming team who were on hand with specific technical advice when it was needed. This worked really well, so we shall try to keep doing this at future shows.",
                "tag": "p"
            },
            {
                "content": "Some themes emerged from the conversations we had. This post is about what we heard, and how we're responding. We spoke to hundreds of people, and these are the themes and topics that seemed to strike a chord with most of them.",
                "tag": "p"
            },
            {
                "content": "Farmers are keen co-designers",
                "tag": "h3"
            },
            {
                "content": "Everywhere we went, show attendees were keen to find out more about co-design, and volunteer to take part in co-design sessions. Some people joined workshops that we ran at shows, others signed up to join our co-design panel (a pool of people we can invite to take part in future co-design activities).",
                "tag": "p"
            },
            {
                "content": "We see co-design as an essential part of our work and helpful for everyone. It helps farmers and land managers understand our thinking better, and get some insight into our plans.",
                "tag": "p"
            },
            {
                "content": "We covered topics such as animal health and welfare, pilot schemes for the Sustainable Farming Incentive, and regulation and enforcement (among other things).",
                "tag": "p"
            },
            {
                "content": "It helps us, too. We can be more transparent about work-in-progress, which means we get rapid feedback on what works and what doesn't. That helps us change plans faster and avoid taking wrong turns.",
                "tag": "p"
            },
            {
                "content": "We will be talking more about the feedback and what we learnt from the co-design sessions with farmers at the shows soon,  so look out for that.",
                "tag": "p"
            },
            {
                "content": "Some people still have questions about moving to the Sustainable Farming Incentive",
                "tag": "h3"
            },
            {
                "content": "The Sustainable Farming Incentive was announced by the Secretary of State, George Eustice, at the Cereals 2021 show. It's an environmental land management scheme that rewards farmers for adopting more sustainable farming approaches.",
                "tag": "p"
            },
            {
                "content": "People wanted more detail about transitioning from the existing Countryside Stewardship scheme to the Sustainable Farming Incentive - once it's fully up and running. The most common question was: “can I use Sustainable Farming Incentive and Countryside Stewardship together on my farm?” And the answer is yes you can, but not on the same parcel of land, so people aren’t getting rewarded twice for the same outcome.",
                "tag": "p"
            },
            {
                "content": "Others wanted more detail about the different standards that the  Sustainable Farming Incentive is based on, which we’ll publish more information on later this year",
                "tag": "p"
            },
            {
                "content": "There’s plenty of interest in lump sum payments",
                "tag": "h3"
            },
            {
                "content": "We took a lot of questions about our proposed schemes to help people either leaving or starting in the industry. This attracted interest and prompted questions about precise details. For example: if a member of a farmer's family takes over a farming business, does the parent still qualify for a lump sum payment? Does the new owner still qualify for our scheme for new entrants?",
                "tag": "p"
            },
            {
                "content": "We've been running a consultation on this, which has just closed. We’re now analysing the data; we’ll publish a summary of responses on GOV.UK soon, and information about the scheme’s rules by the end of October this year.",
                "tag": "p"
            },
            {
                "content": "The need to make applications easier for everyone",
                "tag": "h3"
            },
            {
                "content": "Some people said that having many different schemes with different names was confusing; and that they were concerned about having to go through many different application processes for each one.",
                "tag": "p"
            },
            {
                "content": "Avoiding this is a priority for us. We want to make the process of applying for support as simple as possible, so we're working hard to design something that meets the needs of the people who will end up using it.",
                "tag": "p"
            },
            {
                "content": "We're doing user research on this right now, as part of the Sustainable Farming Incentive pilot. We'll publish more information on GOV.UK soon.",
                "tag": "p"
            },
            {
                "content": "People want more detail",
                "tag": "h3"
            },
            {
                "content": "Lots of people were asking for details about the proposed schemes and grants that will be rolled out in the coming years. They wanted to know more about eligibility criteria, about application processes, and about timelines for rollout.",
                "tag": "p"
            },
            {
                "content": "This wasn't a surprise to us, and of course  people need to know the granular detail. However, this is a 7 year transition and one that will see schemes come on stream over the next couple of years (as set out in both the Agricultural Transition Plan and the Farming Is Changing Leaflet), so we don’t have all the detail for all of the schemes quite yet, as we’re designing many of them with your input right now.",
                "tag": "p"
            },
            {
                "content": "But it was really useful to speak to people face-to-face, and understand their specific concerns, and why getting this level of detail in good time is really important. With that in mind, we’ve been adding updates on this blog when we have detailed information to share. This is the most recent one, from a couple of weeks ago.",
                "tag": "p"
            },
            {
                "content": "To play a part in designing schemes that work for you, send an email to ffcpcodesign@defra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "On to the winter Ag Show tour…",
                "tag": "h3"
            },
            {
                "content": "After months of lockdown, it was a real treat for the team to go out and meet people face-to-face. All of us enjoyed fantastic, positive conversations, especially about environmental issues.",
                "tag": "p"
            },
            {
                "content": "From September, we’ll attend the next batch of shows. We're planning to be at the Westmorland Show, Dairy Day and the Dairy Show, to name just a few, and will be providing more details about shows we’ll be at in future posts. If you’re going to any of these – do drop by the stand and say hello, as we’d love to speak to you and get your thoughts.",
                "tag": "p"
            },
            {
                "content": "Look out for us in our Defra green tops (which I'm sporting below) at our stand with the big \"Farming is Changing\" banners.",
                "tag": "p"
            },
            {
                "content": "Get involved in our co-design activity and don't forget to subscribe to the Future Farming Blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/27/things-we-learned-at-this-summers-agricultural-shows/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We went to these shows intending to talk about the changes coming in the farming sector, but just as importantly, to listen to concerns and learn from different experiences. Some themes emerged from the conversations we had. This post is about what we heard, and how we're responding. "
    },
    {
        "title": "The UK NSC is recruiting for members!",
        "authors": [
            "Zeenat Mauthoor"
        ],
        "posted_on": "2021-08-27T10:52:36",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) is looking for 12 new members to help it continue to make high-quality and well-considered evidence-based advice to ministers and the NHS in all 4 UK countries. If you're interested, you could play a vital role in shaping UK NSC recommendations and keeping the screening programmes delivered across the UK at the cutting edge of international research.",
                "tag": "p"
            },
            {
                "content": "We are looking for 11 expert members who are recognised experts, with a track record of national achievements in one of the following fields:",
                "tag": "p"
            },
            {
                "content": "We are also looking for one additional lay member to strengthen the existing patient and public voice representation. Lay members should have the desire to make an effective contribution as a representative of all patients, carers and members of the general public.",
                "tag": "p"
            },
            {
                "content": "As well as specialist skills in their own particular area, UK NSC members should be able to take on board and critically consider complex information and scientific/medical data and have great communication skills. Post holders will not be paid but do get travel and other related expenses.",
                "tag": "p"
            },
            {
                "content": "The UK NSC meets 3 times a year, currently online, though face-to-face meetings are expected to restart when appropriate.",
                "tag": "p"
            },
            {
                "content": "Appointments are usually made for 3 years.",
                "tag": "p"
            },
            {
                "content": "Hilary Goodman, the current UK NSC member for midwifery, explained what it's like to be part of the committee:",
                "tag": "p"
            },
            {
                "content": "If you have any questions, please get in touch via the UK NSC helpdesk.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/08/27/the-uk-nsc-is-recruiting-for-members/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Find out more about the 12 current vacancies for UK National Screening Committee members."
    },
    {
        "title": "Government launches consultation on proposed revisions to the Surveillance Camera Code of Practice",
        "authors": [
            "katiescotton"
        ],
        "posted_on": "2021-08-26T22:41:40",
        "categories": [
            "ANPR",
            "Biometrics and Surveillance Camera Commissioner",
            "Body worn video",
            "CCTV",
            "Drones",
            "Facial Recognition Technology",
            "Local authorities",
            "Policing",
            "Surveillance camera code of practice",
            "Surveillance cameras"
        ],
        "content": [
            {
                "content": "The government has launched a consultation on proposed alterations to the Surveillance Camera Code of Practice. This is the first revision to the Code since its introduction in June 2013.",
                "tag": "p"
            },
            {
                "content": "The Code, issued under section 30 of the Protection of Freedoms Act 2012 (PoFA), provides guidance on the appropriate use of surveillance camera systems by relevant authorities (generally local authorities and the police) in England and Wales, who have a legal duty to pay regard to the principles of the Code when operating overt surveillance camera systems in public places. All other operators of surveillance camera systems are encouraged to adopt the principles of the Code on a voluntary basis.",
                "tag": "p"
            },
            {
                "content": "The proposed draft updates reference to subsequent legislation, in particular Data Protection legislation, and the Bridges v South Wales Police Court of Appeal judgment. There is also some rationalising of the text to make it easier for the user to follow. The amended code does not place any additional burden on those authorities who should have regard to it, and the list of relevant authorities defined under section 33(5) PoFA is not being extended at present. Subject to the comments received, the government’s intention is to lay the draft code before parliament in late autumn.",
                "tag": "p"
            },
            {
                "content": "The Biometrics and Surveillance Camera Commissioner's responsibilities under section 34(2) PoFA are to encourage compliance with the Code, review the operation of the Code, and provide advice about the Code (including changes to it or breaches of it). As a statutory consultee, the Commissioner has been invited by the Home Office to make formal comments on the proposed revisions to the Code, which will be submitted and made available on his website shortly.",
                "tag": "p"
            },
            {
                "content": "The Commissioner would like to encourage contributions to this consultation from a wide range of stakeholders. For more information about the consultation, including further details of the proposed changes, please visit his website at Surveillance camera code of practice - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "The consultation closes on 8 September. All responses should be sent to our office at scc@sccommisisoner.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2021/08/26/government-launches-consultation-on-proposed-revisions-to-the-surveillance-camera-code-of-practice/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "The government has launched a consultation on proposed alterations to the Surveillance Camera Code of Practice. This is the first revision to the Code since its introduction in June 2013."
    },
    {
        "title": "How we’re keeping our students engaged with testing as they return to school or college",
        "authors": [
            "Karen Hayler"
        ],
        "posted_on": "2021-08-26T16:43:48",
        "categories": [
            "COVID-19 support",
            "Reducing risk"
        ],
        "content": [
            {
                "content": "Karen Hayler is Business Manager at Worthing High School, a maintained secondary with a mix of boys and girls aged 11 to 16 in the coastal town of Worthing, West Sussex. Karen shares how her school has encouraged participation in COVID-19 testing amongst students and staff over the past year and why it’s important for students to continue to test as they return to school.",
                "tag": "p"
            },
            {
                "content": "Keeping students and parents engaged with testing",
                "tag": "p"
            },
            {
                "content": "The testing programme is only effective if students and their families are engaged and actively participating. To encourage this, we focus on three main areas:",
                "tag": "p"
            },
            {
                "content": "As schools return for the autumn term, staff and students should take two on-site rapid COVID-19 tests (3-5 days apart), followed by twice weekly testing at home. At Worthing High School, we do this every Wednesday and Sunday and ask for results to be reported by 8pm on each day. To help us monitor test results, we have invested in an online portal which allows parents and students to easily log their results. We also use the monitoring data to follow up with those who haven’t been testing and understand why this is. The portal also provides a direct link to the NHS Test and Trace reporting system. We send reminders at 6am twice a week on testing days via email and social media and follow up with a reminder email to any who have not logged results by 8.30pm – which we can track in our online system.",
                "tag": "p"
            },
            {
                "content": "On a Thursday and Monday morning, tutors are given a list of students who have not yet tested and asked to speak to them confidentially – as a reminder of how important testing is to control the spread of the virus.",
                "tag": "p"
            },
            {
                "content": "We issue replacement test kits to students in year group assemblies – each test box kit is labelled with the student’s name and tutor group to ensure kits are not mislaid and are being taken home.",
                "tag": "p"
            },
            {
                "content": "Timely reporting and regular communication are key",
                "tag": "p"
            },
            {
                "content": "Having access to timely data on who has and has not tested has been vital in our drive to continue to promote the importance of testing across the school. Thanks to the timely reporting by parents, we have been able to respond to positive cases promptly and effectively.",
                "tag": "p"
            },
            {
                "content": "Parents have not just let us know positive results, they have reported each and every test their child does. They know how much we value the investment they are making to keeping our school community safe.",
                "tag": "p"
            },
            {
                "content": "Throughout our experiences of testing so far, we have found communication to be key. Our advice to other schools would just be to communicate constantly to parents, staff and students – reminding them of the importance of testing and thanking them for the efforts they are making to enable us to continue to fight the spread of COVID-19. We do this through frequent texts, letters, emails and on our social media accounts.",
                "tag": "p"
            },
            {
                "content": "Keep up testing and reporting as you return to school and college",
                "tag": "p"
            },
            {
                "content": "Testing commences again just before we return, it remains important in reducing the risk of transmission of infection within schools. All parents and carers have already been emailed our testing programme arrangements for the start of autumn term and students and tutors have also received the information. We are highlighting the benefits of testing, that by taking part in regular rapid testing, you’ll be protecting yourself and your loved ones. And helping us all get back to a more normal way of life.",
                "tag": "p"
            },
            {
                "content": "Year 7 students complete their first of two in school tests as part of their summer school programme with their second test just before they start with us. All other students, in years 8 to 11, will either be testing twice at home before returning to school in September or we have arranged three in school test days which they can attend instead. All test results will continue to be recorded on our own portal and the NHS Test and Trace reporting system.",
                "tag": "p"
            },
            {
                "content": "If you’d like to hear more about how we’ve delivered testing and kept pupils engaged, we’d be happy to speak to you – please get in touch with us by emailing covid19@worthinghigh.net",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Get help with improving testing participation",
                "tag": "h3"
            },
            {
                "content": "There is a range of guidance, resources and support available to help schools and colleges deliver testing and encourage participation, including:",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?",
                "tag": "p"
            },
            {
                "content": "Sign up to receive blog updates.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/08/26/how-were-keeping-our-students-engaged-with-testing-as-they-return-to-school-or-college/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Karen shares how her school has encouraged participation in COVID-19 testing amongst students and staff over the past year and why it’s important for students to continue to test as they return to school and college."
    },
    {
        "title": "Co-production isn’t just for Co-production Week",
        "authors": [
            "Gerard Crofton-Martin"
        ],
        "posted_on": "2021-08-26T16:19:12",
        "categories": [
            "Care and support"
        ],
        "content": [
            {
                "content": "What is co-production?",
                "tag": "h2"
            },
            {
                "content": "When you have a ‘week’ or ‘month’ concentrating on a theme or a campaign, it can really focus minds. But there’s also the danger that, once the week or month has passed, the issue gets sidelined.",
                "tag": "p"
            },
            {
                "content": "Co-production Week, which we ran in early July, got a good conversation going. That's why I want to say \"co-production isn’t just for Co-Production Week\".",
                "tag": "p"
            },
            {
                "content": "During the week, we spoke to a care provider who was doing some great co-production, but hadn’t even heard of the term. This is quite common. There are people providing care and support all over the country, but at the same time the people they’re supporting and caring for are having their views heard and jointly making decisions about what’s being provided. Co-production is about working in equal partnership with people, using services, carers, families and citizens.",
                "tag": "p"
            },
            {
                "content": "The sixth annual Co-production Week celebrated that fact. But this year seemed different. On the Monday, the campaign suddenly started getting amazing traction on Twitter. Amazing meaning about 150 organisations tweeted about the week. One marker of success is that people didn’t see this as something SCIE had organised: it just exists in its own right, every July. It was like Co-production Week had made it onto the map.",
                "tag": "p"
            },
            {
                "content": "Complex issues dealt with",
                "tag": "h2"
            },
            {
                "content": "That means many more people want to know about co-production. We held a webinar and workshop and the questions flying around were staggering: for instance, we were asked how co-production is possible when English isn’t someone’s first language. This sort of challenging question told us we were dealing with advanced co-production.",
                "tag": "p"
            },
            {
                "content": "The workshop underlined this realisation, as even more members of the social care workforce asked, and often answered, questions about subjects, including the need to build trust before and after a project takes place, so that co-production works properly. The discussions were complex at times, but there were also practical suggestions for the workforce.",
                "tag": "p"
            },
            {
                "content": "For several years at SCIE, we’ve been encouraging the use of cards in meetings, which show things like ‘I want to talk’ and ‘Can you explain’, so that participants are fully heard. It was like raising a hand in a Teams of Zoom call well before it became fashionable. Delegates in the workshop thought this was a great idea for making people central to what’s going on in their lives.",
                "tag": "p"
            },
            {
                "content": "Different examples of co-production",
                "tag": "h2"
            },
            {
                "content": "We heard how co-production can be used to promote anti-racism, from the organisation Migrant Help. We were tweeted by Age Better Sheffield about their new, free co-production toolkit. Meanwhile, our chief executive, Kathryn Smith, took The Pledge to support the full and equal contribution at events from people who draw on or access social care and support.",
                "tag": "p"
            },
            {
                "content": "We also ran polls during Co-production Week. Those who took part were more likely to be enthusiastic about co-production happening than not. That’s great news when we’ve had the pandemic to deal with. So, let’s all keep the issues raised in Co-production Week alive.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/08/26/co-production-isnt-just-for-co-production-week/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "When you have a ‘week’ or ‘month’ concentrating on a theme or a campaign, it can really focus minds. But there’s also the danger that, once the week or month has passed, the issue gets sidelined. Co-production Week, which the Social Care Institute for Excellence (SCIE) ran in early July, got a good conversation going. Gerard Crofton-Martin, Head of Research, Practice Improvement and Co-production wants to make the most of this awareness raising..."
    },
    {
        "title": "Heavy vehicle testing review – moving forward",
        "authors": [
            "Neil Barlow"
        ],
        "posted_on": "2021-08-26T15:47:01",
        "categories": [
            "Features",
            "Vehicle testing"
        ],
        "content": [
            {
                "content": "Since moving into this role in 2019, I’ve become aware of the challenges faced by ATFs and operators because of the current model of annual (MOT) testing.",
                "tag": "p"
            },
            {
                "content": "As you know, this has DVSA delivering the MOT test for heavy vehicle operators in privately owned Authorised Testing Facilities (ATFs). So, it’s a model that needs a close partnership to make it work.",
                "tag": "p"
            },
            {
                "content": "Last year this led to the Department for Transport working with DVSA and industry representatives on the Heavy Vehicle Testing Review. Its purpose was to review the current model for heavy vehicle MOT testing and look at how we could improve it.",
                "tag": "p"
            },
            {
                "content": "In this first of my regular blogs about the review, I’ll bring you up to date and highlight opportunities to provide feedback.",
                "tag": "p"
            },
            {
                "content": "Key findings of the Heavy Vehicle Testing review",
                "tag": "h2"
            },
            {
                "content": "The review makes 6 recommendations. We will come back to these a lot in this blog. But it’s fair to say the main theme running through it is about making sure we have the right number of vehicle standards assessors to deliver the flexibility that industry wants.",
                "tag": "p"
            },
            {
                "content": "Other recommendations include things like how we end the temporary suspension on opening new ATFs and how we schedule our vehicle standards assessors to ATFs.",
                "tag": "p"
            },
            {
                "content": "Starting to change",
                "tag": "h2"
            },
            {
                "content": "The first change to come from the review is to open the market, by ending the pause on applications for new ATFs.",
                "tag": "p"
            },
            {
                "content": "For this first phase we’ve set some criteria for applications, so that we don’t adversely impact existing ATFs. But it will begin to improve the breadth of the service.",
                "tag": "p"
            },
            {
                "content": "In early June we started accepting applications meeting these criteria. Where these meet the criteria, we will open new sites. Where applications don’t quite meet the criteria, we are providing feedback to help applicants.",
                "tag": "p"
            },
            {
                "content": " Scheduling",
                "tag": "h2"
            },
            {
                "content": "Over the next few months, we will talk to operators and ATFs about how to resolve the balance between how far ahead ATFs can book our vehicle standards assessors, against the short notice flexibility that customers – both ATFs and vehicle operators – may need.",
                "tag": "p"
            },
            {
                "content": "We have tried different approaches over the last few years and by working with industry, we want to find a solution that works for everyone. This is an area it would be great to have views on.",
                "tag": "p"
            },
            {
                "content": "Measuring performance",
                "tag": "h2"
            },
            {
                "content": "We deliver the heavy vehicle MOT testing service to vehicle operators in partnership with ATFs. So, we need to work with both in order to measure success across the whole service.",
                "tag": "p"
            },
            {
                "content": "The things we measure, like the utilisation of our vehicle standards assessors and how often we cancel appointments with ATFs, are important. But they are not the be all and end all. So, we want to get to a broader set of measures.",
                "tag": "p"
            },
            {
                "content": "Transparency is key to making this work, so we will continue to be open about how we are doing.",
                "tag": "p"
            },
            {
                "content": "‘Find an ATF’ service",
                "tag": "h2"
            },
            {
                "content": "The review took place during a period of high demand for MOT testing, as the profile of the exemptions led to a peak in demand.",
                "tag": "p"
            },
            {
                "content": "So, in parallel to the review, we developed the ‘Find an ATF’ service. This allows ATFs to share information about short-term MOT test availability and helps vehicle operators to find a test at a nearby ATF.",
                "tag": "p"
            },
            {
                "content": "As we again enter another busy period, I hope ATFs will use the service and share information about their capacity. Hopefully, this will help vehicle operators who are finding it hard to get an MOT test.",
                "tag": "p"
            },
            {
                "content": "We are also keen to hear feedback from vehicle operators and ATFs about whether this is a service that goes far enough. For example:",
                "tag": "p"
            },
            {
                "content": "As with all of this, we are keen to hear your views.",
                "tag": "p"
            },
            {
                "content": "Making this work",
                "tag": "h2"
            },
            {
                "content": "I don’t just want to work through the recommendations by putting a tick against each one. As we work through the changes, we will consider the bigger picture for heavy vehicle MOT testing. For example, we’ve been asked to look at scheduling and if as we do this, we spot other things we can improve, we will look at these too.",
                "tag": "p"
            },
            {
                "content": "We will work with the trade bodies, our customers and partners to gather real insight and make sure that we do this right.",
                "tag": "p"
            },
            {
                "content": "Getting involved",
                "tag": "h2"
            },
            {
                "content": "If you’re reading this and have a particular interest or need, please share your views in the comments section below.",
                "tag": "p"
            },
            {
                "content": "We are organising customer engagement workshops with ATFs and vehicle operators to help us get much broader insight of how vehicle testing fits into different business models. We will also use the channels we have with trade bodies and direct conversation with customers to help us build on this.",
                "tag": "p"
            },
            {
                "content": "We’ll use future blog posts to share feedback from the workshops, our thoughts and explain how you can get involved further in our plans to develop the testing service.",
                "tag": "p"
            },
            {
                "content": "Where will we be next year?",
                "tag": "h2"
            },
            {
                "content": "In the next 12 months, I want us – working together with industry – to have addressed all the recommendations in the review. We will either have implemented a solution or have a clear view about where we are going.",
                "tag": "p"
            },
            {
                "content": "I want us all to get the high-quality heavy vehicle MOT testing service that we need.",
                "tag": "p"
            },
            {
                "content": "For vehicle operators this means being able to easily get an MOT test that can sit seamlessly with their routine planned and preventative maintenance, so that they can go about the important business of moving goods and people around the country.",
                "tag": "p"
            },
            {
                "content": "We deliver the MOT test in partnership with ATFs, who are responsible for enabling the service through booking vehicles in – and often delivering this as part of maintenance and repair work. So, we need to make sure that the way we work helps ATFs provide a quality service to vehicle operators. No one party can do this alone and our work with ATFs is critical to delivering the service.",
                "tag": "p"
            },
            {
                "content": "We also need to make sure that all of our colleagues in DVSA come along on the journey with us. It’s a period of change and opportunity as we introduce more flexibility and resource into the service to make it better meet customer needs.",
                "tag": "p"
            },
            {
                "content": "An opportunity for us all",
                "tag": "h2"
            },
            {
                "content": "We can’t do it all at once. But if we do it in the right way, I am convinced that we can improve the service over the next 12 months.",
                "tag": "p"
            },
            {
                "content": "We will continue to give you regular updates on our progress. And we will be honest about what’s going well and what’s not going well.",
                "tag": "p"
            },
            {
                "content": "Please do let us know your views, and where you aren’t sure we understand how this all fits in with your business – let us know.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2021/08/26/heavy-vehicle-testing-review-moving-forward/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "In the first of a regular series of blog posts, Neil Barlow, Head of Vehicle Policy and Engineering, explains more about the Heavy Vehicle Testing Review and what has been achieved so far."
    },
    {
        "title": "Fish Health Inspectorate: protecting wild and farmed aquatic animals",
        "authors": [
            "Angela Trent"
        ],
        "posted_on": "2021-08-26T13:00:18",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "Seafood Hazards"
        ],
        "content": [
            {
                "content": "Serious diseases pose a threat to aquatic animal health both in aquaculture and in the wild. Many of these diseases have no effective treatment and have the potential to cause high numbers of mortalities in aquatic animals, with the consequent large economic loss and threat to biodiversity. Official control of diseases through policy and legislation is necessary to ensure a sustainable aquaculture industry that meets international standards and ensures safe trade. To be effective, disease controls must use applied science and research to inform Government policy and direct the appropriate legislation. This requires strong links between industry, science, and government. The Fish Health Inspectorate (FHI) at Cefas facilitates these vital connections. The resulting specialist relationships that exist between the FHI and the diagnosticians, epidemiologists, and research scientists at Cefas, and with Government and other agencies, contributes to the high standard of aquatic animal health controls for diseases of national importance, to support sustainable aquaculture and food from water.",
                "tag": "p"
            },
            {
                "content": "The UK has a high aquatic animal health status, being free of most of the serious diseases of fish and shellfish that are subject to control (known as listed diseases). The FHI at Cefas is the regulatory body responsible for the official control of these diseases in England and Wales and work hard to maintain this high health status, protecting fish stocks and industry. Their work is delivered on behalf of Defra and Welsh Government through industry authorisation and registration, compliance and disease surveillance inspection programmes, trade controls and disease investigation, and where necessary the application of statutory disease controls and enforcement measures. Collectively, the FHI have extensive experience in the aquaculture industry and related sectors for aquatic animal health and husbandry, regulation and disease control, fieldwork, biosecurity, and policy advice to Government. The FHI operate a paperless inspection, sample and data collection system which provides a large industry dataset extending back over 20 years, an invaluable tool for epidemiological modelling. A close collaborative working relationship between the FHI and Cefas research scientists also supports investigations into new and emerging diseases, an area of growing importance for the expansion of aquaculture to support sustainable food production.",
                "tag": "p"
            },
            {
                "content": "You can follow the FHI on Facebook.",
                "tag": "p"
            },
            {
                "content": "Policy, Advice & Enforcement ",
                "tag": "p"
            },
            {
                "content": "The FHI is responsible for delivery of scientific and policy advice to Defra, the Animal and Plant Health Agency (APHA), overseas Competent Authorities and relevant UK industries. We also ensure aquatic animal health and alien species controls are in line with legislative and policy standards, including implementing the Aquatic Animal Health Regulations and associated legislation to protect the health of aquatic animals in England and Wales, which includes an import sampling programme. We provide expert advice on science and policy to Defra, APHA and the industry. We deliver the responsibilities of the National Focal Point for Aquatic Animals coordinating the UK responses to the World Organisation for Animal Health (OIE).  ",
                "tag": "p"
            },
            {
                "content": "Field Team",
                "tag": "p"
            },
            {
                "content": "Fish Health Inspectors spend many hours and days out on the road, carrying out approximately 1,300 inspections annually at a diverse array of sites from fish and shellfish farms to ornamental importers, fishery lakes and rivers, all to deliver the Aquatic Animal Health Regulations and protect the health of aquatic animals in England and Wales.  The team undertake stock health inspections of the 850+ authorised Aquaculture Production Businesses (APBs), such as farms, importers, dealers, purification facilities, as part of an ongoing disease surveillance and sampling programme to monitor for listed diseases in fish and shellfish. The inspection programme also includes compliance audits of APBs to ensure they meet regulations and implement agreed biosecurity practices. Inspectors carry out aquatic animal disease investigations, which may include putting movement restrictions on animals at affected sites. Inspectors also conduct import and export inspections and sampling, at key locations such as ports and airports to facilitate safe trade in live aquatic animals. They also deliver work for the Veterinary Medicines Directorate on residue sampling and licencing audits.",
                "tag": "p"
            },
            {
                "content": "Aquatic Trade and Technical Advice Team",
                "tag": "p"
            },
            {
                "content": "Supporting all the activities of the Inspectors is the Aquatic Technical Trade Advice team who also provide advice to industry, UK government, competent authorities and the FHI and deliver essential technical authorisation, licensing and certification duties. Their range of responsibilities is wide and includes live aquatic animal import and export certification and checks, APB authorisations for farms, dealers and purification centres, the registration of recreational fisheries, co-ordination of disease investigations, management of the field inspection schedule and veterinary medicine surveillance sampling plan, and the licensing and permitting of non-native species.",
                "tag": "p"
            },
            {
                "content": "By providing guidance and support and essential services they help maintain the health of the fish and shellfish in England and Wales, improve businesses’ ability to trade openly outside the UK, reduce losses from disease and help protect a valuable natural resource.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "International focus",
                "tag": "p"
            },
            {
                "content": "In addition, the FHI work internationally including supporting Oman developing their Aquatic Animal Health approaches, working in Ghana on fish disease investigations and on International Wildlife Trade projects in Indonesia, building capacity to prevent illegal trade in shark and shark products. You can find out more about the work in Indonesia in another Cefas blog. ",
                "tag": "p"
            },
            {
                "content": "Case study: illegal wildlife trade",
                "tag": "p"
            },
            {
                "content": "The FHI has an ongoing programme to tackle illegal activity as demonstrated when they played a critical role in the uncovering and subsequent prosecution of a seafood trader who had smuggled around 5.3 million critically endangered European eels from Spain, through the UK and on to East Asia over a 2 year period. The 3-year investigation saw the FHI working closely with the UK Border Force and National Crime Agency (NCA), which led to the conviction. Illegally traded eels were recovered and then repatriated back into the wild in Spain.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/08/26/fish-health-inspectorate-protecting-wild-and-farmed-aquatic-animals/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Serious diseases pose a threat to aquatic animal health both in aquaculture and in the wild. Many of these diseases have no effective treatment and have the potential to cause high numbers of mortalities in aquatic animals, with the consequent …"
    },
    {
        "title": "NIPE screening team celebrates full roll out of SMaRT4NIPE (S4N) IT system and national standards",
        "authors": [
            "Jill Walker"
        ],
        "posted_on": "2021-08-26T11:15:53",
        "categories": [
            "NHS Newborn and Infant Physical Examination"
        ],
        "content": [
            {
                "content": "The SMaRT4NIPE (S4N) IT system has now been fully rolled out across the NHS Newborn and Infant Physical Examination (NIPE) Screening Programme in England.",
                "tag": "p"
            },
            {
                "content": "We started with just 17 Trusts using S4N in April 2014. Now all 136 Trusts are ‘live’, as Sandwell and West Birmingham NHS Trust was the last service to implement the system on 1 June 2021.",
                "tag": "p"
            },
            {
                "content": "S4N system",
                "tag": "h2"
            },
            {
                "content": "The S4N system:",
                "tag": "p"
            },
            {
                "content": "The full roll out means that, if the system is used correctly and all data is entered in line with national guidance, all newborn babies can be tracked along the screening and referral pathway. This includes if they are born in or move to or from other maternity providers within England, providing a robust failsafe process.",
                "tag": "p"
            },
            {
                "content": "So, we’re very pleased that the system is now used nationally.",
                "tag": "p"
            },
            {
                "content": "We have also started implementing S4N in children’s hospitals to ensure newborn babies who require specialist care can still be tracked and followed up. It’s already used in Sheffield and Birmingham, and we hope further hospitals will follow soon.",
                "tag": "p"
            },
            {
                "content": "New national NIPE standards",
                "tag": "h2"
            },
            {
                "content": "We’re also looking back at our other achievements from the last year.",
                "tag": "p"
            },
            {
                "content": "The new and amended NIPE national standards were published on 1 April 2021. Launching these involved a considerable amount of planning and preparation work from the NIPE screening team at PHE, including:",
                "tag": "p"
            },
            {
                "content": "This work involved extensive stakeholder engagement, including with users of S4N, SQAS, commissioners and expert clinicians, such as NIPE practitioners, neonatologists, paediatricians, orthopaedic surgeons and professional bodies.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "These achievements are, in my view, testament to the many hours of hard work, solid commitment and attention to detail of the NIPE screening team, our stakeholders and other PHE colleagues. It is thanks to you all that we have achieved national coverage of S4N.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/26/nipe-screening-team-celebrates-full-roll-out-of-smart4nipe-s4n-it-system-and-national-standards/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Read about the full roll out of S4N across England and other recent PHE NIPE screening team achievements."
    },
    {
        "title": "Five reasons to get the COVID-19 vaccine if you're pregnant",
        "authors": [
            "Julie Yates"
        ],
        "posted_on": "2021-08-26T09:38:47",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The COVID-19 vaccine is available to pregnant women at any point during their pregnancy. To date at least 62,000 women in the UK have received at least one dose. If you’re expecting, here are five key reasons why you should get the jab.",
                "tag": "p"
            },
            {
                "content": "1) Getting two doses is the best way to protect yourself from COVID-19 ",
                "tag": "p"
            },
            {
                "content": "If you’re pregnant, getting both doses of your vaccine is the best way to protect yourself – and those around you – against COVID-19. Although the overall risk from COVID-19 for pregnant women and their unborn babies is low, some women may become seriously unwell and need hospital treatment in later pregnancy. The vast majority of pregnant women who become seriously ill with COVID-19 are unvaccinated.",
                "tag": "p"
            },
            {
                "content": "2) COVID-19 disease can be serious in pregnancy ",
                "tag": "p"
            },
            {
                "content": "While overall the risk remains low, pregnant women with COVID-19 have a higher risk of intensive care admission than women of the same age who are not pregnant. Women with COVID-19 disease are also 2 to 3 times more likely to have their babies early than women without COVID-19. Pregnant women with underlying clinical conditions are at even higher risk of suffering serious complications from COVID-19.",
                "tag": "p"
            },
            {
                "content": "3) The COVID-19 vaccines used in the UK are safe and effective for pregnant women",
                "tag": "p"
            },
            {
                "content": "The Joint Committee on Vaccination and Immunisation (JCVI), which advised the UK government that pregnant women should be offered the vaccines, looks at all the available evidence on the safety and effectiveness of the vaccines before making recommendations about who should have them.",
                "tag": "p"
            },
            {
                "content": "The Pfizer-BioNTech and Moderna vaccines are recommended for pregnant women in the UK because these vaccines have been given to over 140,000 pregnant women in the US and the data has not raised any safety concerns. At least 62,000 thousand pregnant women in the UK have had at least one dose of the vaccine, also without any immediate safety concerns.",
                "tag": "p"
            },
            {
                "content": "Pregnant women who have already had the AstraZeneca vaccine however are advised to complete with the same vaccine. If you have any questions or concerns, please don’t hesitate to discuss these with a healthcare professional looking after you in your pregnancy.",
                "tag": "p"
            },
            {
                "content": "4) The vaccines might offer your unborn child some protection against COVID-19",
                "tag": "p"
            },
            {
                "content": "Research suggests that protective antibodies in response to the vaccines can be passed from mother to newborn during pregnancy and through breast milk after birth. While it’s likely these would help protect newborns from COVID-19, more research is needed to determine how much protection these antibodies would give or how long that protection would last.",
                "tag": "p"
            },
            {
                "content": "5) There is no current evidence of any serious side effects for pregnant women",
                "tag": "p"
            },
            {
                "content": "The Medicines and Healthcare Regulatory Agency (MHRA) thoroughly monitors any suspected side effects involving pregnancy and COVID-19 vaccination.",
                "tag": "p"
            },
            {
                "content": "The current evidence does not show an increased risk of miscarriage or stillbirth following vaccination against COVID-19. There is also no pattern from the reports to suggest that any of the COVID-19 vaccines used in the UK increase the risk of congenital anomalies or birth complications.",
                "tag": "p"
            },
            {
                "content": "The vaccines do not contain living organisms that can multiply in the body, so they cannot infect an unborn baby in the womb.",
                "tag": "p"
            },
            {
                "content": " For further advice, speak to a healthcare professional looking after you in your pregnancy.",
                "tag": "p"
            },
            {
                "content": "You can also find more information below:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/08/26/five-reasons-to-get-the-covid-19-vaccine-if-youre-pregnant/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The COVID-19 vaccine is available to pregnant women at any point during their pregnancy. To date at least 62,000 women in the UK have received at least one dose. If you’re expecting, here are five key reasons why you should …"
    },
    {
        "title": "Shellfish sleuths- seafood-borne human illness investigations",
        "authors": [
            "James Lowther"
        ],
        "posted_on": "2021-08-26T09:00:52",
        "categories": [
            "Aquaculture",
            "Seafood Hazards"
        ],
        "content": [
            {
                "content": "One of the less well-known aspects of Cefas’ seafood safety work is in support of seafood-borne human illness investigations. In the UK, an estimated 12,000-14,000 people per year experience sickness and diarrhoea after eating seafood, usually raw oysters. Frequently shellfish-borne illness is caused by the group of viruses known as noroviruses. Norovirus is an extremely common infection with an estimated 3 million cases per year in the UK, mostly (~84%) transmitted via person-to-person contact, but oysters, exposed to noroviruses when human sewage enters their growing areas, can be vehicles of disease. It is estimated that over 13 million oyster meals are served in the UK annually, many of them consumed raw, so whilst the odds of contracting norovirus from eating raw oysters are relatively low, anyone who has ever suffered with the virus will know just how unpleasant it is. Not only unpleasant but highly transmissible with a very low infectious dose - as few as 10 viral particles can cause illness. This is important for our work as it can be shellfish-borne outbreaks that seed larger restaurant setting and wider community outbreaks, which ultimately may close food outlets, schools and hospital wards every year. With the heightened awareness of the impacts of readily transmissible viruses within the population and the ability of norovirus infections to add further pressure on healthcare settings, our role in highly sensitive food testing and epidemiology has never been more important.",
                "tag": "p"
            },
            {
                "content": "There is something special about oysters too; a far cry from Dickens’ “Poverty and oysters always seem to go together” nowadays they shout luxury and indulgence, often accompanied by a glass of champagne or two. Nobody wants that special event to be followed by a nasty bout of gastroenteritis. However, over the years our scientists from the Food Safety group at Cefas’ Weymouth laboratory have been involved in dozens of high-profile cases where oysters were the suspected food vehicle, behind the scenes helping our colleagues at Food Standards Agency (FSA), Public Health England (PHE), Environmental Health and industry try to piece together the complex jigsaw that makes up a foodborne illness investigation.",
                "tag": "p"
            },
            {
                "content": "Over the last few weeks, as people mix more now COVID-19 restrictions have eased, PHE have reported increased norovirus disease activity National norovirus and rotavirus bulletin, and this has been reflected in a number of unseasonal oyster-related outbreaks of gastroenteritis (norovirus activity usually peaks in the winter months, unfortunately coinciding with increased oyster consumption around Christmas and Valentine’s Day!) Recently our food safety scientists have been involved in a number of outbreak investigations as part of National Incident Management Teams with clinical scientists and epidemiologists from PHE and elsewhere.",
                "tag": "p"
            },
            {
                "content": "Samples of oysters, collected from restaurants, the tanks of the shellfish suppliers, or even the implicated harvesting areas are submitted to the Cefas Weymouth lab and tested using two parallel methods. Norovirus RNA (RiboNucleic Acid, the viral genetic material we look for) is quantified in the samples using our UKAS-accredited quantitative RT-PCR (Reverse Transcriptase - Polymerase Chain Reaction) method based on the ground-breaking ISO standard for viruses in foods whose development was led by Cefas Food Safety teams. This enables us to identify levels of RNA that may be associated with increased health risks (an important consideration as an end product standard for norovirus is currently under consideration). In addition, we are able to track decreasing levels of norovirus contamination as a result of natural clearance in the harvesting waters and help inform the decision to reopen.",
                "tag": "p"
            },
            {
                "content": "Separately we have recently developed “metabarcoding” methods (deep sequencing using Next Generation Sequencing technology of PCR amplicons, products of PCR) that enable us to characterise the norovirus strains present in the samples and can help with definitively identifying the oysters as the source of infection. Although oyster samples are frequently contaminated with multiple strains of norovirus (reflecting the large diverse populations served by sewage treatment works upstream of the oyster beds), in a recent outbreak we found that all oysters were unusually contaminated with just a single strain, giving a 100% sequence match to norovirus from human faecal samples characterised by the PHE Enteric Virus Unit as part of the same investigation. This result confirmed the oysters as the vehicle of infection and pointed to an original contamination of the shellfish beds linked to just one, or a very small number of ill people in the catchment.",
                "tag": "p"
            },
            {
                "content": "Taken altogether the testing provided by the Cefas Food Safety group sits alongside clinical testing, epidemiological investigations and food tracing carried out by partner organisations to help complete the puzzle posed by these complex seafood-related outbreaks, however challenges around the testing remain. Detection of RNA using PCR methods rather than directly detecting live virus means that results must be interpreted carefully, and meanwhile Cefas has been looking at complementary testing methods that provide additional information on infectivity. In addition, metabarcoding of non-outbreak samples has thrown up some unexpected results; while the overwhelming majority of strains identified have been infectious to humans, some oyster samples were contaminated with rarely identified norovirus strains linked to infection in rodents and porpoises!",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/08/26/shellfish-sleuths-foodborne-virus-outbreak-investigations/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "One of the less well-known aspects of Cefas’ seafood safety work is in support of seafood-borne human illness investigations. In the UK, an estimated 12,000-14,000 people per year experience sickness and diarrhoea after eating seafood, usually raw oysters. Frequently shellfish-borne …"
    },
    {
        "title": "Government Grand Designs",
        "authors": [
            "Dr Janet Young, interim DG, Government Property"
        ],
        "posted_on": "2021-08-26T08:24:46",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Managing the UK's biggest property portfolio of 300,000 public buildings is undeniably a tall order. Now the Civil Service has launched the Government School of Property to help staff deliver the best possible public services.",
                "tag": "h3"
            },
            {
                "content": "Government property is a brilliant place to work. Members of our profession work on the UK’s biggest, most diverse property portfolio spanning every public building from historic government buildings, to hospitals, art galleries, nuclear power plants, embassies, job centres, and many thousands more. ",
                "tag": "p"
            },
            {
                "content": "It is our job to make sure these 300,000 public buildings across the UK are managed, maintained, and designed in a way which allows the best support possible for the services being provided there. And with Civil Service modernisation and reform accelerated by the pandemic, there has never been a more exciting time to work in government property. ",
                "tag": "p"
            },
            {
                "content": "Our professionals - comprising engineers, surveyors, asset managers, facilities managers, and many more besides - make daily decisions that have a huge impact on citizens through the location, design and management of the built environment and public realm. ",
                "tag": "p"
            },
            {
                "content": "As interim Director General of Government Property, my role is to ensure our people – an over 5,000-strong network of property professionals – have the capabilities and skills to deliver the priorities at the top of our agenda.",
                "tag": "p"
            },
            {
                "content": "That’s why I am so delighted we have been able to introduce our new, flagship, learning and development offer - the Government School of Property. ",
                "tag": "p"
            },
            {
                "content": "Government School of Property",
                "tag": "p"
            },
            {
                "content": "The Government School of Property brings together all of the existing Government Property Profession learning options into one place, so you can easily find the right development option for you. Built around four core learning products, the Government School of Property will be the flagship development offer for every Government Property Professional. ",
                "tag": "p"
            },
            {
                "content": "The Government School of Property will become part of the Government Campus, which promotes a culture of learning and development to improve the skills and capabilities of civil servants. ",
                "tag": "p"
            },
            {
                "content": "We have to make sure our people are well-placed to deliver the transformation we will need to manage and run a modern public estate. This means understanding whole-life asset management and making every property decision with sustainability considerations front and centre.",
                "tag": "p"
            },
            {
                "content": "It also means a relentless focus on asset management strategy and releasing property that is no longer needed. ",
                "tag": "p"
            },
            {
                "content": "Disposing of surplus or unwanted government property and land can help boost local economic growth, release land for housing, cut running costs and create the local prosperity we need to help the economy recover from the pandemic.",
                "tag": "p"
            },
            {
                "content": "It is building capability in these areas and more which has driven us to create this new service, which will help every Government Property Professional find the development options right for them, their careers, and the work of their departments.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/26/government-grand-designs/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Managing the UK's biggest property portfolio of 300,000 public buildings is undeniably a tall order. Now the Civil Service has launched the Government School of Property to help staff deliver the best possible public services. Government property is a brilliant …"
    },
    {
        "title": "Independent scrutiny and the Better Regulation Framework",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-08-25T18:58:14",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The government proposes dozens of regulations every year, many of which introduce significant new costs for businesses and civil society organisations (CSOs).",
                "tag": "p"
            },
            {
                "content": "The UK’s better regulation system has been developed by successive governments over the past 2 decades and aims to ensure that an evidence-based approach is taken to decisions on regulation, and that the potential costs and benefits are taken into account when regulations are introduced.",
                "tag": "p"
            },
            {
                "content": "We the RPC exist to provide independent scrutiny at key stages of this process. Independent challenge and support of the sort we provide is highly regarded internationally and helps to improve the evidence and analysis informing the government’s decisions and the transparency of the process.",
                "tag": "p"
            },
            {
                "content": "The government is currently consulting on reforming the better regulation process. We welcome this. It is a timely opportunity to build on what is good about the current system and improve it in a number of important areas.",
                "tag": "p"
            },
            {
                "content": "We set out below why we think independent scrutiny should remain a key component of the system and our views on how it can contribute most effectively.",
                "tag": "p"
            },
            {
                "content": "The value of independent scrutiny",
                "tag": "h2"
            },
            {
                "content": "Independent scrutiny helps government to regulate in a way that reflects the needs and concerns of business and civil society stakeholders.",
                "tag": "p"
            },
            {
                "content": "It brings an independent analytical perspective to the decision-making process. The pressures that government faces can result in a tendency to focus on the issues that matter to those making the decision and lose sight of the impacts on those affected by them – including unintended consequences. Independent expert input can help to ensure that these impacts are properly factored in and that the evidence and analysis underpinning the proposals are robust.",
                "tag": "p"
            },
            {
                "content": "It delivers accountability and transparency to external stakeholders. It strikes a balance between offering confidential input and publishing opinions and other material that are used by ministers in finalising proposals, and Parliament in its democratic scrutiny role.",
                "tag": "p"
            },
            {
                "content": "It facilitates the sharing of best practice across government. The RPC works alongside the government analytical community to provide training, best-practice case studies and support and to ensure that previous lessons are fed back into the system.",
                "tag": "p"
            },
            {
                "content": "An independent advisory panel like the RPC provides external expert scrutiny in a way that is both efficient and sensitive to the necessary internal processes that are required in policy development. At the same time, the transparency it involves provides reassurance to Parliament and external stakeholders that decision-makers are properly considering impacts on those being regulated (or allows them to challenge them where they have concerns).",
                "tag": "p"
            },
            {
                "content": "What would make the UK system even better?",
                "tag": "h2"
            },
            {
                "content": "We currently consider impact assessments (IAs) at what is called ‘final stage’ – we produce an opinion on the IA that is signed off by ministers and then presented to Parliament. These opinions rate the costs presented in the IA as ‘green’ (fit-for-purpose) or ‘red’ (not fit-for-purpose).",
                "tag": "p"
            },
            {
                "content": "We have argued previously that we could add more value if involved earlier in the process of developing regulatory proposals and that this would help to streamline the process.",
                "tag": "p"
            },
            {
                "content": "We think that independent scrutiny can be most effective if used at 3 stages of the process.",
                "tag": "p"
            },
            {
                "content": "1. Scrutiny in advance of consultation – to assess policy options and see if regulation is needed at all",
                "tag": "h3"
            },
            {
                "content": "Best practice policy-making involves assessing a range of different options for achieving the policy objective and then identifying a preferred option that best meets the objectives by maximising the net benefits (net of costs). Some of the policy options may not involve government regulation at all (for example self-regulatory approaches may be more effective at achieving the objectives; or the measure may introduce costs or unintended consequences that outweigh the benefits).",
                "tag": "p"
            },
            {
                "content": "In the current system, the RPC is often only able to comment on options after the alternatives to regulation have been considered and discarded, and we cannot ‘red rate’ on this aspect of an IA. We support the early gateway proposed in the consultation document, so that independent input can ensure a rigorous approach to considering alternative policy options at an early stage of policy development.",
                "tag": "p"
            },
            {
                "content": "Our earlier blog post makes the case for scrutiny of IAs ahead of consulting on regulatory proposals. Independent scrutiny at this stage would both allow a more timely consideration of options and offer external input to ensure that the consultation takes the opportunity to solicit the best evidence on impacts.",
                "tag": "p"
            },
            {
                "content": "An early requirement for scrutiny would also allow a more streamlined approach later in the policy development process. Where non-regulatory approaches are adopted these would not need further IAs, while for regulatory proposals that are taken forward, the rationale and options may not need to be described for a second time. This should enable the ‘final stage’ IA to focus on the evidence and analysis relevant to support final decision-making.",
                "tag": "p"
            },
            {
                "content": "2. Scrutiny before parliamentary approval - to confirm the estimate of costs and plan for monitoring and evaluation",
                "tag": "h3"
            },
            {
                "content": "One of the key roles the RPC currently undertakes at ‘final stage’ (to support Parliamentary scrutiny) is verification of the estimates of the costs set out in IAs . We can ‘red-rate’ the IA if this assessment of costs is not fit for purpose. We believe that this role should be continued and supplemented with transparency about the actual costs of the measure using data that would be collected and published at the post-implementation stage.",
                "tag": "p"
            },
            {
                "content": "We also currently comment on, but cannot ‘red rate’ on, how the effectiveness and impact of a regulation will be monitored and evaluated after it is introduced. In order for post-implementation reviews (PIRs) to be effective at recommending changes to measures in the light of the actual operation of those measures, it is important to agree in advance what data and evidence is to be collected so that an effective review is possible at that later stage. Therefore, the ability to ‘red rate’ monitoring and evaluation plans before implementation is key to ensuring that policies can be effectively reviewed after implementation.",
                "tag": "p"
            },
            {
                "content": "3. Scrutiny post-implementation – to validate the impacts and the decisions on whether the regulation is working well or should be changed",
                "tag": "h3"
            },
            {
                "content": "Monitoring and evaluation of policy after implementation is important to decide whether the regulation should be removed, reformed or retained; and for learning lessons for future policy making. An 'evaluate first' approach is a key component of many international better regulation systems.",
                "tag": "p"
            },
            {
                "content": "Although there is currently a requirement for departments to complete PIRs 4 to 5 years after regulations are introduced, this is often an afterthought. Between 2016 and 2018, 72% of required PIRs had been completed on time, but this has dropped to below 40% in the last 2 years (partly due to the pressures of coronavirus (COVID-19)) and they rarely lead to modifications of the regulations being reviewed.",
                "tag": "p"
            },
            {
                "content": "In an effective better regulation system, the actual impacts of regulation should be evaluated after they have been in place and consideration given to whether the regulations should be retained, amended or removed (if they are not working as intended).",
                "tag": "p"
            },
            {
                "content": "We would support a system that increased the focus on the timely production of PIRs, ensured that these were comprehensive, and ensured that ministerial attention was focused on their conclusions. This might be the best point in the process for the calculation and independent verification of impacts and for independent confirmation that decisions on retention, amendment or removal are robust.",
                "tag": "p"
            },
            {
                "content": "Ensuring the system is as effective as possible",
                "tag": "h2"
            },
            {
                "content": "We support the aim to have the regulatory process as 'streamlined' as possible, with a focus at each stage on the information necessary to the decisions at that stage. This should ensure that independent scrutiny retains the benefits of transparency and external challenge and improves outcomes for government, for Parliament and for external stakeholders in the business and CSO community. This doesn’t require radical reform of a system that is already highly regarded, but some change could make it significantly more effective and support the government’s objectives.",
                "tag": "p"
            },
            {
                "content": "We would encourage anyone with an interest in these issues to respond to the consultation on reforming the Better Regulation Framework.",
                "tag": "p"
            },
            {
                "content": "The deadline for responses is 1 October 2021.",
                "tag": "p"
            },
            {
                "content": "Stay up-to-date by signing up for email alerts from this blog.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/08/25/independent-scrutiny-and-the-better-regulation-framework/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "RPC Chair Stephen Gibson discusses the value of independent scrutiny."
    },
    {
        "title": "Busting acronyms with a chatbot: How my acronym confusion led to a chatbot",
        "authors": [
            "Thomas Yems, Content Designer"
        ],
        "posted_on": "2021-08-25T14:04:54",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "We use a lot of acronyms and terms that are quite complex to understand, especially if you’re new to the Civil Service.",
                "tag": "p"
            },
            {
                "content": "I spent most of my time helping stakeholders design their content, making it simpler to understand and quicker to read. Often our experts do not even realise that they are using terminology or acronyms that are not universally understood.",
                "tag": "p"
            },
            {
                "content": "I noticed that there were several glossaries and dictionaries being created, used and then discarded. So I wondered if we could make one central source, maintained by everyone.",
                "tag": "p"
            },
            {
                "content": "The motivation to solve this problem was to make the lives of our colleagues easier. We needed to help new and experienced colleagues to look up terms or acronyms quickly and easily. This would reduce confusion and ambiguity and make us more efficient and effective.",
                "tag": "p"
            },
            {
                "content": "Assessing the options",
                "tag": "h3"
            },
            {
                "content": "At DIT, once per quarter, we have a Firebreak week, where we can work in new temporary teams on common problems to find innovative solutions. I thought Firebreak was a great opportunity to get together a group of like-minded skilled colleagues to see if we could solve this problem.",
                "tag": "p"
            },
            {
                "content": "We first looked at some options. We researched what was out there already both internally inside DIT, and externally. Excitingly we found this 402 page PDF of Ministry of Defence acronyms and abbreviations and thought about how we could improve on this.",
                "tag": "p"
            },
            {
                "content": "We realised that colleagues just needed to be able to input their acronym and get a response, without needing to wade through all the other acronyms that we might use. We considered a form with an email response, but this was cumbersome and hard to use, so we needed to make it more interactive. This led us to the idea of a chatbot.",
                "tag": "p"
            },
            {
                "content": "Creating the chatbot",
                "tag": "h3"
            },
            {
                "content": "Having never made a chatbot before, we didn’t know what it might involve. We discovered that we could use Microsoft’s Power Virtual Agents to try to create one, without any idea what it would be like.",
                "tag": "p"
            },
            {
                "content": "This allowed us to create a chatbot without even writing a single line of code. No python, java, or visual basic in sight. Much to the disappointment of the developer on our team!",
                "tag": "p"
            },
            {
                "content": "We merely scratched the surface of the potential capability of Power Virtual Agents, there are so many more opportunities to expand the functionality. The chatbot uses Power Automate to find an explanation of the acronym in a SharePoint List, which holds all the information. This is all part of the Microsoft Office 365 suite of products, we didn’t even need to get any additional licences.",
                "tag": "p"
            },
            {
                "content": "Once created, the chatbot can be accessed through many different channels, from web sites to Microsoft Teams. Adding another channel is so easy, and just takes one or two clicks.",
                "tag": "p"
            },
            {
                "content": "Iterating and improving",
                "tag": "h3"
            },
            {
                "content": "We also tested our solution with a small set of users. We watched them using the chatbot, as it’s so insightful to actually observe their behaviour. They fed back that knowing what the acronym stood for wasn’t enough to help them understand, and that an explanation would be helpful.",
                "tag": "p"
            },
            {
                "content": "So we iterated, adding the option of a short explanation and a link to further information. This allowed users to solve their whole problem. In addition, this meant users could look up jargon as well as acronyms, increasing the benefit, and making the lives of our colleagues easier.",
                "tag": "p"
            },
            {
                "content": "Busting the acronyms",
                "tag": "h3"
            },
            {
                "content": "There are some amazing acronyms currently used such as:",
                "tag": "p"
            },
            {
                "content": "We are looking forward to rolling the chatbot out with colleagues to make working at DIT easier! We’re just working through some security assurance and our plan for future support.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/08/25/busting-acronyms-with-a-chatbot-how-my-acronym-confusion-led-to-a-chatbot/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Making working at DIT easier, explaining acronyms and jargon using the technology we already have."
    },
    {
        "title": "Cefas evidence supports successful prosecution in the Environment Agency versus Southern Water wastewater permit breaches case",
        "authors": [
            "Simon Kershaw"
        ],
        "posted_on": "2021-08-25T13:00:20",
        "categories": [
            "Aquaculture",
            "Seafood Hazards"
        ],
        "content": [
            {
                "content": "Southern Water have recently been fined a record £90m for deliberately pouring sewage into sea. The Environment Agency also highlighted their response to the case which saw 6,971 unpermitted sewage discharges taking place in Kent, Hampshire and Sussex between 2010 and 2015. Cefas’ involvement in this successful prosecution is a tangible example of how our water quality research makes a real difference to supporting production of safe seafood.",
                "tag": "p"
            },
            {
                "content": "Cefas was called upon to provide scientific support for the Environment Agency’s prosecution case regarding Southern Water causing major environmental harm to shellfish waters. These pollution events negatively impacted businesses and community groups, with discharges into designated shellfish waters causing a long-term deterioration in the shellfish flesh quality, leaving some areas unsuitable for harvesting shellfish for human consumption and resulting in lost business for shellfish producers.",
                "tag": "p"
            },
            {
                "content": "What advice has Cefas provided in support of this case?",
                "tag": "p"
            },
            {
                "content": "Cefas supported the Environment Agency in providing scientific assessment and expert witness representation.  In 2017, under contract to the Environment Agency (EA), Cefas produced a report on 'Overflows and Environmental Impact' to inform the EA's Operation Garden investigation, the largest criminal investigation in the EA’s 25-year history. This report focused on the impact and potential impact of unpermitted sewage discharges affecting commercially important bivalve mollusc (e.g. oyster and mussels) shellfish beds and the shellfish protected areas of The Swale, North Kent.",
                "tag": "p"
            },
            {
                "content": "The Cefas report concluded that in relation to human health risk, the frequency and duration of sewage spills in The Swale during the period 2010–2015 were likely to present the potential for an elevated risk to human health from consumption of contaminated shellfish. Work undertaken predicted that levels of norovirus in shellfish for the period of the un-permitted discharges exceeded the average levels obtained in shellfish samples from elsewhere, that have been linked to cases of norovirus illness.",
                "tag": "p"
            },
            {
                "content": "Further to this Simon Kershaw, Principal Scientist and water quality advisor in our Food Safety Group, gave evidence as an expert witness on behalf of the Environment Agency at Canterbury Combined Court. Simon's expert opinion concluded that unpermitted overflows of untreated or partially treated sewage represent an increased risk to public health. ",
                "tag": "p"
            },
            {
                "content": "Simon shared his thoughts, “It was good to see Cefas’ scientific expertise and all the water quality work the Food Safety teams have been involved with to protect shellfish waters, being put to effective use. Recognising the environmental and economic damage that sewer overflow spills cause is vital to ensure that water companies are held to account and going forward that the environment is better protected.”",
                "tag": "p"
            },
            {
                "content": "Additional evidence provided by Cefas included a report, Sanitary Survey Report - Swale and Thames shellfish harvesting areas dated 2013.  Sanitary surveys provide a detailed qualitative assessment of pollution sources potentially impacting on commercial bivalve mollusc shellfish beds in an area and make recommendations for an appropriate sampling plan for ongoing shellfish hygiene monitoring. Between 2007 and 2015 Cefas produced similar reports for all shellfish harvesting areas in England and Wales on behalf of the Food Standards Agency, includes of Kent and the Solent.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/08/25/cefas-evidence-supports-successful-prosecution-in-the-environment-agency-verses-southern-water-wastewater-permit-breaches-case/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Southern Water have recently been fined a record £90m for deliberately pouring sewage into sea. The Environment Agency also highlighted their response to the case which saw 6,971 unpermitted sewage discharges taking place in Kent, Hampshire and Sussex between 2010 …"
    },
    {
        "title": "Podcast: Digital identity - working with government services",
        "authors": [
            "The GDS Team"
        ],
        "posted_on": "2021-08-25T12:06:50",
        "categories": [
            "GOV.UK One Login",
            "Podcast",
            "Service design"
        ],
        "content": [
            {
                "content": "We’re building one simple, secure way for people to sign in to all digital government services and make it possible for users to prove who they are to government once. This way every citizen who wants to access government services digitally can do so in a better, fairer and faster way.",
                "tag": "p"
            },
            {
                "content": "In this month’s episode of the Government Digital Service (GDS) Podcast Helena Trippe and Will Myddleton from GDS, and Tom Stewart from Veterans UK, talk about lessons learned when it comes to digital identity, the importance of cross-government collaboration to create this product, and how other service teams can get involved with the next stages of the work.",
                "tag": "p"
            },
            {
                "content": "You can subscribe to the GDS Podcast on Spotify, Apple Podcasts and all other major podcast platforms. You can read a transcript of the podcast on Podbean.",
                "tag": "p"
            },
            {
                "content": "Do you enjoy the GDS Podcast? Help us to make it even better by completing our short, anonymous survey.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/08/25/podcast-digital-identity-working-with-government-services/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Helena Trippe and Will Myddleton share how the Digital Identity team works with colleagues in departments, like guest Tom Stewart from Veterans UK, to ensure users are getting the most out of services."
    },
    {
        "title": "Every day’s a school day – enhancing our sustainability knowledge",
        "authors": [
            "Simon Dawes"
        ],
        "posted_on": "2021-08-25T11:36:38",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Every day is a school day, so they say. Well it can be if we want it to be – and now all of our staff, suppliers and even our Defra colleagues have access to almost 3,000 new online resources to learn more about sustainability.",
                "tag": "p"
            },
            {
                "content": "That’s because we’ve just joined the Supply Chain Sustainability School (SCSS) – a network of members with similar commitments to ours, who want to share learning and accelerate the transition to a low carbon, sustainable, built environment. All members can access a library of thousands of bits of training, online learning, events and networking opportunities, for free.",
                "tag": "p"
            },
            {
                "content": "We’re one of the first government organisations to join the school, and that’s indicative of our ambition to lead the way in terms of sustainability. But we also know we don’t have all the answers. We want to learn, share, grow, explore, and influence where we can.",
                "tag": "p"
            },
            {
                "content": "As head of sustainable business strategy for the Environment Agency, and part of a small yet agile team helping to deliver that strategy, I’ve led on our work to set out our net zero strategy. Earlier this year, we revealed our roadmap for reaching net zero by 2030, in which we’ve committed to cutting our emissions by at least 45% by 2030 and then offsetting the rest.",
                "tag": "p"
            },
            {
                "content": "That includes not just our own direct emissions, but our scope 3 emissions, too – emissions from our supply chain.",
                "tag": "p"
            },
            {
                "content": "84% of our total carbon footprint comes from our supply chain. That shows just how important our work with them will be. How we interact with our supply chain – including what we ask them to deliver and how – will have a huge impact on not just our progress against our net zero goals, but also on our resource consumption, what social value we can deliver through our supply chain, and how we protect and enhance nature.",
                "tag": "p"
            },
            {
                "content": "We’re introducing a new supplier charter outlining our values. We’re asking our suppliers to report back to us on their emissions and reduce their footprint, and we’re tracking their progress.",
                "tag": "p"
            },
            {
                "content": "But first, we’re making sure everyone has the right knowledge and tools.",
                "tag": "p"
            },
            {
                "content": "The SCSS offers a wealth of those. Our people will be able to dive in and choose courses for their individual learning plans, and we’ll be encouraging our suppliers and customers to explore what it can offer for them, too. There’s great learning in there and I’ve signed up and enhanced my knowledge.",
                "tag": "p"
            },
            {
                "content": "We’d encourage all our partners to have a look too – you can register for free here. With COP 26 on the horizon, and on the back of the recent IPCC report on climate change, there’s never been a better time to boost your knowledge and arm ourselves for the changes we know we need to make happen.",
                "tag": "p"
            },
            {
                "content": "And if you have thoughts, questions or feedback about our net zero commitments, we’d love to hear from you – get in touch at EANetZero@environment-agency.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/25/every-days-a-school-day-enhancing-our-sustainability-knowledge/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency has joined the Supply Chain Sustainability School – one of the first government organisations to do so. Simon Dawes, head of sustainable business strategy for the Environment Agency, explains the benefits."
    },
    {
        "title": "Podcast - Think digital, act human: Black voices in digital and technology",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2021-08-25T11:29:58",
        "categories": [
            "culture",
            "podcast",
            "race",
            "Service design",
            "user research",
            "User-centred design"
        ],
        "content": [
            {
                "content": "Here is the second episode of our – 'Think digital, act human' – podcast series which shines a light on the stories of the people behind our digital and technology projects.",
                "tag": "p"
            },
            {
                "content": "Hosted by Product Manager, Adaobi Ifeachor, in this episode we’re celebrating the work of 3 Black digital and technology experts in DfE.",
                "tag": "p"
            },
            {
                "content": "Keisha Herbert, Virginia Brown and Courtney Allen explain the critical part they play in designing, building and running services.",
                "tag": "p"
            },
            {
                "content": "You’ll learn why they chose to join DfE, what work they’re currently up to, and how employers can show support and solidarity for Black colleagues during difficult times (#euphemism).",
                "tag": "p"
            },
            {
                "content": "Listen and let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to where our guests:",
                "tag": "p"
            },
            {
                "content": "Trigger warning and glossary",
                "tag": "h2"
            },
            {
                "content": "There's a discussion about personal experiences of racism, starting at 25:50",
                "tag": "p"
            },
            {
                "content": "DDaT refers to the Digital Data and Technology community",
                "tag": "p"
            },
            {
                "content": "Diaspora refers to a community of people spread across the world.",
                "tag": "p"
            },
            {
                "content": "KPIs are key performance indicators. We use these to measure how effective our work is.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2021/08/25/podcast-s1-e2/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "What does it mean to be a Black digital and technology expert in government? Adaobi Ifeachor speaks to Virginia Brown, a Black Content Design Lead, Courtney Allen, a Black Associate Product Manager and Keisha Herbert, a Black Senior User Researcher, to learn about their journeys into the Civil Service."
    },
    {
        "title": "Beaver consultation launch media coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-25T11:26:53",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Consultation launched to seek views on the cautious release and management of beavers into the wild",
                "tag": "p"
            },
            {
                "content": "There has been coverage of our consultation to release beavers into the wild in England in PA, the Times, BBC News, Sky News, the Guardian, The Daily Mail, The Independent, The Daily Express (print coverage), GB News, The Mirror, Devon Live, and more.",
                "tag": "p"
            },
            {
                "content": "Natural England Chair Tony Juniper was interviewed by Farming Today, Times Radio, LBC and Sky News. He discussed the multiple benefits to nature recovery that beavers can bring, including positive effects on water quality and in some catchments the smoothing out of flood peaks reducing danger downstream. Beaver meadows can also catch organic material containing carbon.",
                "tag": "p"
            },
            {
                "content": "The consultation follows a successful reintroduction in Devon – the River Otter beavers reintroduction trial – which over five-years brought a wealth of benefits to the local area and ecology, including enhancing the environment at a local wildlife site, creating wetland habitat, and reducing flood risk for housing downstream.",
                "tag": "p"
            },
            {
                "content": "Secretary of State George Eustice said:",
                "tag": "p"
            },
            {
                "content": "We are committed to providing opportunities to reintroduce formerly native species, such as beavers, where the benefits for the environment, people and the economy are clear.",
                "tag": "p"
            },
            {
                "content": "Today marks a significant milestone for the reintroduction of beavers in the wild, with the launch of the Government’s consultation on our national approach and management of beavers in England.",
                "tag": "p"
            },
            {
                "content": "But we also understand that there are implications for landowners, so we are taking a cautious approach to ensure that all potential impacts are carefully considered.",
                "tag": "p"
            },
            {
                "content": "Beavers can play a hugely significant role in helping to restore nature to England. Widely referred to as ‘ecosystem engineers’, they create dams from trees, mud and rocks, which raise water levels, creating pools and wetland habitats which support the recovery of a wide range of native species.",
                "tag": "p"
            },
            {
                "content": "Chair of Natural England, Tony Juniper, said:",
                "tag": "p"
            },
            {
                "content": "The launch of Defra’s consultation today marks an important and positive moment for the future of these wonderful animals in England. Beavers are not only fascinating creatures in their own right, but are also ecosystem engineers that will play a key role in restoring and linking habitats, in the process bringing many environmental benefits, like we have seen in the highly successful River Otter trial in Devon – hugely positive transformations, including the creation of wetland habitat, improving water quality and smoothing flood peaks.",
                "tag": "p"
            },
            {
                "content": "I encourage everyone to respond, so that the way we shape the future of wild Beavers reflects as many perspectives as possible.",
                "tag": "p"
            },
            {
                "content": "Harry Barton, Chief Executive, Devon Wildlife Trust, said:",
                "tag": "p"
            },
            {
                "content": "\"Beavers are the most amazing animals, capable of transforming our rivers and wetlands for the better. Our work on the River Otter Beaver Trial, and the work of The Wildlife Trusts elsewhere, has shown that these natural engineers can provide an impressive range of services from storing climate-changing carbon to flood alleviation. We believe it’s a top priority for nature’s recovery to see their return to rivers across England.\"",
                "tag": "p"
            },
            {
                "content": "Responses to the consultation will be used to inform decisions on the approach to further releases of beavers into the wild in England. A summary of responses will be published in early 2022.",
                "tag": "p"
            },
            {
                "content": "The consultation will be live on gov.uk at 9:30am, Wednesday 25 August.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/25/beaver-consultation-launch-media-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "We look into the media coverage of our consultation launched to seek views on the cautious release and management of beavers into the wild"
    },
    {
        "title": "Ofsted’s response to the Case for Change",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2021-08-25T10:24:50",
        "categories": [
            "children looked after",
            "local authorities",
            "social care professionals",
            "social care regulation"
        ],
        "content": [
            {
                "content": "The Independent Review of Children’s Social Care published its Case for Change on 17 June, having heard evidence from hundreds of people working with children and families, and from even more with lived experience of children’s social care. This builds on the huge response to its earlier calls for advice and evidence. ",
                "tag": "p"
            },
            {
                "content": "There’s much we can agree with in the report. For example, we are glad to see the review echo the call that we (and many others) have made for a cross-government approach to achieving solutions. We were delighted to see the review stress the need for increased support for kinship carers. We welcome the emphasis placed on effective early intervention and support for families, which will require significant investment.  ",
                "tag": "p"
            },
            {
                "content": "It is right to stress the critical importance of protecting and nurturing lasting relationships for children in care. However, until the overall sufficiency crisis is resolved, too many children will continue to live far from family and friends, often in unsuitable accommodation, risking further instability and difficulties in their lives.  ",
                "tag": "p"
            },
            {
                "content": "It’s good to see the report raising the link between deprivation and families’ involvement with children’s social care. We’d like to see the review explore the causes of poverty on children and families in more depth, and how policy and practice can either exacerbate or tackle inequalities. ",
                "tag": "p"
            },
            {
                "content": "Elsewhere, the Case for Change raises several further issues that warrant careful and considered exploration. While there is a clear urgency to finding solutions, it’s important not to rush to conclusions that may create risk or have unintended consequences. ",
                "tag": "p"
            },
            {
                "content": "Our inspection findings don’t tell us that LAs are routinely carrying out unnecessary child protection investigations. We’re more likely to report that an LA is too slow to take decisive action when children may be at serious risk of harm. The review is right to highlight the increase in the number of child protection inquiries as worthy of serious investigation, but this is a highly complex area with many related issues to consider when trying to understand the reasons for the rise.  ",
                "tag": "p"
            },
            {
                "content": "Similarly, while we would agree that there is a tension when balancing the need to protect children at the same time as supporting families – doing this well requires considerable skills from social workers and other professionals – it is not clear how separating those roles would lead to better outcomes for children or their families. We worry that fragmenting the continuum of help and protection could lead to less sensitive management of risk, increased bureaucracy, and disproportionate intervention.  ",
                "tag": "p"
            },
            {
                "content": "The review has questioned whether inspection does enough to look at the things that matter most to children and families, and whether it drives what it sees as overly bureaucratic, compliance-led practice. This is a reasonable challenge. We don’t underestimate the influence Ofsted has on practice.  ",
                "tag": "p"
            },
            {
                "content": "We’ve worked hard in recent years to move away from inspections that are too compliance-based or over-prescriptive. The feedback we receive from providers and LA would suggest that we largely get this right. But we’ll continue to listen to all feedback and do all we can to work consistently.  ",
                "tag": "p"
            },
            {
                "content": "Of course, we are still in the relatively early days of the review and there will be no shortage of heated debates as the work progresses. The conversations will be challenging and, at times, unsettling. But it’s up all of us to engage in discussions constructively and openly, in the interests of getting this right for children and families.  ",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2021/08/25/ofsteds-response-to-the-case-for-change/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "The Independent Review of Children’s Social Care published its Case for Change on 17 June, having heard evidence from hundreds of people working with children and families, and from even more with lived experience of children’s social care. This builds on the huge response to its earlier calls for …"
    },
    {
        "title": "Liquid History – a personal view of the tidal River Thames",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-25T10:06:45",
        "categories": [
            "Other areas of our work",
            "Water"
        ],
        "content": [
            {
                "content": "By Neil Dunlop, Water Quality Technical Specialist, Tidal Thames",
                "tag": "p"
            },
            {
                "content": "When you next visit London, stand on one of the bridges and look around. Many people see ‘history – both old and new’, while others may notice what they think is a dirty brown river.",
                "tag": "p"
            },
            {
                "content": "I have spent my career involved with, in my view, one of the most fascinating and best-monitored estuaries in the world, and I feel very privileged to have taken on the mantle of understanding and protecting it, from those who have gone before me.",
                "tag": "p"
            },
            {
                "content": "Since the population of London began to grow in the 1800s, successive generations have imposed differing and increasing pressures on Old Father Thames, and it began to suffer. But forward thinkers like Dr John Snow – whose findings, including the link between cholera and water, led to fundamental changes in the management of water, and Sir Joseph Bazalgette - who built London’s sewers, sewage works and the river embankments, led the change and understanding needed to cope with an expanding population and the effects of that on the quality of the river.",
                "tag": "p"
            },
            {
                "content": "Over decades, improvements to sewage treatment and regulation of discharges enabled the river to support a wide range of fish and aquatic flora and fauna. But there are still many challenges, not least ‘urbanisation’ - that means more of us living in towns and cities. The associated increase in population needs clean water for drinking. Much of this comes from the freshwater Thames.",
                "tag": "p"
            },
            {
                "content": "One of the consequences of urbanisation is more buildings and fewer porous surfaces. Thunderstorms and heavy rain, which we are seeing more frequently because of climate change, can cause flash flooding and storm overflows to operate.",
                "tag": "p"
            },
            {
                "content": "Understanding the city’s sewerage system, and how many of the lost rivers of London became combined sewer overflows, has been fascinating. And, in case you were wondering, the reason why the river is cloudy and brown is due to natural silt, not pollution.",
                "tag": "p"
            },
            {
                "content": "When spills from storm overflows occur, millions of tonnes of diluted sewage can enter the river causing a drop in dissolved oxygen levels, and impacting fish and other wildlife.  Part of my job is to keep an eye on these events using our real-time monitoring network and take action if we predict that levels might drop too low.  That action comes in the form of two boats owned by Thames Water; The Vitality and The Bubbler, which can each inject 30 tonnes of oxygen into the river per day. I monitor water quality and coordinate the mitigation response by deploying the Bubblers or dosing with peroxide. I am proud to call myself one of five “Bubbler Controllers”.",
                "tag": "p"
            },
            {
                "content": "Understanding the many and complex interactions between river and development is a crucial part of my job in minimising the impacts on the water environment from not only increased urbanisation, but a growing population and climate change. But there’s a much more fundamental, and large-scale programme of work under way to address the issue of sewage treatment and storm overflows discharging into the River Thames.",
                "tag": "p"
            },
            {
                "content": "The London Tideway Improvements is a multi-billion pound programme of work bringing London’s drainage up to modern-day standards. There are several stages to the work; the first was the extension of Thames Water’s sewage works along the Thames which was completed in 2013. It has made a huge difference to water quality, making the river more resilient to storm overflow discharges. The second was the Lee Tunnel, capturing spills from the largest of the storm overflows at Abbey Mills and transferring them to the recently-enlarged Beckton Sewage Treatment Works. This has enabled the recovery of the Channelsea River and tidal River Lee, where the resident seal dubbed ‘ChannelSealy’ feeds on the fish.",
                "tag": "p"
            },
            {
                "content": "The final stage of the improvements is the Thames Tideway Tunnel which is currently under construction and is often known as the ‘Super Sewer’. This massive feat of engineering is currently visible in the form of tunnelling and connection shafts along the Thames in London. A tunnel with an eight metre diameter will stretch 25 kilometres from Acton and Hammersmith to Abbey Mills where it will connect with the Lee Tunnel.",
                "tag": "p"
            },
            {
                "content": "The resulting London Tideway Tunnels system will divert millions of tonnes of storm sewage away from the river, carrying it by gravity to Beckton in east London where it will be pumped up 80 metres from the deepest shaft in London for treatment.",
                "tag": "p"
            },
            {
                "content": "I’m really proud to have been a part of this project from the start, and will see it through to completion. But even with these improvements, the Thames and other rivers will still feel the impacts of climate change and urbanisation. Pollution events will still occur, but we can all do our bit to prevent them.",
                "tag": "p"
            },
            {
                "content": "Individual actions count",
                "tag": "p"
            },
            {
                "content": "You will have heard of fatbergs, which are large tangled masses of wet wipes and sanitary products held together with fats, oils and greases. None of these things should be in the sewers in the first place, as they are not built to deal with anything other than pee, poo and toilet paper.",
                "tag": "p"
            },
            {
                "content": "Everyone can take action to stop a fatberg – just remember these small steps to become a #WaterWarrior and take care of the water environment:",
                "tag": "p"
            },
            {
                "content": "*The top photo shows the former Battersea Power Station which formerly polluted the air and the water, giving way to development of over 10,000 homes and offices around Battersea and Vauxhall. On the left you see a barge taking spoil from the Thames Tideway Tunnel site at Kirtling Street, part of the modern-day solution of river pollution. The pressures on the environment will always exist and we will have to find ways of coping with them. This gives a glimpse into the multi-faceted way in which the public and organisations have come together to find sophisticated solutions to some of our capital’s problems.",
                "tag": "p"
            },
            {
                "content": "For more information about the London Tideway Tunnel project, visit https://www.tideway.london/",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency on Twitter. Be a #WaterWarrior and #DontFeedAFatberg.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/25/liquid-history-a-personal-view-of-the-tidal-river-thames/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Water Quality Technical Specialist, Neil Dunlop, gives us a personal view of the River Thames and the multi-billion pound programme of work to improve water quality"
    },
    {
        "title": "NHS bowel cancer screening pathologists lead the way virtually",
        "authors": [
            "Natalie Hill",
            "Bev Tingle",
            "Kathryne Bradley"
        ],
        "posted_on": "2021-08-25T09:18:02",
        "categories": [
            "NHS Bowel Cancer Screening Programme",
            "Screening Quality Assurance Service"
        ],
        "content": [
            {
                "content": "Professional network meetings are an important forum for the Screening Quality Assurance Service (SQAS) to share information relating to new standards, guidance and programme developments with the relevant professionals. These meetings are valuable to those working within local screening services, as they provide the opportunity to share issues, identify solutions and develop professional networks.",
                "tag": "p"
            },
            {
                "content": "Due to the COVID-19 pandemic, these meetings were postponed or cancelled. A year later, the uptake of Microsoft Teams meant that SQAS was able to host virtually a cancelled event, the NHS Bowel Cancer Screening Programme (BCSP) pathology meeting. They invited BCSP pathologists from across the country.",
                "tag": "p"
            },
            {
                "content": "Talks and discussions",
                "tag": "h2"
            },
            {
                "content": "There were presentations on a wide range of subjects relating to histopathology and national guidance within the NHS bowel cancer screening programme, and below are some of the main messages from the event. We discussed:",
                "tag": "p"
            },
            {
                "content": "Attendees were able to submit questions prior to and throughout the event. Most questions were responded to on the day, either at the end of each presentation or during the expert panel Q&A session.",
                "tag": "p"
            },
            {
                "content": "It was a success!",
                "tag": "h2"
            },
            {
                "content": "In total, more than 220 pathologists attended, from 50 NHS bowel cancer screening services in England. We have compiled our feedback and are delighted that 97% of pathologists who attended rated it as excellent or good.",
                "tag": "p"
            },
            {
                "content": "The other standout feedback on the event was that:",
                "tag": "p"
            },
            {
                "content": "Dr Michael Osborn, President of the Royal College of Pathologists, said, “Good talks, good meeting”.",
                "tag": "p"
            },
            {
                "content": "Thank you to the meeting chair, Dr Tim Andrews, Consultant Histopathologist at Liverpool University Hospitals and the other contributors, including:",
                "tag": "p"
            },
            {
                "content": "Future sessions",
                "tag": "h2"
            },
            {
                "content": "Attendees provided lots of useful suggestions for future events. These included sessions on:",
                "tag": "p"
            },
            {
                "content": "Running your own Teams Live event",
                "tag": "h2"
            },
            {
                "content": "The Bowel SQAS North team can share, on request, their learning from hosting this event using Microsoft Teams Live.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/25/nhs-bowel-cancer-screening-pathologists-lead-the-way-virtually/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Read about how the bowel cancer screening pathology study days were held virtually and what's coming next."
    },
    {
        "title": "Cefas bequeathed priceless biological reference collection",
        "authors": [
            "Rachell Hartnell"
        ],
        "posted_on": "2021-08-25T09:00:46",
        "categories": [
            "Aquaculture",
            "Seafood Hazards"
        ],
        "content": [
            {
                "content": "Safe and sustainable seafood is the core focus of research teams in Cefas’ Weymouth lab, investigating a range of hazards including bacteria, viruses and naturally occurring toxins that impact either human or animal health. Recently Cefas was bequeathed an entire bacterial sample collection that will contribute to future developments in the research of one such hazard Vibrio parahaemolyticus (Vp), a naturally occurring Gram-negative bacterium frequently present in marine and estuarine habitats.",
                "tag": "p"
            },
            {
                "content": "Globally, human pathogenic subtypes of Vp cause hundreds of thousands of infections every year often following consumption of raw, lightly cooked, or incorrectly processed or stored molluscs, crustacea and other seafoods. In the environment Vp distribution and abundance is strongly associated with warming seawater and decreasing salinity, with greater prevalence in warmer, low salinity waters – thus as a seafood hazard Vp is intimately linked to impacts of climate change on our seas and aquatic food supply chains. In Cefas our work on Vp stretches across the organisation and reaches into our microbiology, genomics, bioinformatics, Geographic Information Systems (GIS), epidemiology, predictive modelling, and data visualisation toolboxes. Our work is truly collaborative, multidisciplinary, and international with strong links through academia, with the World Health Organisation (WHO) and the UN’s Food and Agriculture Organisation (FAO), and through our networks of experts around the world. One such expert with a longstanding affiliation with us, was the eminent Cefas Emeritus Associate, Professor Mitsuaki Nishibuchi, from University of Kyoto, Japan.  ",
                "tag": "p"
            },
            {
                "content": "In June 2019, after a long battle with Parkinson’s disease, Prof. Nishibuchi (Buchi-san) very sadly passed away leaving a huge space in the global Vp research community. In an extraordinary act of generosity, and a testament to our longstanding relationship, Buchi-san bequeathed his entire Vp strain collection to Cefas. Cefas colleagues and their counterparts at the University of Kyoto, cooperated so that earlier this year we signed a Memorandum of Understanding (MOU) covering the transfer and future use of the collection. We received the first batch of isolates in 2021 and have been busy checking that the strains survived their 6,000-mile journey. Over the next few months, the food safety microbiology team will be characterising these novel and geographically diverse isolates which comprise pathotypes spanning almost half a century, including the earliest Vp isolates implicated in human disease. Once complete we will add this unique biological resource to our open access linked databases of Vp strains via the FAO Reference Centre for Bivalve Mollusc Sanitation online-tool, enabling researchers in Cefas, and from around the world to access information supporting studies on comparative virulence mechanisms, method development, pathogen evolution, food safety risk assessment, impacts of environmental change  and much more.",
                "tag": "p"
            },
            {
                "content": "We are so proud to be the new custodians of Buchi-san’s priceless Vp collection, enabling his legacy to continue the development of new science and scientists in this fascinating and important area – we hope that he would be too.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/08/25/cefas-bequeathed-priceless-biological-reference-collection/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Safe and sustainable seafood is the core focus of research teams in Cefas’ Weymouth lab, investigating a range of hazards including bacteria, viruses and naturally occurring toxins that impact either human or animal health. Recently Cefas was bequeathed an entire …"
    },
    {
        "title": "Farming in Protected Landscapes: ideas for your farm",
        "authors": [
            "The Team"
        ],
        "posted_on": "2021-08-24T13:23:55",
        "categories": [
            "Payments to support parks, National Landscapes and the Broads",
            "Ways to get involved"
        ],
        "content": [],
        "link": "https://defrafarming.blog.gov.uk/2021/08/24/farming-in-protected-landscapes-ideas-for-your-farm/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this video, Suzanne Fletcher from the Peak District National Park and Tom Munro from the Dorset Area of Outstanding Natural Beauty explain the Farming in Protected Landscapes application process and give you some ideas of the projects you could do on your farm."
    },
    {
        "title": "Profile: Kelly Paterson, Chief Security Officer HMRC",
        "authors": [
            "Kelly Paterson"
        ],
        "posted_on": "2021-08-24T12:16:19",
        "categories": [
            "Government Security",
            "Job",
            "Women and security"
        ],
        "content": [
            {
                "content": "I am honoured to have been asked to share my story. It’s not unique, exciting or even that special. But if it encourages anyone who has listened  to the little voice of doubt in their head, my job is done. ",
                "tag": "p"
            },
            {
                "content": "I did well at school, despite being brought up in an environment which didn’t value education.  I saw it as a way out of a cycle of unemployment that my family and every family around us found themselves repeating, generation after generation. ",
                "tag": "p"
            },
            {
                "content": "Life got in the way",
                "tag": "p"
            },
            {
                "content": "Deciding to study Anatomy at university was an easy choice and I aspired to become a Forensic Scientist. Graduating in 2000 from the University of Glasgow was my springboard. As it tends to do, life got in the way and my husband and I found ourselves pregnant with our first child. ",
                "tag": "p"
            },
            {
                "content": "I decided, therefore, to join a commercial bank’s security graduate programme in 2001. As the role offered £17k a year (a fortune for us) and a great maternity policy, it was the best thing for my family. Four years and another two babies later, I was offered the role of heading up the bank’s Security Transformation programme and my real love affair with security started.",
                "tag": "p"
            },
            {
                "content": "I spent 19 years with the bank, gaining experience in every corner of security, leading the Cyber and Physical Security teams, fraud transformation and incident response function, to name a few. With a passion for encouraging women and girls into technology and security, I joined several industry groups to support school-age girls across the UK to look to science, technology, engineering and maths (STEM) subjects as viable careers. Throughout that time I felt massively supported by my employers and five periods of maternity leave certainly tested this.",
                "tag": "p"
            },
            {
                "content": "Ready for a new challenge",
                "tag": "p"
            },
            {
                "content": "Leaving the bank after my fifth child was a difficult decision, but one that I am very happy to have made. I wasn’t pushed (promise) and I didn’t get a big cheque on the way out (shame); I did it because I was ready for a new challenge. I’ve always been one who closes her eyes and jumps!",
                "tag": "p"
            },
            {
                "content": "Two months into my role as Chief Security Officer at HMRC I’m finding the change equally terrifying and exhilarating. All of the fears I had about the civil service were unfounded (have yet to meet an out of touch, dusty civil servant). The people are passionate, dedicated and focused on doing the right thing. I’m hoping to continue my role as an HMRC diversity and inclusion ambassador and am honoured to have been asked to become autism champion, a role I will give my all.",
                "tag": "p"
            },
            {
                "content": "Managing a busy job, five children and my passion for diversity and inclusion isn’t easy. I’ve failed many times to keep the balls in the air, learning throughout my career and relying on the support of my family and employer. Most important of all, I’ve sometimes ignored that little voice of doubt in my head, bet on myself and made choices based on what’s right for me and my family. ",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2021/08/24/profile-kelly-paterson-chief-security-officer-hmrc/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "I am honoured to have been asked to share my story. It’s not unique, exciting or even that special. But if it encourages anyone who has listened  to the little voice of doubt in their head, my job is done.  …"
    },
    {
        "title": "Back to school – what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-24T10:59:26",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "Pupils all over the country are beginning to return to schools and colleges after their summer breaks. For many pupils they will be returning with far fewer restrictions than when they left for the summer holidays.",
                "tag": "p"
            },
            {
                "content": "Now that there are fewer restrictions, pupils will be able to experience a fuller education experience, including, access to more group activities, team sports, playing with friends, plays, and taking part in musical groups.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know on going back to school.",
                "tag": "p"
            },
            {
                "content": "There are three key changes:",
                "tag": "h3"
            },
            {
                "content": "1. Mixing and ‘bubbles’",
                "tag": "h3"
            },
            {
                "content": "Keeping pupils or students in year group or classroom bubbles to reduce mixing is no longer a requirement.",
                "tag": "p"
            },
            {
                "content": "2. Tracing close contacts",
                "tag": "h3"
            },
            {
                "content": "Close contacts will now be identified via NHS Test and Trace. Education settings are no longer expected to undertake contact tracing.",
                "tag": "p"
            },
            {
                "content": "3. Face coverings",
                "tag": "h3"
            },
            {
                "content": "Face coverings are no longer advised for pupils, staff and visitors either in classrooms or in communal areas.",
                "tag": "p"
            },
            {
                "content": "So, what will stay the same?",
                "tag": "h3"
            },
            {
                "content": "Coronavirus hasn’t gone away so there will still be a need for schools, pupils and students to follow basic measures to avoid the spread of the virus:",
                "tag": "p"
            },
            {
                "content": "Is it true that the start of term is being delayed?",
                "tag": "h3"
            },
            {
                "content": "No. We’re aware of misleading reports suggesting the start of term could be delayed by schools. This is not the case.",
                "tag": "p"
            },
            {
                "content": "Our priority is to ensure settings are able to deliver high-quality, face-to-face education to all pupils.",
                "tag": "p"
            },
            {
                "content": "As our guidance stated two months ago, and to ensure all pupils receive the education they deserve with minimal disruption, settings may commence testing from three working days before the start of term and can stagger the return of pupils across the first week to manage this process.",
                "tag": "p"
            },
            {
                "content": "But what if there are a number of cases in one school or college?",
                "tag": "h3"
            },
            {
                "content": "If there are a number of cases in one school or college, there is advice in place so teachers and staff know what to do.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges will do everything they can to minimise the impact on education and attendance, so might decide to introduce measures like:",
                "tag": "p"
            },
            {
                "content": "More information on the guidance we have issued to education settings is available on our website: Contingency framework: education and childcare settings.",
                "tag": "p"
            },
            {
                "content": "What if someone tests positive or has symptoms? Do they need to isolate?",
                "tag": "h3"
            },
            {
                "content": "Self-isolate straight away and get a PCR test (a test that is sent to the lab) on GOV.UK as soon as possible if you have any of these 3 symptoms of COVID-19, even if they are mild:",
                "tag": "p"
            },
            {
                "content": "You should also self-isolate straight away if:",
                "tag": "p"
            },
            {
                "content": "Pupils should only self-isolate if they have symptoms or if they get a positive PCR or Lateral Flow Device (LFD) test.",
                "tag": "p"
            },
            {
                "content": "If they develop symptoms or get a positive LFD test they should book a PCR test. A positive PCR test cannot be overridden. If a pupil is asked to get a PCR test as a result of contact with a positive case they may continue to attend education until they get the result of their PCR back.",
                "tag": "p"
            },
            {
                "content": "And what will happen for people who have been in contact with positive cases?",
                "tag": "h3"
            },
            {
                "content": "Individuals are not required to self-isolate if they live in the same household as someone with COVID-19, or are a close contact of someone with COVID-19, and any of the following apply:",
                "tag": "p"
            },
            {
                "content": "Instead, they will be contacted by NHS Test and Trace, informed they have been in close contact with a positive case and advised to take a",
                "tag": "p"
            },
            {
                "content": "PCR test. They do not need to isolate while awaiting the PCR test. We would encourage all individuals to take a PCR test if advised to do so.",
                "tag": "p"
            },
            {
                "content": "Staff who do not need to isolate, and children and young people aged under 18 years 6 months who usually attend school, and have been identified as a close contact, should continue to attend school as normal.",
                "tag": "p"
            },
            {
                "content": "If none of the above applies, people should self-isolate as per the instructions from NHS Test and Trace.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/24/back-to-school-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Pupils all over the country are beginning to return to schools and colleges after their summer breaks. For many pupils they will be returning with far fewer restrictions than when they left for the summer holidays."
    },
    {
        "title": "Disability and Me",
        "authors": [
            "Gill Atkinson, Deputy High Commissioner to Abuja, British High Commission"
        ],
        "posted_on": "2021-08-24T08:15:39",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Gill Atkinson, Deputy High Commissioner to Nigeria, shares her inspiring account of living and successfully working with an invisible disability.",
                "tag": "h3"
            },
            {
                "content": "I was recently asked in a FCDO survey, ‘Do you self-define as disabled?’  At a personal level, the question annoyed me because the answer is straightforward – no. I do live with a disability though. I have epilepsy but it’s not how I define myself.  I couldn’t work out how to answer. By saying no, the diversity statistics would be wrong, but by saying yes, I would give an untrue answer. I said no, and gave a pithy comment at the end….",
                "tag": "p"
            },
            {
                "content": "My childhood and young adulthood were ‘normal’ and ‘healthy’ and I joined the Civil Service – originally in the Ministry of Defence. I started out working for the MOD outside London, before moving to the capital in 1997.  ",
                "tag": "p"
            },
            {
                "content": "Unconscious",
                "tag": "p"
            },
            {
                "content": "One perfectly normal day, two years later, I woke up in St Thomas’ Hospital A&E with no memory of what had happened. Apparently I’d become unconscious at Waterloo Station on my way home. Tests were clear, and the doctors decided I may have had an epileptic seizure, but there is an 8-10% chance of having a one-off seizure in adult life. ",
                "tag": "p"
            },
            {
                "content": "I crossed my fingers and carried on, although I had to give up driving for 12 months. A minor hiccup was that the officer who later carried out my first DV clearance asked for lots of detail on something I couldn’t actually remember much about.",
                "tag": "p"
            },
            {
                "content": "Formal diagnosis",
                "tag": "p"
            },
            {
                "content": "A couple of years later, now working in the UK delegation to NATO, on loan to the Foreign Office (now FCDO), I had a second seizure one evening.  The situation was confusing as I was on my own at work. I may have driven home from the office afterwards, but have no memory of doing so. The next day, my GP sent me to the local A&E in Brussels where they carried out a range of tests and this time, gave a formal diagnosis of Epilepsy.  ",
                "tag": "p"
            },
            {
                "content": "I had to start medication – the main impact was that I wasn’t allowed much alcohol and I had to give up driving again. I was pleasantly surprised how much support friends and colleagues gave. This included regular lifts to the office (NATO is not great to get to, by public transport) whilst the  Ambassador at the time, Peter Ricketts – later National Security Advisor, used to invite me to stay over at the residence after official dinners. Back then, taxis cost about €40 for the evening, and at the time, the office refused to help with transport costs to official functions. Now, thankfully they do help.  ",
                "tag": "p"
            },
            {
                "content": "At the same time though, I had to come to terms with the fact I had a condition which means I could describe myself as disabled. I do still find this odd, as it’s really not how I think of myself.  I was fortunate though - I was already an adult, had set a career path and self image and although there were minor bumps, I found myself working for an organisation that, even 20 years ago, took the diagnosis in its stride.",
                "tag": "p"
            },
            {
                "content": "My seizures are very infrequent, but serious, and when they happen, I’m pretty ill and it takes a while to recover. They can be embarrassing (during a video conference with New York in the Political Director’s office and at the Ambassador’s PA’s birthday party in Warsaw both spring to mind).  ",
                "tag": "p"
            },
            {
                "content": "I finally gave up driving for good about 10 years ago – it’s actually more straightforward just to manage life without driving than never being quite sure. Most of my jobs have been related to security issues, including a period as a Head of Department in the National Security Directorate, and across a range of countries where security is a challenge.   ",
                "tag": "p"
            },
            {
                "content": "I’ve now been DV’d consistently for almost 20 years, and my epilepsy has never been an issue after that first interview. I do have to be a little careful about where I’m posted in terms of the availability of medical care and how I manage not driving. But in recent years, I’ve worked in Karachi and Dhaka and I am now Deputy High Commissioner in Abuja. ",
                "tag": "p"
            },
            {
                "content": "Non-visible disability",
                "tag": "p"
            },
            {
                "content": "I know I’m fortunate, my disability is non-visible and most of the time my life is normal although not driving is inconvenient. But my seizures are sudden and disruptive – and I never have any warning.  ",
                "tag": "p"
            },
            {
                "content": "I’d say my experience as a disabled diplomat has been about 90% positive. I’ve had supportive line managers, and colleagues of all grades have treated me as normal and with kindness, even when my seizures have been potentially embarrassing and certainly inconvenient to everyone. My career has seen me reach the Senior Civil Service – and I hope to continue that success. ",
                "tag": "p"
            },
            {
                "content": "There are a few things the FCDO (and I) could do better. Although there are some posts that obviously won’t work, how do I challenge a job description which says driving is essential – is it really?  ",
                "tag": "p"
            },
            {
                "content": "Do I apply and see if a reasonable adjustment can be made – and what if it can’t? Reasonable adjustments are paid for from the centre, so why did I allow myself to be pushed out of using official support with an office driver, and into informal ad hoc arrangements (which are less flexible) on the basis it would be cheaper?",
                "tag": "p"
            },
            {
                "content": "As I move through the system, how do I decide which jobs to apply for and which to exclude as the number of possible roles becomes smaller? Ultimately I know that this smaller selection may be career limiting – I’m not sure I’m reconciled to that. And finally, why did I have to think long and hard about writing this blog, even though many colleagues know I have epilepsy?",
                "tag": "p"
            },
            {
                "content": "When I start a new role, I let colleagues know I have epilepsy, and what to do if I have a seizure. I’ve consistently had positive feedback about doing so, people welcome the openness, guidance and honesty.  I’m also about to start work with one of my colleagues in Abuja on our lobbying on disability rights in Nigeria.",
                "tag": "p"
            },
            {
                "content": "As well as living with a disability, I’m a woman and went to the local comprehensive in Doncaster.  My career in FCO/FCDO and the wider Civil Service hasn’t been without its moments of discrimination, but it’s certainly not the stereotypes of Yes Minister or W1A. I’ve enjoyed working across a range of jobs in and with the National Security Community – I do encourage others to join us.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/24/disability-and-me/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Gill Atkinson, Deputy High Commissioner to Nigeria, shares her inspiring account of living and successfully working with an invisible disability. I was recently asked in a FCDO survey, ‘Do you self-define as disabled?’  At a personal level, the question annoyed …"
    },
    {
        "title": "Science Capability Review and Science Systems Lead",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-23T16:38:03",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Government Office for Science works at the heart of Government, to ensure that policies and decisions are informed by the best scientific evidence and strategic long-term thinking. It is a very exciting time to join the organisation, we have outstanding and high-profile positions where you will have the opportunity to inform and influence policy-making and the systems for use of science and engineering across government. If you are highly motivated and looking for the next challenge in your career, we want to hear from you.",
                "tag": "p"
            },
            {
                "content": "This is a new role leading on understanding and improving the science systems in government in support of the implementation of the Science Capability Review. There is significant scope to shape and lead this work, finding opportunities and prioritising to improve science capability across government.",
                "tag": "p"
            },
            {
                "content": "Key to this role will be developing an understanding of how government uses science and evidence, exploring the connections' science has with policy, analysis and others within government and its interactions externally with academia and industry. You will use that knowledge to identify how and where government can best use and improve those systems to build capability and ensure provision of prompt and excellent scientific advice within government. An area already identified as needing improvement is government engagement with Academia and Industry and you may be involved in delivery of projects to support this area.",
                "tag": "p"
            },
            {
                "content": "Find out more about the job role, requirements and application process here.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 144173; closing date:  11:55 pm on Sunday 5th September 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/23/science-capability-review-and-science-systems-lead/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Office for Science works at the heart of Government, to ensure that policies and decisions are informed by the best scientific evidence and strategic long-term thinking. It is a very exciting time to join the organisation, we have …"
    },
    {
        "title": "Telegraph on new National Parks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-23T15:19:03",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There was speculation in the Telegraph this weekend that the Chilterns and Cotswolds are set to become National Parks. Currently no areas are being considered for designation as a National Park.",
                "tag": "p"
            },
            {
                "content": "Natural England is undertaking a new assessment of England’s landscapes in the 21st Century, reflecting the spirit of the Hobhouse Map, which led to the establishment of the first National Parks 70 years ago. This England-wide assessment - when it begins - will work with stakeholders and communities to identify nature recovery and enhancement needs across England, including any remaining places suitable for future National Park or AONB designation.",
                "tag": "p"
            },
            {
                "content": "The Government is committed to protecting 30% of our land by 2030, boosting biodiversity while taking action to safeguard and extend our protected areas. We are currently working with partner organisations to inform and develop our response to the Landscapes Review.  We expect to consult on draft proposals later this year.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“Our landscapes are national treasures, and we are committed to ensuring that they flourish as havens for nature and are places that everyone can visit and enjoy.",
                "tag": "p"
            },
            {
                "content": "“The Landscapes Review set out a compelling vision for more beautiful, more biodiverse and more accessible National Parks and Areas of Outstanding Natural Beauty. We welcome this ambition, and we have been actively engaging with stakeholders to inform our response to the Review, which we intend to publish in due course.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/23/telegraph-on-new-national-parks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "We clarify the speculation in the Telegraph this weekend that the Chilterns and Cotswolds are set to become National Parks"
    },
    {
        "title": "Listening to charities’ experiences of the coronavirus pandemic",
        "authors": [
            "Dame Helen Stephenson"
        ],
        "posted_on": "2021-08-23T14:41:39",
        "categories": [
            "Governance",
            "Research",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The COVID-19 pandemic has been a shared experience like no other, but it has also affected everyone - countries, organisations, people - in innumerable different ways.",
                "tag": "p"
            },
            {
                "content": "We know from our own research that the pandemic has had an uneven impact across the charity sector.",
                "tag": "p"
            },
            {
                "content": "At the Charity Commission, we recently set our priorities for the next year. One of those is:",
                "tag": "p"
            },
            {
                "content": "\"We want to help ensure that the sector is resilient and able to play its part as the country recovers from the impact of the pandemic.\"",
                "tag": "p"
            },
            {
                "content": "We cannot do this without understanding the impact the pandemic has had on charities.",
                "tag": "p"
            },
            {
                "content": "Hearing about charities’ experiences",
                "tag": "p"
            },
            {
                "content": "This summer, together with Commission Board members, I held a series of roundtable discussions with leaders from small and medium size charities.",
                "tag": "p"
            },
            {
                "content": "This was a great opportunity to hear how charities have worked through the pandemic.",
                "tag": "p"
            },
            {
                "content": "The charities were from 4 different areas of the sector:",
                "tag": "p"
            },
            {
                "content": "I am very grateful to those who took part for giving up their time and sharing their experiences. I hope they found the discussion as useful as I did.",
                "tag": "p"
            },
            {
                "content": "The long-term effects of the pandemic",
                "tag": "p"
            },
            {
                "content": "Across the board, charities were clear that the pandemic presents significant long-term challenges.",
                "tag": "p"
            },
            {
                "content": "For many parts of life, we've recently seen the lifting of restrictions. But it was clear from the discussions that the effects on charities will last into the future.",
                "tag": "p"
            },
            {
                "content": "I heard about:",
                "tag": "p"
            },
            {
                "content": "This wider context is why it’s so important for us to continue our work to make it easy for trustees to use our guidance and services.",
                "tag": "p"
            },
            {
                "content": "As charities deal with the long-term effects of the pandemic, we want dealing with the Commission to be as easy as possible, to help trustees make the best use of their time and to run their organisations effectively.",
                "tag": "p"
            },
            {
                "content": "Charities have adapted in many different ways",
                "tag": "p"
            },
            {
                "content": "Many of us will be familiar with doing more online over the past 18 months. From virtual meetings to online quizzes, to finding new ways to keep in touch with friends and family.",
                "tag": "p"
            },
            {
                "content": "Some of the charities I spoke to were quickly able to move to provide services online and I believe we may have seen an acceleration of digital transformation in the sector – something many have wanted for some time. For others, for example those who work outdoors or rely on live audiences, this was not an option.",
                "tag": "p"
            },
            {
                "content": "Our recent research also backed this up.",
                "tag": "p"
            },
            {
                "content": "38% of charities said they had moved services online. This was as high as 63% for charities with income over £500,000, whereas for charities with income under £10,000, it was only 24%.",
                "tag": "p"
            },
            {
                "content": "I also heard about the changes charities have made in the face of financial challenges.",
                "tag": "p"
            },
            {
                "content": "Again, we know the response to financial challenges varied across the sector. According to our research:",
                "tag": "p"
            },
            {
                "content": "These roundtables were a valuable chance to hear just some of the stories behind these numbers.",
                "tag": "p"
            },
            {
                "content": "These included things like:",
                "tag": "p"
            },
            {
                "content": "Impact on trustees and staff",
                "tag": "p"
            },
            {
                "content": "As well as the impact on services and beneficiaries, we also heard about the impact on trustees and staff.",
                "tag": "p"
            },
            {
                "content": "There was a common view that the pandemic has placed more demands on trustees. These included:",
                "tag": "p"
            },
            {
                "content": "The feedback shows that the flexible and proportionate approach to regulation we took through the pandemic - where possible reducing short-term regulatory burdens - was the right one.",
                "tag": "p"
            },
            {
                "content": "I also heard how charity leaders are thinking about the impact on their staff and volunteers.",
                "tag": "p"
            },
            {
                "content": "These ranged from concerns about fatigue to how the 'new normal' may not be easy for everyone to adapt to.",
                "tag": "p"
            },
            {
                "content": "This echoed many of the things I've thought about in my role leading staff at the Commission.",
                "tag": "p"
            },
            {
                "content": "Doing more to understand the impact of COVID-19",
                "tag": "p"
            },
            {
                "content": "Of course, these 4 roundtables are not enough to understand the full impact on the sector.",
                "tag": "p"
            },
            {
                "content": "We will continue to carry out research in this area. This will build on what we've already heard and support our wider work of:",
                "tag": "p"
            },
            {
                "content": "We’re also planning to hold more roundtables with different types of charities over the coming months.",
                "tag": "p"
            },
            {
                "content": "For, as the country moves further towards recovering from the pandemic, there is no doubt that charities will play a key role in that recovery.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "Read what trustees told us about their experience of the pandemic in our annual research",
                "tag": "p"
            },
            {
                "content": "Read more about our plans for the next year in our business plan",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2021/08/23/listening-to-charities-experiences-of-the-coronavirus-pandemic/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "The COVID-19 pandemic has been a shared experience like no other, but it has also affected everyone - countries, organisations, people - in innumerable different ways. This summer we held a series of roundtable discussions with small and medium-sized charities to hear about their experiences. "
    },
    {
        "title": "Introducing the GSE Recognition offer – Recognition Launch Week",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-08-23T14:26:20",
        "categories": [
            "GSE Profession Updates",
            "Reward & Recognition"
        ],
        "content": [
            {
                "content": "The Government Science and Engineering (GSE) Profession is proud to launch the beginning of their new Recognition offer. This offer will provide GSE members with bespoke support to become professionally registered with an institution that best aligns with their professional expertise. As part of this offer, the GSE Profession is providing better access to partner professional institutions and bodies, support with the application process, and advice on getting departmental funding where possible.",
                "tag": "p"
            },
            {
                "content": "In the 2021 GSE Survey, 80% of members outlined they wanted more information on being chartered or professionally registered. This Recognition offer will help provide that information and help GSE members gain all the benefits of being professionally registered. Such benefits include career progression, external recognition of your professional skills, and access to external opportunities such as professional networks, events and training workshops.",
                "tag": "p"
            },
            {
                "content": "Initially, the GSE Profession will be launching this programme with the professional bodies and institutions that cover most of our members’ specialisms. The initial launch partners include: the Institute of Physics (IoP), the Royal Society of Chemistry (RSC), the Royal Society of Biology (RSB), the Institution of Mechanical Engineers (IMechE), the British Computer Society (BCS), the Institution of Engineering and Technology (IET), the Institution of Civil Engineers (ICE), and the Institution of Chemical Engineers (IChemE).",
                "tag": "p"
            },
            {
                "content": "The Profession plans to expand this offer in the future to include other professional bodies aligned with a wider range of our members. If you have close links to an institution and think we should be partnered with them – email gse@go-science.gov.uk to let us know.",
                "tag": "p"
            },
            {
                "content": "To learn more about this exciting new offering, and to fully understand our offer of support, we would like to invite all members to our introduction seminar on Monday, 13th September 12:30 – 13:00, email gse@go-science.gov.uk to register your interest.",
                "tag": "p"
            },
            {
                "content": "There will be more events with our launch partners throughout the week. We encourage you to attend the partner institution events that most appeal to you to hear first-hand what they can offer you. Further details have been provided in the Events section below.",
                "tag": "p"
            },
            {
                "content": "GSE Profession Recognition Week Events",
                "tag": "h2"
            },
            {
                "content": "Sign up to the GSE blog to receive an email when a new blog is published and keep up to date with the work of the GSE profession.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/23/introducing-the-gse-recognition-offer-recognition-launch-week/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Science and Engineering (GSE) Profession is proud to launch the beginning of their new Recognition offer. This offer will provide GSE members with bespoke support to become professionally registered with an institution that best aligns with their professional …"
    },
    {
        "title": "Measures of Price Inflation: RPI, CPI, and CPIH",
        "authors": [
            "Dillan Patel - Analyst"
        ],
        "posted_on": "2021-08-23T14:11:34",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Inflation is a key indicator of the health of an economy but with no single approach to measuring inflation, there is often debate about which methodology is most appropriate. Additionally, decisions over how to measure inflation do have real world consequences.",
                "tag": "p"
            },
            {
                "content": "This blog looks at how inflation was affected during the pandemic and the outcome of a consultation to reform the UK’s longest standing measure of inflation, the Retail Price Index (RPI).",
                "tag": "p"
            },
            {
                "content": "The 3 most common measures used in the UK are, RPI, Consumer Prices Index (CPI) and Consumer Prices Index with Housing (CPIH). A previous GAD explanatory note provides more detail. Essentially, price inflation refers to the increase in the price of goods and services over time and the measures differ by looking at:",
                "tag": "p"
            },
            {
                "content": "Inflation in a pandemic",
                "tag": "h2"
            },
            {
                "content": "Figure 1 shows 3 different inflation measures, RPI is consistently higher than both CPI and CPIH but despite expectations that CPIH will be higher than CPI on average, we can see from the past 10 years that this has not consistently been the case.",
                "tag": "p"
            },
            {
                "content": "Figure 1 also highlights that the pandemic caused a sharp drop in all 3 measures of inflation from March 2020 to March 2021. This fall is largely driven by impact on housing, restaurants, and hotels, as well as transport industries (shown below in figure 2). As these industries were hit, prices within the sector fell (notably in August for hotels and restaurants as they tempt customers back), causing the sectors to contribute less to the overall CPIH figure.",
                "tag": "p"
            },
            {
                "content": "These industries suffered during the lockdown as they were heavily impacted by the lockdown measures, however the recreation and culture industry was resilient across the sector. While the number of holidays and trips out went down, other areas of recreation such as gardening and audiovisual devices saw an increase in prices as consumers shifted their forms of recreation.",
                "tag": "p"
            },
            {
                "content": "Following targeted policies and the easing of lockdown measures, the housing, restaurants and hotels, and transport sectors rapidly started to increase in price as consumer demand rose. It’s also important to recognise that other factors will be impacting on the inflation measure, such as the exit from the EU.",
                "tag": "p"
            },
            {
                "content": "The RPI consultation conclusion",
                "tag": "h2"
            },
            {
                "content": "RPI has been dropped as an official national statistic, due to the shortcomings of the current approach. However, due to largely historic reasons, it is still used across government. In 2019, changes were proposed to RPI and in January 2020, GAD released a Technical Bulletin describing the possible changes and their potential impact. A conclusion was reached in November 2020, where following a consultation, HM Treasury announced that it would reform RPI in line with CPIH approach by February 2030.",
                "tag": "p"
            },
            {
                "content": "This news has been met with mixed reactions as there are perceived winners and losers resulting from this decision, as CPIH is expected to be lower than RPI on average. To illustrate this point, the Association of British Insurers estimated the impact of the change could be around £96 billion. It will largely impact savers and companies that invest in government debt linked to inflation (known as index-linked gilts) and those with defined benefit pensions with increases linked to RPI.",
                "tag": "p"
            },
            {
                "content": "The Pensions Policy Institute estimates that the impact on pension holders will be felt the greatest for those with final-salary pensions. It also estimated the average reduction in lifetime income from an individual’s RPI-linked pension post-retirement could be 5% for a woman and 4% for a man (based on a 65 year old in 2020). Women will generally experience a greater lifetime reduction in overall pension benefit, as they live longer than men, on average.",
                "tag": "p"
            },
            {
                "content": "With this cost to pensioners and investors, comes opposition to the change. Members of different pensions funds from Marks and Spencer, Ford and BT have challenged the alignment to CPIH. They claim that government did not properly consider the effect aligning to CPIH would have on those whose pensions were linked to RPI. This judicial review is still ongoing.",
                "tag": "p"
            },
            {
                "content": "As with any change, there is a flip side, for example those with student loans may find the interest on their loans lower than would otherwise be the case.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/08/23/measures-of-price-inflation-rpi-cpi-and-cpih/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "This blog looks at how inflation was affected over the pandemic and the outcome of a consultation to reform the UK’s longest standing measure of inflation, the Retail Price Index."
    },
    {
        "title": "G7 Strategic Research Programme Lead",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-23T10:58:47",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Office of Product Safety and Standards is recruiting for a G7 Strategic Research Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and novel research, and ways of delivering research, to drive forward improvements in consumer product safety through changes in policy and delivering regulation, and, has oversight of how the OPSS designates standards for GB.",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to apply for a new role in the RED team that will lead on further developing our growing and cross-disciplinary Strategic Research Programme. The post holder will have responsibility for the management of the Strategic Research Programme, designing, procuring, and managing this cross-disciplinary research programme to address evidence gaps; developing a strong understanding of the relevant evidence base and policy drivers, and communicating evidence needs across OPSS, BEIS, other Government Departments, and the scientific community to advise our approach, align evidence work and find opportunities for collaboration. Key to this are the abilities to see the bigger picture and understand and communicate how the scientific capabilities within OPSS support the delivery of the broad range of activities OPSS has responsibility for; to network and work collaboratively across a large number of internal and external teams; to communicate scientific evidence to a non-technical audience; to identify gaps in the evidence base and opportunities for how these can best be filled; and, continue to enhance the quality of our evidence.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 143994 London, Teddington or Birmingham; closing date:  11:55 pm on Sunday 12th September 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/23/g7-strategic-research-programme-lead/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Office of Product Safety and Standards is recruiting for a G7 Strategic Research Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and …"
    },
    {
        "title": "G7 Technical Policy Lead",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-23T10:56:50",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and novel research, and ways of delivering research, to drive forward improvements in consumer product safety through changes in policy and delivering regulation, and, has oversight of how the OPSS designates standards for GB.",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to apply for a new role in the RED team that will lead on further developing our growing and cross-disciplinary scientific and technical research function. This includes the development, coordination and maintenance of structures and capabilities that support the development of a robust, fit for purpose and value for money evidence base, as well as, ensuring that the operational and delivery needs of colleagues are met by carrying out high quality research, and providing evidence on which to base decisions. Your work will support the creation and delivery of repatriated UK regulatory functions that OPSS is responsible for, including designating standards and appointing Approved Bodies. Designated standards are lists of standards that businesses can use to show their products, services or processes align with essential requirements of legislation. You will work with technical colleagues, and policy leads across OPSS to develop processes and monitor progress as part of the government’s process to decide whether a standard is appropriate for designation. This is an exciting time to join the team and have your chance help us build for the future!",
                "tag": "p"
            },
            {
                "content": "Further information can be found on the Careers website https://opss-careers.co.uk/ or by contacting the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 144031, London, Teddington or Birmingham; closing date:  11:55 pm on Sunday 12th September 2021",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/23/g7-technical-policy-lead/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and novel …"
    },
    {
        "title": "G7 Laboratory Manager",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-23T10:52:11",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Office of Product Safety and Standards is recruiting for a Laboratory Manager into the testing team.  The team holds responsibility for the internal product testing which feeds into overall OPSS regulatory activities and research. On any given day, the team collaborate closely with both internal and external partner to ensure robust, rigorous and outcome focussed scientific based tests are conducted. To continue to increase our testing capabilities, we are spending over £5 million to develop our site at Teddington and that includes growing our new laboratories at the Centre of Product Testing and Research to cover key elements of product safety testing needs. We are looking to recruit a candidate with passion and experience in this field to develop these capabilities to play a core element of the OPSS science and engineering outputs.",
                "tag": "p"
            },
            {
                "content": "As part of a dynamic collaborative management team, you will receive professional and informed peer support. You will have responsibility for leading on developing the new testing laboratories, in collaboration with partners across the business. You will represent OPSS externally and feed into British Standard Committees The team delivers across the whole portfolio of OPSS regulatory and testing requirements.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on their Careers website https://opss-careers.co.uk/ or by contacting the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 144022, Teddington London; closing date:  11:55 pm on Sunday 12th September 2021",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/23/g7-laboratory-manager/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Office of Product Safety and Standards is recruiting for a Laboratory Manager into the testing team.  The team holds responsibility for the internal product testing which feeds into overall OPSS regulatory activities and research. On any given day, the …"
    },
    {
        "title": "From Mars enabled technology to state of the art healthcare techniques",
        "authors": [
            "Hayley Goldsbrough"
        ],
        "posted_on": "2021-08-23T10:23:22",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "We recently hosted an event for anyone across government who might have heard about knowledge assets (KAs) but hadn’t had an opportunity to learn more about the vast potential for this work. KAs are becoming increasingly important to the economy and can realise huge financial, economic and social benefits in the public and private sectors. This event allowed us to showcase the brilliance of this work and the exciting journey ahead, with some key speakers providing real world examples. If you couldn’t join us on the day, please watch the recording here.",
                "tag": "p"
            },
            {
                "content": "Agenda and Speakers",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "BEIS Chief Scientific Advisor, Professor Paul Monks gave the audience some background on an estimated c.£104 billion of KAs held by the government, which includes the range of advanced research in government laboratories, as well as the many skills and capabilities generated across departments, arm’s length bodies and the wider public sector through the delivery of world-leading public services.",
                "tag": "p"
            },
            {
                "content": "Professor Paul Monks also gave a case study to help generate a better understanding.",
                "tag": "p"
            },
            {
                "content": "Novel laser detection device",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sentinel Photonics – invisible laser system  ",
                "tag": "p"
            },
            {
                "content": "Chief Technology Officer of Sentinel Photonics (a spin out by DSTL tech transfer team Ploughshare), Sean Tipper spoke of laser-based threats, i.e. a weapon that uses a laser to target and mark an object, to guide in a missile to hit that target accurately. Critically, the laser system is invisible and can cause loss of life. Technology advances means that this threat is becoming increasingly common for soldiers. Sentinel have developed a technology that can see that invisible laser radiation and knows where it is and what it is. The goal is to create a product that can provide users with this information which will provide greater situational awareness and ultimately save lives. They are exceeding the capabilities of current laser detectors at a fraction of the cost by using parts used in mobile phones alongside their own intellectual property.",
                "tag": "p"
            },
            {
                "content": "State of the art healthcare techniques",
                "tag": "p"
            },
            {
                "content": "A model of the world’s first dedicated breast density assessment device ",
                "tag": "p"
            },
            {
                "content": "Product Leader at the National Physical Laboratory (NPL), Phil Cooper spoke about how NPL is helping to unlock new capabilities by improving ultrasonic standards and developing new devices and imaging technologies. In 2020, 2.3m women were diagnosed with breast cancer, with 685,000 deaths globally​. Early detection is a key to the effective management of the disease​. They have invented the world’s first dedicated breast density assessment device. It will have a quick 2-minute scan time, be quantitative, non-ionising​, comfortable​ and simple. After a 2-minute scan, doctors will be instantly provided with a breast density assessment​. Phil also discussed diabetes as a major global health challenge. ​Diabetic foot ulcers cause significant harm​ with 170 foot amputations each week in the England. No easy way exists to detect, manage and reduce suffering but it is up to 90% preventable if detected early by accurate thermometry​.",
                "tag": "p"
            },
            {
                "content": "Applying Mars enabled technologies for industry globally",
                "tag": "p"
            },
            {
                "content": "Keit IRmadillo – a ‘Fourier transform infrared’ (FTIR) Spectrometer",
                "tag": "p"
            },
            {
                "content": "Keit’s technology began in RAL Space in the late 2000s ",
                "tag": "p"
            },
            {
                "content": "Liam Brennan from the Science and Technology Facilities Council (STFC, and a part of UK Research and Innovation) gave an example of Keit Spectrometers, where they are commercializing an innovative optical technology.",
                "tag": "p"
            },
            {
                "content": "STFC had designed a tool that could analyse the atmosphere of Mars – a Fourier spectrometer. This needed to be able to tolerate the rigours of space travel, to be low maintenance, compact, low-power and vibration tolerance accurate system as well as exceptionally robust. The STFC team realised that there could be alternative industrial uses for this on earth. A spin out company was created, raising more than £8m in private sector funding, creating a range of high-tech jobs. The product is now being sold in several countries including Japan, USA, Australia and Sweden, tackling problems in sectors such as biotech, chemicals and pharmaceuticals.",
                "tag": "p"
            },
            {
                "content": "Knowledge Assets Team",
                "tag": "p"
            },
            {
                "content": "Knowledge Assets Team - going forward ",
                "tag": "p"
            },
            {
                "content": "Hayley Goldsbrough from the BEIS Knowledge Assets Team gave an update on ​the new strategic capability unit called ‘The Government Office for Technology Transfer’. It will deliver a step change in the management of the social, economic, and financial value of KAs held by the UK public sector, for the benefit of the UK economy and the UK taxpayer. The unit will work with partners across the public sector to help them identify their KA opportunities and oversee a fund and help people access it. The unit will also promote a network of KA professionals across government which will allow sharing of expertise and experience in business and beyond. ​It will serve central government departments and some partner organisations and will act as a leader and convener across government and a focal point for those that can enable the asset to reach its potential, including private sector investors. It will provide guidance and advice to central government organisations and offer more focused specialist support. ​ ​",
                "tag": "p"
            },
            {
                "content": "We finished the session with some brilliant and engaging questions from our audience.",
                "tag": "p"
            },
            {
                "content": "Please do watch the recording of the event here. If you have any questions, please get in touch with the team at kaguidance@beis.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2021/08/23/from-mars-enabled-technology-to-state-of-the-art-healthcare-techniques/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "We recently hosted an event for anyone across government who might have heard about knowledge assets (KAs) but hadn’t had an opportunity to learn more about the vast potential for this work. KAs are becoming increasingly important to the economy …"
    },
    {
        "title": "Plans outlined to tackle cruel puppy smuggling trade",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-23T09:59:50",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On Saturday, there was widespread positive media coverage following our announcement of an eight-week GB-wide consultation on new plans to tackle puppy smuggling and low-welfare pet imports. The story was covered by Sky News, The Express, The Guardian, BBC News, Mirror, Independent, Daily Mail and The Times.",
                "tag": "p"
            },
            {
                "content": "David Bowles, head of public affairs at the RSPCA, and media vet Dr Marc Abraham OBE were also interviewed by Sky News about the new measures and how they can help protect puppy and dog welfare. Chris Sherwood, chief executive of the RSPCA, was also interviewed by BBC Radio 5Live.",
                "tag": "p"
            },
            {
                "content": "The new plans includes raising the minimum age for importing a puppy from 15 weeks to six months, banning the import of dogs with cropped ears or docked tails and banning the import of heavily pregnant dogs. These measures are aimed at safeguarding the welfare of the thousands of puppies and dogs that come into Great Britain from overseas each year.",
                "tag": "p"
            },
            {
                "content": "In addition, the consultation asks the public and stakeholders for views on new penalties for breaching these rules, changes to the detention and rehoming process and whether the proposals should be extended to cover cats and ferrets.",
                "tag": "p"
            },
            {
                "content": "Launching the consultation, Animal Welfare Minister Lord Zac Goldsmith said:",
                "tag": "p"
            },
            {
                "content": "“Puppy smuggling is a grim trade, and we are determined to clamp down on it.",
                "tag": "p"
            },
            {
                "content": "“Raising the minimum import age for puppies will help protect thousands of animals that are brought into the country each year and stop criminals looking to profit from the rise in demand for pets.",
                "tag": "p"
            },
            {
                "content": "“We already have one of the toughest pet travel border checking regimes in the world and as an independent nation outside the EU we are going even further by preventing anyone from bringing in dogs which have undergone inhumane procedures such as ear cropping or tail docking.",
                "tag": "p"
            },
            {
                "content": "“These new measures build on our plans to raise animal welfare standards across the board as part of our Action Plan for Animal Welfare.”",
                "tag": "p"
            },
            {
                "content": "Puppies that are imported too young face a significantly higher risk of developing illnesses or even death.",
                "tag": "p"
            },
            {
                "content": "Raising the minimum age for bringing puppies in to the UK will therefore ensure that they are not separated from their mothers too early and will allow them to develop further ahead of being taken on potentially long and stressful journeys which can have a lasting impact on their temperament and behaviour.",
                "tag": "p"
            },
            {
                "content": "The RSPCA has also recently reported a 620% rise in reports of dogs found to have had their ears cropped, covering from 2015 to 2020. Ear cropping is a painful process where a dog’s outer ears are surgically altered or removed altogether to make them look more aggressive. The surgical procedure, which has been illegal in this country since 2006, can hinder their ability to communicate with other dogs and their owners.",
                "tag": "p"
            },
            {
                "content": "Last year the Dogs Trust warned the public about the risk of buying dogs online after rescuing dozens of puppies that were illegally imported into the country. Victims of this cruel trade included a group of six underage puppies seized at Dover port after being found covered in sticky oil and suffering from diarrhoea. The puppies had been illegally imported from Romania and were travelling in the back of a van for more than 24 hours. They had to be shaved to remove the oil from their fur.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/23/plans-outlined-to-tackle-cruel-puppy-smuggling-trade/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at the launch of our consultation on new measures to tackle puppy smuggling and low-welfare pet imports. "
    }
]