[
    {
        "title": "FACTSHEET: Operation Warm Welcome in action",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-10-29T19:01:32",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Resettlement for Afghan nationals arriving in UK",
                "tag": "p"
            },
            {
                "content": "What is ‘Operation Warm Welcome'?",
                "tag": "p"
            },
            {
                "content": "How will the Government resettle those who have fled Afghanistan?",
                "tag": "p"
            },
            {
                "content": " What support is available for Afghan arrivals?",
                "tag": "p"
            },
            {
                "content": "How many people will the UK be offering protection to?",
                "tag": "p"
            },
            {
                "content": " What happens when they arrive in the UK?",
                "tag": "p"
            },
            {
                "content": "Why are we using bridging hotels?",
                "tag": "p"
            },
            {
                "content": "Will you be providing those resettled with wider support to start new lives in the UK?",
                "tag": "p"
            },
            {
                "content": " What care is being offered to families whilst they are in bridging hotels?",
                "tag": "p"
            },
            {
                "content": "What funding is available to councils who offer permanent homes?",
                "tag": "p"
            },
            {
                "content": "How do you decide where people will be resettled?",
                "tag": "p"
            },
            {
                "content": " Why can’t we help more people?",
                "tag": "p"
            },
            {
                "content": "What about other individuals such as Afghan Family Members of British Nationals, Settled Persons and Refugees in the UK – is support available?",
                "tag": "p"
            },
            {
                "content": "Close Family Members of British Citizens (and settled persons) evacuated or called forward as part of Operation Pitting.",
                "tag": "p"
            },
            {
                "content": "Afghan Family Members of British Citizens and Settled Persons who were not notified they were eligible for evacuation under Operation Pitting.",
                "tag": "p"
            },
            {
                "content": "Afghan Family Members of Refugees in the UK",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/10/29/factsheet-operation-warm-welcome-in-action/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Resettlement for Afghan nationals arriving in UK The following outlines the wraparound support being provided to Afghan nationals through Operation Warm Welcome (OWW). OWW is a significant cross-government effort, ensuring Afghans and their families are supported upon arrival in the …"
    },
    {
        "title": "GAD’s getting ready for Glasgow",
        "authors": [
            "Edward Cole - Actuary"
        ],
        "posted_on": "2021-10-29T17:38:31",
        "categories": [
            "Actuary",
            "Analysis",
            "Climate change"
        ],
        "content": [
            {
                "content": "I live in Glasgow: a city where ‘climate’ often means ‘wet’. A short walk away from my flat, the United Nations COP26 conference is just about to begin on 31 October down by the River Clyde.",
                "tag": "p"
            },
            {
                "content": "Delegates from across the world are coming together with the aim of obtaining agreement about minimising and adapting to climate change. It will be an exciting time round here, even though I might not be able to find a spare restaurant table for a couple of weeks. As well as COP26, climate change continues to move up the agenda of governments around the world including in the UK.",
                "tag": "p"
            },
            {
                "content": "A key aim that you may have heard of is ‘net zero’, which means that any carbon released into the atmosphere is balanced by removing carbon from it. To reach net zero, ‘decarbonisation’ is necessary: reducing carbon emissions to close to zero and removing any remaining emissions that are produced.",
                "tag": "p"
            },
            {
                "content": "Decarbonising government",
                "tag": "h2"
            },
            {
                "content": "At the Government Actuary’s Department (GAD), we’re working on some really interesting projects relating to climate change. As an example, we are supporting government departments on decarbonisation projects to help them reach net zero by 2050.",
                "tag": "p"
            },
            {
                "content": "A Power Purchase Agreement (PPA) is a contract that allows an electricity user to buy directly from a renewable energy provider at an agreed cost for an agreed length of time. We chair cross-department discussions on PPAs and consider the types of financial risk that these contracts may involve.",
                "tag": "p"
            },
            {
                "content": "We also carry out financial modelling for the Department for Education to help them decarbonise. This includes converting school minibus fleets to electric vehicles, and identifying schools most in need of replacing gas boilers with heat pumps.",
                "tag": "p"
            },
            {
                "content": "A picture of future finances",
                "tag": "h2"
            },
            {
                "content": "It’s important that companies and other organisations report information about the impact of climate change on their financial health. The Task Force on Climate-related Financial Disclosures (TCFD) has made recommendations which will become mandatory for large organisations in the UK by 2025. We are developing our advice to public sector pension schemes and other clients, to understand their financial risks from climate change and how they can report them.",
                "tag": "p"
            },
            {
                "content": "As discussed in this earlier blog scenario analysis is a valuable tool for looking at possible versions of the future, especially where there is a lot of uncertainty. As an example, we can estimate the ‘funding level’ (financial health) of a pension scheme based on different climate change outcomes. Funding levels can fluctuate.  A 100% funding level is generally a target as 100% indicates that a scheme should have just enough money to pay for its members’ pensions.  A lower funding level indicates that remedial action may be required.",
                "tag": "p"
            },
            {
                "content": "When considering the financial impact of climate change it is not just the overall temperature increase that matters: how we get there is also important. So, a long-term 2°C increase in temperatures might be reached in various ways.",
                "tag": "p"
            },
            {
                "content": "With an orderly 2°C transition, where financing is available to support decarbonisation and governments co-ordinate action, adverse financial impacts are likely to be minimised. On the other hand, a disorderly 2°C transition is possible if early inaction leads to a more abrupt repricing of carbon-intensive industries later.",
                "tag": "p"
            },
            {
                "content": "This scenario is likely to lead to more severe economic disruption, with more severe negative impacts on pension schemes and other asset owners. If no action is taken and global temperatures increase by 4°C, even more disruption is expected with even worse financial outcomes. Shown together in a graph, these scenarios show the benefits of addressing climate change early. (The example is the impact on a pension scheme funding where the lower the funding level is, the worse the financial situation.)",
                "tag": "p"
            },
            {
                "content": "Webinar",
                "tag": "h2"
            },
            {
                "content": "Recently we held a climate change-themed webinar which should be available to watch soon by searching for ‘Government Analysis Function’ on YouTube. As well as a talk which I gave, we were also delighted to include the Environment Agency, who have worked with GAD on climate-related projects. In 2 fascinating talks they discussed the benefits of investing in flood alleviation schemes.",
                "tag": "p"
            },
            {
                "content": "Latest developments",
                "tag": "h2"
            },
            {
                "content": "Recently the UK government has issued two key reports outlining its climate change strategy. The report on Greening Finance outlines new reporting requirements that organisations will be expected to comply with in order to inform investors and consumers. Central to these requirements are Sustainability Disclosure Requirements, which will build on existing reporting requirements to give a fuller picture of each organisation’s environmental credentials.",
                "tag": "p"
            },
            {
                "content": "The Net Zero Strategy outlines how the government intends to reach the target of net zero by 2050, including the role of green investment. HM Treasury also released its own analysis of some key issues raised if the economy is to transition to Net Zero.",
                "tag": "p"
            },
            {
                "content": "COP26",
                "tag": "h2"
            },
            {
                "content": "At GAD we are assessing the implications of these recent announcements for our clients. We expect further news very soon as COP26 takes place, and where we hope that agreements on the conference’s goals are secured.",
                "tag": "p"
            },
            {
                "content": "We are especially interested in Finance Day on 3 November since mobilising finance is one of COP26’s key goals. The chair of our climate change group at GAD is currently on secondment to the team supporting Mark Carney, the Prime Minister’s Finance Adviser for COP26. We’re sure she’ll have some valuable experience to share when she returns.",
                "tag": "p"
            },
            {
                "content": "It is a busy time for climate change analysis, as well as for my adopted home of Glasgow! Please contact climatechange@gad.gov.uk for further information.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/10/29/gads-getting-ready-for-glasgow/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "As delegates from around the world gather in Glasgow for the COP26 climate change conference, GAD looks at what is set to be debated and what the conclusions could mean for our clients."
    },
    {
        "title": "How does school funding work and how does the Budget affect it?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-10-29T17:09:43",
        "categories": [
            "School spending"
        ],
        "content": [
            {
                "content": "Every area, school and child is different so the way in which schools are funded can seem complicated because it needs to reflect that.",
                "tag": "p"
            },
            {
                "content": "Yesterday in the Government’s Spending Review and Autumn Budget the Chancellor announced that per pupil funding would go up by an average of £1,500 by 2024-24 compared to 2019-20 levels.",
                "tag": "p"
            },
            {
                "content": "Here we explain how school funding and this increase will work.",
                "tag": "p"
            },
            {
                "content": "So how are schools funded? ",
                "tag": "h3"
            },
            {
                "content": "Schools get two main streams of money from the Government. Their core funding – known as revenue funding – is the money that is spent on running costs, like salaries.  They then have capital funding which is for buildings.",
                "tag": "p"
            },
            {
                "content": "All state-funded schools, whether they are academies or council-run schools, get their funding from the Government. Independent or private schools operate outside this system and raise their funding through fees.",
                "tag": "p"
            },
            {
                "content": "And how do you decide how much each school gets for educating pupils?",
                "tag": "p"
            },
            {
                "content": "All schools are funded on a per pupil basis.  We have a National Funding Formula (NFF) to make sure that a school’s per-pupil funding reflects a number of factors including the characteristics of their pupils (like how many pupils have fallen behind), how many pupils receive free school meals, the geographic location of the school (to reflect different salary costs) and much more.",
                "tag": "p"
            },
            {
                "content": "You can read more about the National Funding Formula here.",
                "tag": "p"
            },
            {
                "content": "So is that why a school in one area might get a different level of funding to a school in another areas? ",
                "tag": "p"
            },
            {
                "content": "Yes – but what it means is that if two schools have the same level of pupils on free school meals, are similarly affected by things like how remote they are from other services and the other factors that dictate the NFF then the government provides the same funding for both. Under the previous system schools saw differences in their funding levels that were unfair and dictated by historic factors.",
                "tag": "p"
            },
            {
                "content": "Are there other factors that can affect how much money schools receive?",
                "tag": "p"
            },
            {
                "content": "At the moment the money that we calculate schools need through the NFF is then given to councils to allocate across both council-run schools and academies. Local authorities then set their own local formulae to hand out their total allocation between all the schools in their area.",
                "tag": "p"
            },
            {
                "content": "This means that while the Government’s NFF determines how much money each local authority receives, it is the local authorities’ own formulae that determine how much each school finally receives.",
                "tag": "p"
            },
            {
                "content": "This can result in some amounts that schools actually receive being lower or higher than what they “attract” through the NFF. There can be cases where schools would receive significantly different funding levels, if they happened to be located in a different area.",
                "tag": "p"
            },
            {
                "content": "We are consulting on changes that would mean local authorities would no longer use their own formulae to hand out final allocations, and schools’ budget would be set directly by the NFF.",
                "tag": "p"
            },
            {
                "content": "This means that funding will be better matched to the needs of schools, regardless of where they are located.",
                "tag": "p"
            },
            {
                "content": "The Chancellor said at the budget that by 2024-25 school funding will go up by £1,500 per pupil compared to 2019-20 levels. How does that work?",
                "tag": "p"
            },
            {
                "content": "The government has confirmed that it will continue to deliver year on year, real terms per pupil increases to school funding, investing a further £4.7bn in the core school budget in 2024-25 compared to previous plans. This is on top of the settlement at the 2019 Spending Review which provided the biggest increase in school funding for a decade.",
                "tag": "p"
            },
            {
                "content": "Overall, this is equivalent to a cash increase of £1,500 per pupil by 2024-25 compared to 2019-20.",
                "tag": "p"
            },
            {
                "content": "So what’s the average spend per pupil now?",
                "tag": "p"
            },
            {
                "content": "It’s important to say that it can be misleading to use a single average figure for how much is spent per pupil because of the reasons set out above. Per pupil spend in a school with high levels of deprivation and children with additional needs will be a lot more than per pupil spending in an area where pupils do not face these additional challenges.",
                "tag": "p"
            },
            {
                "content": "That said, the average per pupil spend at the moment is £4,679 in primary schools and £5,992 in secondary schools. *",
                "tag": "p"
            },
            {
                "content": "How have school funding levels changed over the last 10 years – I’ve heard this increase in funding only takes us back to 2010 levels. ",
                "tag": "p"
            },
            {
                "content": "This commitment takes us beyond 2010 levels – although it’s important to say that comparisons over long periods of time like this are very complicated because of rates of inflation and other changes that mount up over time. We recognise that in the years following the recession schools have faced cost pressures. That is why at the spending review in 2019 we delivered the biggest funding boost for schools in a decade, increasing funding significantly above real terms per pupil. Since then schools have seen sharp year-on-year increases in their funding levels and yesterday’s commitment is set to continue that.",
                "tag": "p"
            },
            {
                "content": "*To note: The overall core schools funding presented in the charts covers funding through the schools, high needs and central school services block of the dedicated schools grant (DSG), and other smaller grants such as pupil premium and the public sector compensation for employer costs of the Health and Social Care Levy. The per pupil figures are therefore higher than the funding schools are allocated through the schools NFF, and paid via the schools block of the DSG.",
                "tag": "p"
            },
            {
                "content": "The following charts illustrate schools’ revenue funding in real terms and then cash terms",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/29/how-does-school-funding-work-and-how-does-the-budget-affect-it/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This chart illustrates per pupil funding in real terms taking into account both funding through the National Funding Formula and other revenue streams. Every area, school and child is different so the way in which schools are funded can seem …"
    },
    {
        "title": "How can schools get involved with COP26 and climate change lessons?",
        "authors": [
            "DfE"
        ],
        "posted_on": "2021-10-29T14:39:06",
        "categories": [
            "Primary schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "What is COP26? ",
                "tag": "p"
            },
            {
                "content": "For nearly three decades the United Nations has been bringing together almost every country on earth for its global annual climate change conference – called COPs – which stands for ‘Conference of the Parties’. This year will be the 26th annual summit – giving it the name COP26.",
                "tag": "p"
            },
            {
                "content": "The 2021 conference in Glasgow, hosted by the UK in partnership with Italy, will take place from 31 October – 12 November.",
                "tag": "p"
            },
            {
                "content": "The UK government will be taking a prominent role in the conference, with the Department for Education (DfE) leading the conversation on how to fight climate change through education, as part of an international effort to reduce carbon emissions and protect our planet.",
                "tag": "p"
            },
            {
                "content": "How can you involve your pupils in climate action?",
                "tag": "p"
            },
            {
                "content": "Education is a vital tool in raising awareness and equipping future generations with the skills and knowledge needed to tackle climate change.",
                "tag": "p"
            },
            {
                "content": "We know schools, teachers and pupils are already doing great things to respond to the climate change challenge and play their part in creating a sustainable future. Throughout COP26 and beyond, we’ll be sharing examples of green success stories from teachers and pupils for inspiration and ideas.",
                "tag": "p"
            },
            {
                "content": "In the meantime, if you’re looking for campaigns and activities to engage pupils of all ages with climate change and the conference, here are some supporting resources:",
                "tag": "p"
            },
            {
                "content": "At COP26 the DfE will be hosting a number of events to discuss climate change and sustainability in education. If you aren’t attending the conference, make sure you subscribe to: The DfE YouTube Channel and The official COP26 YouTube Channel to livestream events or watch on demand.",
                "tag": "p"
            },
            {
                "content": "Generation Zero classroom events ",
                "tag": "p"
            },
            {
                "content": "Watch live",
                "tag": "p"
            },
            {
                "content": "Teach the Teacher Lesson | 4th November | 13:00-14:30",
                "tag": "p"
            },
            {
                "content": "Students from the Teach the Teacher campaign will deliver a lesson to help improve both teachers and pupils’ understanding of climate change, climate justice and show how this could be brought into learning across different subject areas.",
                "tag": "p"
            },
            {
                "content": "Too Wet or Too Dry: adapting schools to water risks and a future climate | 8th November | 13:30-14:00 | 14:15-14:30 ",
                "tag": "p"
            },
            {
                "content": "How can your school be resilient to the impacts of flooding now and in the future? Could your school save water, money and help the environment? The DfE’s Water Strategy Team will address these questions and more in two sessions for school decision makers (13:30-14:00) and teachers and pupils (14:15-14:30).",
                "tag": "p"
            },
            {
                "content": "Watch on demand",
                "tag": "p"
            },
            {
                "content": "Climate Solutions Lecture",
                "tag": "p"
            },
            {
                "content": "Professor Dave Reay from the University of Edinburgh will host a talk on 'Climate Solutions' exploring the ways we can all tackle climate change from what we do at home through to our schools, jobs, shops, and governments.",
                "tag": "p"
            },
            {
                "content": "Green Skills and Careers",
                "tag": "p"
            },
            {
                "content": "This exclusive session will focus on ‘Green Skills and Careers’ including a variety of presentations from industry experts such as Microsoft and Centrica as well as various post-16 skills programmes supporting green career pathways offered by the DfE.",
                "tag": "p"
            },
            {
                "content": "Official COP26 events",
                "tag": "p"
            },
            {
                "content": "Watch live",
                "tag": "p"
            },
            {
                "content": "DfE launch biodiversity and nature initiatives | 5th November | 14:30-15:30 ",
                "tag": "p"
            },
            {
                "content": "We will be launching two new initiatives from the UK Pavilion in the official COP26 venue. Tune into the COP26 broadcast to watch.",
                "tag": "p"
            },
            {
                "content": "Education and Climate Ministers Summit | 5th November | 16:00-17:30",
                "tag": "p"
            },
            {
                "content": "This event will bring Education and Climate Ministers from the across the world together, to discuss how education can help everyone tackle climate change. The UK has asked countries to make a pledge to do more to ensure young people are taught about climate change and prepared with the right skills for a green economy. Secretary of State Nadhim Zahawi will set out the UK’s Sustainability and Climate Change Education Strategy.",
                "tag": "p"
            },
            {
                "content": "Green career pathways | 7th November | 9:30-10:30 ",
                "tag": "p"
            },
            {
                "content": "The DfE, in partnership with the University of Edinburgh, is delivering a discussion on how Higher and Further Education providers can establish pathways to prepare young people for a green career. Minister Donelan will deliver a keynote speech to set out the UK government’s plans.",
                "tag": "p"
            },
            {
                "content": "So you want a green career? | 7th November | 15:30-17:30",
                "tag": "p"
            },
            {
                "content": "We are working with One Young World and the Prince’s Trust to share the stories of several green entrepreneurs and discuss the best route to a green career. This event will also feature a mini careers fair in the Green Zone at COP26.",
                "tag": "p"
            },
            {
                "content": "Visit the Together for our Planet website to get involved and inspired.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/10/29/how-can-schools-get-involved-with-cop26-and-climate-change-lessons/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "At COP26 the DfE will be hosting a number of events to discuss climate change and sustainability in education. If you aren’t attending the conference, make sure you subscribe to: The DfE YouTube Channel and The official COP26 YouTube Channel to livestream events or watch on demand."
    },
    {
        "title": "Eligible for a free flu vaccine this winter?  Don’t wait, book it.",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-10-29T12:16:25",
        "categories": [
            "Coronavirus (COVID-19)",
            "flu",
            "Winter"
        ],
        "content": [
            {
                "content": "With flu and COVID-19 expected to be in wide circulation together this winter, we are urging more people than ever to get their free flu vaccine, if they are eligible. In this blog we answer some common questions about this year’s flu season.",
                "tag": "p"
            },
            {
                "content": "Why are we expecting a difficult winter?",
                "tag": "h2"
            },
            {
                "content": "This is the first winter when COVID-19 and seasonal flu will be circulating together without a nationwide lockdown which helped to stop the spread last year.",
                "tag": "p"
            },
            {
                "content": "Flu is unpredictable and levels of activity vary from year to year.  However, health experts warn that this winter we could see a resurgence of flu following low levels last winter.  Different strains of flu are present each year and we’ve got less population immunity after very little flu last year. At the same time, fewer people than last year are social distancing and wearing masks.",
                "tag": "p"
            },
            {
                "content": "We also know that people who are infected with both COVID-19 and flu are at a higher risk of dying – so if you are eligible it is critical that you get your flu jab as well as any COVID-19 vaccine doses that you are due to have.",
                "tag": "p"
            },
            {
                "content": "What can you do to protect yourself and others?",
                "tag": "h2"
            },
            {
                "content": "The best way to protect yourself and others is to get vaccinated, ideally in the autumn or early winter before flu starts spreading. It is also important to stick to good habits, like wearing masks in crowded spaces and regularly washing your hands.",
                "tag": "p"
            },
            {
                "content": "If you do get ill, you need to avoid mixing with others to stop passing it on. Stay hydrated, stay warm, and call 111 if you are concerned, especially if you have underlying health conditions, are pregnant or are 65 years old and over.",
                "tag": "p"
            },
            {
                "content": "Taking measures such as staying at home if possible while unwell can reduce the spread of infection. There are some settings, for example care homes, where staff will need to stay off work if they are symptomatic in a flu outbreak and residents will be asked to isolate if they test positive for flu, as set out in guidance published by the UKHSA.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for a vaccine? ",
                "tag": "h2"
            },
            {
                "content": "In England, more than 35 million people are now eligible for a free flu vaccine and so far 7.5 million people have been invited to take up an offer of a free COVID-19 booster jab.",
                "tag": "p"
            },
            {
                "content": "More than 80% of people aged 65 and over had their flu jab last year in the UK – exceeding a global target of 75% – and we have a target of reaching at least 85% of this group this flu season.",
                "tag": "p"
            },
            {
                "content": "We also strongly encourage other eligible groups to get their vaccines, including people with underlying health conditions, such as asthma and heart disease, pregnant women and eligible children (2 and 3 year olds; and schoolchildren aged up to year 11). Schoolchildren should receive their flu vaccine at school.",
                "tag": "p"
            },
            {
                "content": "If you are eligible for a free flu vaccine, you may get it either from your own GP practice or any pharmacy offering NHS flu vaccinations. Some people may receive an invitation to come forward for a vaccination from their GP surgery or by letter. However, you do not have to wait to be invited before booking an appointment at your GP practice or pharmacy.",
                "tag": "p"
            },
            {
                "content": "Frontline health and social care worker should be offered the flu vaccine through their employer. They may be able to get it at their workplace or through another local service. Health or social care workers employed by a registered residential care or nursing home, registered homecare organisation or hospice and anyone providing health or social care through direct payments or personal health budgets can also have it at a GP surgery or a pharmacy.",
                "tag": "p"
            },
            {
                "content": "Do pregnant women need a flu vaccination this year?",
                "tag": "h2"
            },
            {
                "content": "All pregnant women should have the flu vaccine to protect themselves and their babies. Pregnancy alters how the body handles infections such as flu. Flu infection increases the chances of pregnant women and their babies needing intensive care.",
                "tag": "p"
            },
            {
                "content": "The flu vaccine can be given safely at any stage of pregnancy, from conception onwards.",
                "tag": "p"
            },
            {
                "content": "Pregnant women benefit from the flu vaccine because it can:",
                "tag": "p"
            },
            {
                "content": "What flu vaccines are available in the UK?",
                "tag": "h2"
            },
            {
                "content": "There are several types of flu vaccine. The Joint Committee on Vaccination and Immunisation (JCVI) reviews the latest evidence on influenza vaccines every year and recommends the type of vaccine to be offered to patients. Recommended vaccines vary according to age.  You will be offered one that is most effective for you.",
                "tag": "p"
            },
            {
                "content": "Some children cannot have the nasal spray so they will be offered an injected vaccine instead.  And children under the age of 2 years who are in a high-risk group for flu will also be offered an injected flu vaccine as the nasal spray is not licensed for children under 2 years old.",
                "tag": "p"
            },
            {
                "content": "What should you do if you are unsure whether you’ve got flu or COVID-19?",
                "tag": "h2"
            },
            {
                "content": "If you are unwell with cold and flu like symptoms, try to stay at home if you can, until you are better to stop passing it on to others. Some COVID-19 and flu symptoms overlap, so get a PCR test, if you experience:",
                "tag": "p"
            },
            {
                "content": "If you have any of the above symptoms, stay at home until you receive your result. If your PCR test result is negative but you still have symptoms, you should avoid mixing with others until you feel well.",
                "tag": "p"
            },
            {
                "content": "Is it safe to get the flu jab and COVID-19 jab close together?",
                "tag": "h2"
            },
            {
                "content": "The flu programme will run alongside the COVID-19 booster programme. Mostly, the patients eligible for the COVID-19 booster are also eligible for a flu vaccine.",
                "tag": "p"
            },
            {
                "content": "In some areas, people may be offered the COVID-19 jab in one arm and the flu vaccine in the other on the same day, although this will not be available in every area. Doing them at the same time is generally fine. However, it is important that you do not delay either vaccine in the expectation that you can have them together.",
                "tag": "p"
            },
            {
                "content": "As is the case with any vaccination, it is not a good idea to be vaccinated whilst you are ill from something else. It’s advisable to wait until you recover before booking your appointment.",
                "tag": "p"
            },
            {
                "content": "Do people get tested for flu in the UK?",
                "tag": "h2"
            },
            {
                "content": "Flu is usually diagnosed on clinical signs and symptoms rather than tests. These symptoms can include fever, cough, runny/blocked nose, sore throat, tummy or intestinal symptoms (more commonly in children), and generalised symptoms (headache, tiredness or muscle pain). Flu symptoms can come on quickly.",
                "tag": "p"
            },
            {
                "content": "Flu testing is mainly done as part of clinical care for inpatients, A&E patients or people with risk factors such as severely impaired immune systems. For suspected care home influenza outbreaks, testing can be done in regional public health laboratories.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "The NHS website has more information on flu and the vaccination programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/10/29/eligible-for-a-free-flu-vaccine-this-winter-dont-wait-book-it/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "With flu and COVID-19 expected to be in wide circulation together this winter, we are urging more people than ever to get their free flu vaccine, if they are eligible. In this blog we answer some common questions about this year’s flu season."
    },
    {
        "title": "Launching a consultation on conversion therapy",
        "authors": [
            "Equality Hub"
        ],
        "posted_on": "2021-10-29T11:12:34",
        "categories": [
            "LGBT"
        ],
        "content": [
            {
                "content": "Mike Freer was recently appointed the Minister for Equalities, with a specific focus on LGBT rights. Read our Q and A with him where he discusses today's launch of the government’s proposals to ban conversion therapy and the accompanying consultation on a ban, and why it is vital all those with an interest respond to the consultation.",
                "tag": "h3"
            },
            {
                "content": "Equality Hub: Tell us about your role",
                "tag": "p"
            },
            {
                "content": "Mike Freer: I’m Mike Freer, a member of parliament for Finchley and Golders Green. Along with that, I’m also the Minister for Exports and the Minister for Equalities with a focus on LGBT rights.",
                "tag": "p"
            },
            {
                "content": "Equality Hub: How do those portfolios go together?",
                "tag": "p"
            },
            {
                "content": "Mike Freer: You might think that is an odd mixture, but it’s not unusual that ministers will have portfolios which are slightly, or even quite a lot, different from each other. So I’m focusing on the domestic LGBT issues, and also, when it comes to exports, that I’m ensuring the supply chain is as diverse as possible.",
                "tag": "p"
            },
            {
                "content": "The two roles can often tie in quite nicely with each other. While in America this week I’ll be speaking to our big exporters and speaking to a variety of LGBT groups, in particular the Houston LGBT Chamber of Commerce to see how they operate.",
                "tag": "p"
            },
            {
                "content": "Equality Hub: What are your priorities?",
                "tag": "p"
            },
            {
                "content": "Mike Freer: My priorities are primarily domestic, working with the Prime Minister’s envoys, like Lord Herbert and Iain Anderson, and particularly alongside the Foreign Secretary Liz Truss, who heads up our work on Women and Equalities.",
                "tag": "p"
            },
            {
                "content": "“Safe to be me”, the first Global LGBT conference, is next year, and we’re putting a huge amount of effort into it.",
                "tag": "p"
            },
            {
                "content": "I have lots of other priorities: getting the conversion therapy ban through, LGBT homelesses, particularly how that can often lead into sex work, health - whether that be transgender health services or sexual health.  ",
                "tag": "p"
            },
            {
                "content": "Equality Hub: Why is it important that we tackle conversion therapy?",
                "tag": "p"
            },
            {
                "content": "Mike Freer: Well, not only does it not work, but it’s an abhorrent practice. One of the first things I did when I got the job was to work on the consultation document. I was keen to make sure it was as hard hitting as possible. ",
                "tag": "p"
            },
            {
                "content": "When we talk about talking therapies it all sounds a little fluffy. It’s important to emphasise what abhorrent practices conversion therapy can involve. It can cause lasting harm to people, it can be a violent act upon a person. It is important that we stop it.",
                "tag": "p"
            },
            {
                "content": "Equality Hub: What are the next steps on the consultation?",
                "tag": "p"
            },
            {
                "content": "Mike Freer: The next steps will be to publish it. It will be a relatively quick six week consultation. That’s because the consultation is not about whether we should ban conversion therapy, but how we ban conversion therapy. People will have views as to how this should be done, and it’s important that we get all of those views. Some of them we will agree with, some of them we won’t agree with. ",
                "tag": "p"
            },
            {
                "content": "Equality Hub: How can people have their say?",
                "tag": "p"
            },
            {
                "content": "Mike Freer: It is important that we get a volume of people taking part in the consultation. People shouldn’t be afraid to have views that they don’t think are mainstream. I do want to hear a wide range of views. ",
                "tag": "p"
            },
            {
                "content": "They can do that by going on the government website. It won’t take a lot of time to complete, but it is important. This is a massive piece of legislation for government and will have a massive impact on the lives of many of our friends and colleagues in the LGBT community.",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2021/10/29/launching-a-consultation-on-conversion-therapy/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "Mike Freer was recently appointed the Minister for Equalities, with a specific focus on LGBT rights. Read our Q and A with him where he discusses today's launch of the government’s proposals to ban conversion therapy and the accompanying consultation …"
    },
    {
        "title": "How we made the GOV.UK accordion component more accessible",
        "authors": [
            "Chris Yoong, Frontend Developer at GDS",
            "Nikin Nagewadia, Senior Interaction Designer, GOV.UK",
            "Mia Allers, Senior Graphic Designer at GDS",
            "Owen Jones, Frontend Developer at GDS"
        ],
        "posted_on": "2021-10-29T09:11:25",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "We recently improved the accordion component as part of ongoing work to make sure GOV.UK is accessible and meets user needs.",
                "tag": "p"
            },
            {
                "content": "An accordion allows users to show and hide content sections on a page. In this blog post, we're talking specifically about how we improved an accordion component. GOV.UK is built on a set of designs, patterns and components; when we update them, changes are deployed across the platform for a consistent user experience.",
                "tag": "p"
            },
            {
                "content": "As well as deploying the improved component to the GOV.UK, we also wanted it to replace the GOV.UK Design System accordion component used by cross-government digital teams to build services.",
                "tag": "p"
            },
            {
                "content": "Meeting accessibility standards",
                "tag": "h2"
            },
            {
                "content": "We needed to redesign the accordion to meet the Web Content Accessibility Guidelines (WCAG) which are detailed standards public sector organisations have a legal duty to meet. We needed to meet WCAG 2.1 AA standards which are also known as “success criteria”.",
                "tag": "p"
            },
            {
                "content": "We knew the accordion component did not meet 2 WCAG success criteria:",
                "tag": "p"
            },
            {
                "content": "As the component will eventually live in the GOV.UK Design System, we additionally had to build it to the Design System’s principles of usability, consistency and versatility and accessibility. But we also wanted to go beyond just meeting the required standards by building the most accessible accordion possible and share our findings by working openly.",
                "tag": "p"
            },
            {
                "content": "Our development approach",
                "tag": "h2"
            },
            {
                "content": "To resolve the lack of style consistency, we iterated on an existing award-winning step by step accordion pattern. This helped us align the “open-and-close” element in the updated accordion with the GOV.UK step by step component for a consistent design language.",
                "tag": "p"
            },
            {
                "content": "The accordion, like GOV.UK, follows the progressive enhancement methodology. We started by making it work first in HTML before adding Cascading Style Sheets (CSS) and JavaScript (JS) because HTML is the most resilient layer - even when CSS or JavaScript fail or the user switches them off, HTML will still render correctly. This also means that if the HTML fails, there is no webpage. Progressive enhancement benefits all users because “all your users are non-JS while they’re downloading your JS”, so observing it makes your website more robust for all users, another WCAG accessibility principle.",
                "tag": "p"
            },
            {
                "content": "What we changed",
                "tag": "h2"
            },
            {
                "content": "As well as establishing a consistent accordion style across GOV.UK, we:",
                "tag": "p"
            },
            {
                "content": "Accessibility testing",
                "tag": "h2"
            },
            {
                "content": "Before releasing the new component, we tested it:",
                "tag": "p"
            },
            {
                "content": "We tested across various platforms and assistive technologies because they all interpret webpages slightly differently. We also asked accessibility specialists in the Central Digital and Data Office (CDDO) to review the accordion as it would be eventually deployed across GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We found a few problems including that when a user changed the colour settings in the Firefox browser, parts of the accordion weren’t visible. A user might increase or reduce the colour contrast for comfortable reading if they are visually impaired or looking at a webpage in difficult light conditions, for example bright sunlight. We fixed this issue by using “<a href=\"https://developer.mozilla.org/en-US/docs/Web/CSS/@media/forced-colors\">forced-colors</a>” and “<a href=\"https://developer.mozilla.org/en-US/docs/Web/CSS/@media/-ms-high-contrast\">high-contrast</a>” media query.",
                "tag": "p"
            },
            {
                "content": "We also found that when we zoomed into the accordion, the chevron icon did not scale in line with the text. This is because it was originally pixels so we updated it to use relative values or EMs. The update also helped us to meet other WCAG success criteria that relates to resizing text such as WCAG 1.4.4, WCAG 1.4.8 and WCAG 1.4.10.",
                "tag": "p"
            },
            {
                "content": "The result",
                "tag": "h2"
            },
            {
                "content": "The updated accordion component is now live across the main GOV.UK publishing platform and a future iteration will shortly be rolled out by the GOV.UK Design System for UK department digital teams to use in service platforms. It meets WCAG and Design System design digital standards and was iterated following accessibility testing.",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more about accessibility on GOV.UK, you can read about our work to meet the accessibility regulations deadline and how data specialists helped make GOV.UK more accessible.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/10/29/how-we-made-the-gov-uk-accordion-component-more-accessible/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We updated an accordion component to be more accessible and here’s how we did it."
    },
    {
        "title": "GSE Strategy: A commitment to inclusivity",
        "authors": [
            "Sir Patrick Vallance"
        ],
        "posted_on": "2021-10-28T19:32:20",
        "categories": [
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "I am pleased to announce the launch of the Government Science & Engineering (GSE) Profession Diversity and Inclusion (D&I) Strategy.",
                "tag": "p"
            },
            {
                "content": "Following the launch of the 2021 GSE Profession Strategy, the Profession committed to providing detailed plans which would outline how the commitments in each strand of the strategy would be achieved. This D&I strategy  details how we will be working hard to ensure that diversity and inclusivity are integral throughout all of our work, embedding science and engineering in government alongside building our diverse people capability.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Recognising the strength in diversity and inclusion is an integral part of the profession, and is incorporated into the GSE mission statement: The Government Science and Engineering Profession values the diversity of science and engineering skills found in government.  It is a profession where everybody’s STEM talent or interest is nurtured and celebrated, delivering world class science and engineering. Our aim is for this to become a familiar mantra. We should not underplay the importance of representing our society.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have celebrated the richness of diversity that exists within our Profession through a wealth of inclusive events. In October alone members of our community shared their experiences during events such as UK Black History Month, World Menopause Month World, Dyslexia Awareness Week and Intersex Awareness Day.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have also ensured alignment with the Civil Service Diversity and Inclusion Strategy and Government Reform. Focus is mirrored on making improvements to how we attract an even wider range of talent from diverse backgrounds, to our recruitment processes, investment in our people, tailored learning and development offers, and championing diversity of backgrounds and opinions with the merit principle front and centre.",
                "tag": "p"
            },
            {
                "content": "I encourage all our members to read this D&I strategy because it applies to everyone individually; we all have different backgrounds and experiences and it is important that work together and embrace this to affect fairer and more effective outcomes in government science and engineering decision making. The strategy highlights that inclusivity is our collective and corporate responsibility and that by being inclusive, we will help all our members feel like they belong and can work at their best.",
                "tag": "p"
            },
            {
                "content": "I want to recognise and thank all our members and stakeholders who have collaborated with us throughout the development of this strategy, and acknowledge the value gained by involving you all in the process of delivering this work to benefit all our members.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Professor Dame Angela McLean , Chief Scientific Adviser at the Ministry of Defence is a advocate for the strategy, and has said:",
                "tag": "p"
            },
            {
                "content": "“Diversity in GSE is essential for innovation and maximising our impact. We thrive and succeed with a mix of skills, experience, thought and approach in our people, and when people from all backgrounds can fully apply and develop their talent. I am committed to equality and diversity in GSE because it is an essential pillar of our society and work – both the right thing to do, and mission critical. In MOD, we are committed to having a diverse workforce. We are stronger through our difference. “",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read our new diversity and inclusion strategy in full. If you would like to provide feedback, please get in touch with the GSE Profession Team.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/10/28/gse-strategy-a-commitment-to-inclusivity/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "I am pleased to announce the launch of the Government Science & Engineering (GSE) Profession Diversity and Inclusion (D&I) Strategy. Following the launch of the 2021 GSE Profession Strategy, the Profession committed to providing detailed plans which would outline how …"
    },
    {
        "title": "Secondary school applications: What parents and prospective pupils need to know before deadline day",
        "authors": [
            "media officer"
        ],
        "posted_on": "2021-10-28T18:01:55",
        "categories": [
            "Admissions",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "This Sunday (31 October) is the deadline for prospective pupils to submit their applications for state-funded secondary school places. Secondary school is an important and exciting step in pupils’ education, and many parents and guardians will have already submitted applications for their children. We know that applications can be daunting, but we want to make clear that this is a simple and straightforward process which is built around the needs of parents and pupils.",
                "tag": "p"
            },
            {
                "content": "Here is everything you need to know about the process:",
                "tag": "p"
            },
            {
                "content": "How do secondary school applications work?",
                "tag": "h3"
            },
            {
                "content": " To secure a place at a state-funded secondary school for your child, you must follow your local council’s application process. Applications to schools are run locally, and you must apply, even if your chosen school is linked to your child’s nursery or primary school.",
                "tag": "p"
            },
            {
                "content": "Each council’s process may be a little different, but you will typically be asked to:",
                "tag": "p"
            },
            {
                "content": "Each council opens applications at different times, with the deadline for secondary school applications falling on 31 October, 2021.",
                "tag": "p"
            },
            {
                "content": "For more information on the applications process contact your local council.",
                "tag": "p"
            },
            {
                "content": "Is the admissions process different for different types of schools?",
                "tag": "h3"
            },
            {
                "content": "Many schools will run open days for parents and prospective students to go and experience what their school has to offer. This is a great opportunity for you to find the school that’s right for your child.",
                "tag": "p"
            },
            {
                "content": "There are several types of state-funded schools to choose from, including academies,  faith schools and grammar schools,  and some may have a different process for applications with additional tests or entry requirements. Check in with your desired schools to see what their process is, to avoid disappointment.",
                "tag": "p"
            },
            {
                "content": "For places at private schools or 6th form college places, please contact the chosen school directly.",
                "tag": "p"
            },
            {
                "content": " What happens if I miss the deadline? Can my child still apply?",
                "tag": "h3"
            },
            {
                "content": "Yes - although it is strongly encouraged that pupils’ applications are received in time for 31 October to ensure their application is considered alongside all the other applicants, where an application has been submitted after the deadline, the application may still be considered but after those who have applied on time.",
                "tag": "p"
            },
            {
                "content": "What happens if I don’t get into my first choice school?",
                "tag": "h3"
            },
            {
                "content": "While most pupils will get their first choice, there is a chance that your chosen school is unable to offer your child a place. In this case, do not worry. There are plenty of options available:",
                "tag": "p"
            },
            {
                "content": "Contact your local council to see what other schools are available in your catchment area.",
                "tag": "p"
            },
            {
                "content": "Schools are required to keep a waiting list open for at least the first term of each school year. You can still add your child to a waiting list even if they have been offered a place at another school, and if they are offered a place at their desired school they can accept it, even if they have already started elsewhere.",
                "tag": "p"
            },
            {
                "content": "If your child is refused a place at their chosen school, you can appeal against the decision through the admissions authority.",
                "tag": "p"
            },
            {
                "content": "How does the appeals process work for secondary school applications?",
                "tag": "h3"
            },
            {
                "content": "If your child receives a rejection letter from your chosen school, you will have 20 school days to raise an appeal. Your case must then be heard within 40 days of your appeal, and your schools’ admissions authority must give you 10 days notice before the hearing.",
                "tag": "p"
            },
            {
                "content": "Your case will be heard by a panel of 3 or more people, where the admissions authority will explain why they turned your child’s application down, and you will be given the chance to make a case for why your child should be admitted.",
                "tag": "p"
            },
            {
                "content": "The appeals panel will then assess your case against your chosen school’s admissions criteria, with a decision usually sent to you within 5 days.",
                "tag": "p"
            },
            {
                "content": "If the panel decides your reasons for why you think your child should be admitted to the school outweighs the reasons the school put forward to rejecting your child, your appeal will be upheld, and the school must admit your child. More information on the appeals process can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/28/secondary-school-applications-what-parents-and-prospective-pupils-need-to-know-before-secondary-school-deadline-day/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This Sunday (31 October) is the deadline for prospective pupils to submit their applications for state-funded secondary school places. Secondary school is an important and exciting step in pupils’ education, and many parents and guardians will have already submitted applications …"
    },
    {
        "title": "Windrush Compensation Scheme factsheet - October 2021",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-10-28T17:20:07",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Windrush Compensation Scheme factsheet - October 2021",
                "tag": "p"
            },
            {
                "content": "We are determined to put right the terrible injustices faced by some from the Windrush generation and the wider Commonwealth by successive governments.",
                "tag": "p"
            },
            {
                "content": "To help right those wrongs, the Home Office has put in place a range of initiatives.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019.",
                "tag": "p"
            },
            {
                "content": "You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The total amount paid to claimants through the scheme has increased from £30.5m (£30,564,647.94) at the end of August 2021 to over £31.6m (£31,643,320.45) at the end of September 2021; a monthly increase of just over £1.0m (£1,078,672.51).",
                "tag": "p"
            },
            {
                "content": "Since April 2019 the Scheme has paid out over £31.6 million in compensation to members of the Windrush generation and offered £5.6 million more. On 28 October the Home Office published the latest set of data on the Scheme which covers the period to the end of August 2021.",
                "tag": "p"
            },
            {
                "content": "During the month of September, the Home Office paid out over £1 million in compensation.",
                "tag": "p"
            },
            {
                "content": "To the end of September 2021:",
                "tag": "p"
            },
            {
                "content": "Improvements to the Scheme",
                "tag": "p"
            },
            {
                "content": "In December 2020, the Home Office announced an overhaul of the Scheme to ensure that people receive significantly more money, much more quickly.",
                "tag": "p"
            },
            {
                "content": "We increased the minimum award under the Impact on Life category to £10,000. This is forty times the previous minimum award under this category and will be paid as a new early preliminary payment as soon as someone applying on their own behalf or on behalf of a deceased relative can show any impact on their life under the terms of the Scheme. They do not need to wait for their whole application to be assessed.",
                "tag": "p"
            },
            {
                "content": "We also increased the value of awards for Impact on Life at every level so everyone will be paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Within six weeks of the changes being announced, the Home Office had offered more in compensation than in the first 19 months of the Scheme rising £6.17 million to more than £12 million at the end of January 2021.",
                "tag": "p"
            },
            {
                "content": "Further improvements to simplify the application process have also recently been made, including changes to the primary claim form, designed in consultation with stakeholders, to make it easier to complete and easier for caseworkers to process.",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme. We Are Digital started providing this service from the first quarter of 2021.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an internal review and, if someone remains dissatisfied, through an independent review by the Adjudicator’s Office.",
                "tag": "p"
            },
            {
                "content": "Support for those claiming on behalf of relatives who have passed away ",
                "tag": "p"
            },
            {
                "content": "The Home Office has launched a package of support to make it easier for those making claims on behalf of a relative who has passed away to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "This includes reimbursing up to £1,500 towards legal advice that has been sought to apply for probate, which is the legal right to deal with someone’s estate when they die. We Are Digital, who provide independent advice for those claiming compensation, will also be able to provide free help and support to those applying for probate, including how to complete the different application forms.",
                "tag": "p"
            },
            {
                "content": "The Home Office has written to all those who have already made claims on behalf of a relative who has passed away without evidence of probate, and has published information about the support available on gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process for those members of the Windrush generation who had an urgent and exceptional need in advance of the Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of September, is £111,977.50.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of September, the VPT has provided support to 1,938 individuals.",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "On 16 April 2018, the Home Office established the Windrush Taskforce, now known as the Help Team, to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK. Over 13,800 people have been issued with documentation confirming their status or British citizenship.",
                "tag": "p"
            },
            {
                "content": "To help people apply for documentation, the Taskforce has attended over 80 surgeries in person at places of worship, care homes and community centres, across the UK since 2018.  Since covid restrictions, over 40 more surgeries have been conducted on a digital platform.",
                "tag": "p"
            },
            {
                "content": "Windrush Cross-Government Working Group",
                "tag": "p"
            },
            {
                "content": "On 22 June 2020, the Home Secretary launched the Windrush Cross-Government Working Group.",
                "tag": "p"
            },
            {
                "content": "The Working Group, co-chaired by the Home Secretary and Bishop Derek Webley MBE DL, brings together community organisations with government representatives to support the delivery of practical solutions to address challenges affecting the Windrush generation and their families.",
                "tag": "p"
            },
            {
                "content": "Engagement",
                "tag": "p"
            },
            {
                "content": "Grassroots, face-to-face engagement has been key to delivering our messages to the people we know we need to reach.",
                "tag": "p"
            },
            {
                "content": "Since 2018, we have held approximately 200 engagement and outreach events across the country. These events include approximately 120 one-to-one surgeries to help people apply for documentation to the Windrush Scheme and around 80 public community engagement events to raise awareness of the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "These events were moved online during the coronavirus pandemic in May 2020 so that people can continue to access support and advice on the Windrush Schemes. We will look to restart face-to-face community-based events once it is safe to do so.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The Windrush Community Fund opened for applications in December 2020. The Community Fund supports community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "In Phase one, following a competitive bidding round, 14 charities, community and/or grassroot organisations across the UK have been awarded grants between £2,500 to £25,000 to ensure affected Windrush communities are aware of the support and compensation available.",
                "tag": "p"
            },
            {
                "content": "Phase two opened for bids in the spring and was closed in June. Successful organisations will be announced in due course.",
                "tag": "p"
            },
            {
                "content": "To reach priority audiences throughout the UK, the Home Office ran a £750,000 advertising campaign late last year. The campaign used a range of channels including print, local radio, web and social media to make more people aware of the support available to them and how to apply.",
                "tag": "p"
            },
            {
                "content": "Grassroots activity has included partnerships with specialist media outlets and the recruitment of campaign ambassadors. The ambassadors have worked in communities throughout the UK to encourage and support applications amongst their networks, via activities such as media interviews, hosting information events, distributing materials through food banks, faith organisations and coordinating social media work.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure as many people as possible apply.",
                "tag": "p"
            },
            {
                "content": "We are now looking to engage HMG staff overseas in the Caribbean and in priority countries on the Windrush Schemes with a view to raising awareness of the schemes with those who may be impacted abroad.",
                "tag": "p"
            },
            {
                "content": "Independent Person",
                "tag": "p"
            },
            {
                "content": "On 21 April the Home Office announced Professor Martin Levermore MBE DL as the new Independent Person to advise on the Windrush Compensation Scheme, following a competitive recruitment round.",
                "tag": "p"
            },
            {
                "content": "Professor Levermore is providing crucial independent oversight and reassurance on the Windrush Compensation Scheme’s operation, policy and effectiveness.",
                "tag": "p"
            },
            {
                "content": "Learning lessons and moving forward - the Windrush Lessons Learned Review",
                "tag": "p"
            },
            {
                "content": "In 2018, the previous Home Secretary commissioned a lessons learned review into the events leading up to Windrush. Independent oversight was provided by Wendy Williams.",
                "tag": "p"
            },
            {
                "content": "After receiving the final report, the Home Secretary published the report the next day on 19 March 2020.  ",
                "tag": "p"
            },
            {
                "content": "On behalf of successive governments, the Home Secretary apologised to the Windrush generation for the way they were treated.",
                "tag": "p"
            },
            {
                "content": "On 21 July 2020, the Home Secretary set out the action the Home Office is taking in response to the Wendy Williams Windrush Lessons Learned Review.",
                "tag": "p"
            },
            {
                "content": "This includes comprehensive training for everyone working in the Home Office to ensure they understand and appreciate the history of migration and race in this country. Every existing and new member of staff working for the Home Office will be required to undertake this training.",
                "tag": "p"
            },
            {
                "content": "Greater emphasis will be placed on taking a more compassionate approach to individual applications and decision makers will be empowered to use their own discretion and pragmatism.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary published a comprehensive improvement plan in response to the Windrush Lessons Learned Review on 30 September 2020, which shows how the Home Office is delivering on the recommendations and working to be more diverse and worthy of the trust of the whole communities it serves.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/10/28/windrush-compensation-scheme-factsheet-october-2021/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Windrush Compensation Scheme factsheet - October 2021 We are determined to put right the terrible injustices faced by some from the Windrush generation and the wider Commonwealth by successive governments. To help right those wrongs, the Home Office has put in place a range …"
    },
    {
        "title": "What new research tells us about the impact of COVID-19 on charities",
        "authors": [
            "Amie McWilliam Reynolds"
        ],
        "posted_on": "2021-10-28T16:03:18",
        "categories": [
            "Research"
        ],
        "content": [
            {
                "content": "Why we need research on COVID-19 impacts",
                "tag": "h2"
            },
            {
                "content": "We have long known anecdotally that the COVID-19 pandemic is having a profound impact on many charities. There have been many reports in the media over the last 18 months about charities hit by increased demand, about others struggling to fund their services as restrictions were imposed, and, in a few cases, we’ve heard of charities whose income sky-rocketed thanks to extraordinary fundraising efforts. These anecdotal accounts help us understand what the pandemic ‘felt like’ from the perspective of people involved in, and reliant on, individual charities. But as regulator, we needed more concrete data to help us understand how the pandemic has shaped charities so far, and, crucially, to gain a picture of the risks that may lie ahead. To that end, we undertook a project to assess the impacts of COVID-19. This involved interrogating the data we already hold – including through the annual return, through reports from auditors, whistleblowers and charities themselves, as well as existing research prepared by charity sector bodies. We also worked with our research partner Yonder to commission independent research looking at how charities of different sizes perceive the impact of the pandemic on their finances, governance and operations.",
                "tag": "p"
            },
            {
                "content": "Today we are publishing the findings of that research, so that others draw their own insights and conclusions from the data.",
                "tag": "p"
            },
            {
                "content": "What the research tells us",
                "tag": "h2"
            },
            {
                "content": "They make for a complex picture. The charity sector is immensely diverse – many charities are tiny and are entirely reliant on volunteer trustees, while others run complex national or international operations, employing hundreds of staff. So it is not possible to make a simple summary of what COVID-19 has meant for charities in England and Wales.",
                "tag": "p"
            },
            {
                "content": "Nonetheless, the research does allow us to draw a few clear conclusions. Perhaps the most striking finding is that nearly all charities were impacted by the pandemic – over 90% told us that they have experienced some negative impact from Covid-19, whether on their service delivery, finances, staff, or indeed on staff morale, resulting from the months of frustration and uncertainty. The majority (60%) saw a loss of income, and a third (32%) said they experienced a shortage of volunteers. Given these findings, it is perhaps surprising that we haven’t seen a significant number of charities fold since March 2021. Last year, 97 charities reported to us that they were insolvent, as part of their annual return to the Commission. That is up by a third on the previous year, but still a relatively small number when compared to the 170,000 charities on our register.  Overall, the number of charities closing did not vary significantly compared to the previous year.",
                "tag": "p"
            },
            {
                "content": "Charities have proven adaptable",
                "tag": "h2"
            },
            {
                "content": "This resilience may result from charities’ willingness and ability to take steps to address the immediate challenges facing them. Of the 91%who were affected by the pandemic, nearly half (45%) say they took some action to adapt their services to restrictions caused by the pandemic.  Some changed the way they delivered services, moving them online, refocusing on core projects, taking difficult decisions to cut staffing or spend on things like research.  Around 40% say they dipped into their reserves. Smaller charities were especially likely to have taken drastic measures to remain afloat or simply in response to the restrictions imposed early on in the pandemic. One in four charities with incomes of less than £10k paused their activities completely during the first lockdown. It’s also clear that government support, including the furlough scheme, helped bolster many charities’ resilience. Over half of the largest charities we surveyed (those with incomes of over £500,000), said they made use of furlough, or other emergency funding schemes.",
                "tag": "p"
            },
            {
                "content": "So while it’s a mixed picture across the sector, there is no doubt that the past 18 months have had a significant impact on the way charities deliver services to their beneficiaries.",
                "tag": "p"
            },
            {
                "content": "What might the future hold?",
                "tag": "h2"
            },
            {
                "content": "Looking ahead, the picture is again complicated, with grounds for concern as well as optimism. On the one hand, over half (62%) of those asked anticipate some level of threat to their charity’s financial viability in the next 12 months. But only 1% foresee that threat being critical to the charity’s survival.",
                "tag": "p"
            },
            {
                "content": "Financial risks of course don’t tell the full story. Drawing on our own data, as well as the research findings, we consider that there may be more subtle threats on the horizon for charities, relating to their governance and culture. We know from our own case work, for example, that disputes in charities seem to be increasing in volume and, in some cases, in ferocity. It is also our experience that disputes between trustees are often at the heart of governance failures. We fear that will continue, to the detriment of charities’ beneficiaries, and perhaps also to public trust in charities. But even in respect of relationships and governance, the picture is not all gloomy. Nearly half of those asked (49%) say their staff and/ or volunteers have learnt to make better use of digital technology over the past year or so, and a significant minority (18%) say communication between trustees has improved since the beginning of the pandemic. Similarly, some trustees say the events of recent months have prompted better relationships with the local community, statutory authorities or other local charities and businesses.",
                "tag": "p"
            },
            {
                "content": "As mentioned, it is dangerous to draw firm, generalised conclusions from this research, precisely because it describes a sector that has been unevenly impacted by the pandemic. But our tentative impression, looking back as well as ahead, is that adaptability and a willingness to embrace change and work with uncertainty will be required of many trustees in the months ahead. As in other parts of society, we may be seeing a slow shift in the skills and attitudes required of those in leadership positions – certainly ‘softer’ skills around communication and co-operation may grow in importance in the months and years ahead. Because this is not the ‘end’. While society has been re-opening over the summer, uncertainty about the course of the pandemic continues, and we are yet to see the impact of the closure of the furlough scheme. Many trustees and senior leaders will face tough decisions about their charity’s long-term future in the months ahead.",
                "tag": "p"
            },
            {
                "content": "Key lesson for charity leaders",
                "tag": "h2"
            },
            {
                "content": "The resulting message for trustees and senior leaders is not new, but is perhaps even more important in the face of significant external challenge: ensure you are led always by your charity’s purposes, and the best interests of those you exist to serve. Don’t avoid or delay tough decisions, but know that how you make them – how you behave and communicate along the way – can be as important as what action you choose.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2021/10/28/what-new-research-tells-us-about-the-impact-of-covid-19-on-charities/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "We have long known anecdotally that the COVID-19 pandemic is having a profound impact on many charities. But as regulator, we needed more concrete data to help us understand how the pandemic has shaped charities so far, and, crucially, to gain a picture of the risks that may lie ahead. To that end, we undertook a project to assess the impacts of COVID-19."
    },
    {
        "title": "Black History Month 2021 in the Civil Service",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2021-10-28T13:15:44",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Thirty four years, and still going strong, October has marked Black History Month here in the UK. But what is it, and how does it impact civil servants?",
                "tag": "h3"
            },
            {
                "content": "As Black History Month draws to a close, it’s got me thinking about the annual event that raises awareness and celebrates the proud heritage and achievements that trailblazing Black people across all generations have made throughout history - and continue to make. ",
                "tag": "p"
            },
            {
                "content": "BHM builds a solid base and narrative to learn about history from a Black perspective. This year’s campaign theme ‘Proud to Be’ invited Black people around the UK to share why they’re Proud to Be for a festival of celebration throughout October. Here in the Civil Service, a series of cross-government internal events took place to celebrate the history and contributions of African and Caribbean men and women in British society. ",
                "tag": "p"
            },
            {
                "content": "The Cabinet Office hosted an event on the honours system, celebrating Black civil servants who are deservedly ‘proud to be’ honours recipients, sharing their experiences of what it’s like to be awarded an honour, and why it’s important to recognise those in our workplaces and communities making an exceptional contribution. Inspiring stuff!",
                "tag": "p"
            },
            {
                "content": "Pride",
                "tag": "h4"
            },
            {
                "content": "Talking of pride, the UK Civil Service is ‘proud to be’ a rich, diverse organisation - a truly welcoming and inclusive workforce - for people of all generations, colours and creeds, who feel valued and respected for who they are and what they can contribute to improve life for all our citizens. ",
                "tag": "p"
            },
            {
                "content": "One senior Black civil servant is Bernadette Thompson OBE, Deputy Director for Inclusion, Wellbeing and Employee Engagement at the Department for Levelling Up, Housing and Communities (DLUHC). ",
                "tag": "p"
            },
            {
                "content": "Bernadette joined the Civil Service in 1998 starting with the Legal Aid Board and quickly climbed the ladder, holding a string of key posts across many government departments including the Ministry of Justice, Home Office, HM Treasury and Cabinet Office. ",
                "tag": "p"
            },
            {
                "content": "Culture of inclusion",
                "tag": "h4"
            },
            {
                "content": "A notable diversity campaigner, Bernadette worked closely with government leaders, forging a culture of inclusion, where she champions representation of BAME staff for senior grades so race can no longer thwart career ambitions. ",
                "tag": "p"
            },
            {
                "content": "Bernadette co-chaired the award-winning Race to the Top G6/7 network, helping boost the career prospects for BAME Grade 6/7 employees across government departments and agencies. Away from Whitehall, Bernadette is a school governor and volunteered as an athletics official in both the 2012 Olympics and the 2017 World Athletics Games. Last year, Bernadette was awarded an OBE for services to diversity and inclusion. ",
                "tag": "p"
            },
            {
                "content": "As is the norm, there have been a lot of BHM stories in the press this month. They celebrate pride in the past, but also show we can also have confidence in the future. As the Civil Service, we both serve and represent the citizens of the UK so it’s paramount that we’re a good reflection of society and the people who we work for every day. The latest data from Civil Service Statistics (March 2021) shows there are 56,860 civil servants from an ethnic minority background (14.3% of civil servants who declared their ethnicity). ",
                "tag": "p"
            },
            {
                "content": "Shining a light",
                "tag": "h4"
            },
            {
                "content": "This year’s BHM theme ‘Proud to Be’ is pretty apt when thinking of countless successful Black colleagues successfully shining a light across a variety of areas. ",
                "tag": "p"
            },
            {
                "content": "You only have to look at Abigail Agyei [left] from DLUHC (then MHCLG). At the 2021 Civil Service Awards in February, Abigail snapped up the Rising Star Award for her work supporting marginalised and minority communities. Notably, Abigail worked with the Grenfell community as well as with faith and Black, Asian and minority ethnic communities as part of DLUHC’s pandemic response, and was instrumental in leading on race in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "No exception",
                "tag": "h4"
            },
            {
                "content": "A month later at the Cabinet Office Awards 2021, Shernett Ranson scooped the prestigious Diversity & Inclusion Award for her work as co-chair & wellbeing champion in the Cabinet Office Race Equality Network. But Abigail and Shernett are no exception. Whilst BHM tells the story of contributions made by their forebears to British society, Bernadette, Abigail and Shernett are bringing the story bang up to date.",
                "tag": "p"
            },
            {
                "content": "Bernadette, Abigail and Shernett are just three people among many, reinventing proud values within a Civil Service that values all employees regardless of background, where everyone can contribute and feels valued.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/28/black-history-month-2021-in-the-civil-service/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Thirty four years, and still going strong, October has marked Black History Month here in the UK. But what is it, and how does it impact civil servants? As Black History Month draws to a close, it’s got me thinking …"
    },
    {
        "title": "Podcast: How our Site Reliability Engineers migrated GOV.UK Pay",
        "authors": [
            "The GDS Team"
        ],
        "posted_on": "2021-10-28T12:30:50",
        "categories": [
            "Digital Service Platforms",
            "Podcast",
            "Transformation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "In this month’s episode of the Government Digital Service (GDS) Podcast, we’re joined by Jonathan Harden and Kat Stevens, who recently migrated GOV.UK Pay to a serverless platform.",
                "tag": "p"
            },
            {
                "content": "While Jonathan is a site reliability engineer who recently joined GDS from the private sector, Kat is a software developer who has been with us for several years. Together they combined SysAdmin and TechOps experience with DevOps thinking as part of a multidisciplinary team.",
                "tag": "p"
            },
            {
                "content": "DevOps in practice: keeping the product online while making improvements",
                "tag": "h2"
            },
            {
                "content": "Kat shares how they were able to progress the migration while ensuring there was no downtime for service owners or end users, and explains about the background decisions that led to this project.",
                "tag": "p"
            },
            {
                "content": "Jonathan talks about the improvements this migration delivered: from freeing developers from repetitive tasks so they can focus on new functionality instead, to scratching an itch from the backlog, there was plenty that excited him about this project.",
                "tag": "p"
            },
            {
                "content": "Traditional SysAdmin or agile jack of all trades? No problem",
                "tag": "h2"
            },
            {
                "content": "Jonathan and Kat cover the benefits of having a multidisciplinary team, and how their different experiences still led to the common goal of wanting to work where they could make a difference.",
                "tag": "p"
            },
            {
                "content": "Both agree that whether you’re a full-time site reliability engineer, or learning about aspects of that role while collaborating on a project like the GOV.UK Pay migration, the opportunities at GDS have been pretty varied so far! If working on exciting projects that can benefit the public interests you, check out our vacancies.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our podcast",
                "tag": "h2"
            },
            {
                "content": "You can subscribe to the GDS Podcast on Spotify, Apple Podcasts and all other major podcast platforms. You can read a transcript of the podcast on Podbean.",
                "tag": "p"
            },
            {
                "content": "Do you enjoy the GDS Podcast? Help us to make it even better by completing our short, anonymous survey.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/10/28/podcast-how-our-site-reliability-engineers-migrated-gov-uk-pay/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Wondered how to migrate a 24/7 product to a serverless platform? We chat about initial user research, developing DevOps skills and the benefits of GDS's approach to this type of tech project."
    },
    {
        "title": "Planning for leaving care: some initial thoughts from our research",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2021-10-28T12:18:39",
        "categories": [
            "care experienced",
            "care leavers",
            "children looked after"
        ],
        "content": [
            {
                "content": "During National Care Leavers' Week, Yvette Stanley, our National Lead for Regulation and Social Care, discusses our forthcoming research publication on planning for leaving care.",
                "tag": "p"
            },
            {
                "content": "I think all of us can remember what it was like to start living independently, whether it was going to university, getting a job, or moving in with friends or partners. It can be exciting, but it’s also an uncertain time, and feels like a huge step.",
                "tag": "p"
            },
            {
                "content": "For most young people, this happens with a great deal of support from family, but this often isn’t the case for young people leaving the care system. While young people who aren’t in care are usually able to stay at home until they’re ready for their next steps, care leavers don’t always have this security. Sadly, too many young people are forced to move on before they would like, and before they are ready.",
                "tag": "p"
            },
            {
                "content": "Previous research has often focused on outcomes for care leavers, such as educational attainment, where they are living and the number who have difficult life experiences – such as being homeless or spending time in custody. These are all really important issues. But there’s much less research on the preparation and planning care leavers receive, how ready they feel for independence and what involvement they have in plans for their life after care. We wanted to address this gap with our research.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll talk a bit about how we carried out the research, and what we’ll do based on what we learned.",
                "tag": "p"
            },
            {
                "content": "How did we go about it?",
                "tag": "h3"
            },
            {
                "content": "In July 2021, we launched a nationwide online survey aimed at children in care (aged 16 and over) and care leavers to ask for their views on preparation and planning for leaving care. Because of the pandemic, face-to-face research was more challenging. So, while a survey has its downsides, it did mean we could reach a larger number and more diverse range of care leavers.",
                "tag": "p"
            },
            {
                "content": "To help us design the questions, and to make sure we looked at the things that mattered most to care leavers, we engaged some small groups of care leavers with the help of Catch-22 – a charity working with care leavers – and ran virtual workshops. The care leavers involved told us that they really appreciated ‘being listened to with such care’ and that ‘...it's good to know that things are being looked at to change [them] for the better and that young people are at the heart of… helping make [that] change’.",
                "tag": "p"
            },
            {
                "content": "Over 250 care leavers responded to our survey. We received good numbers of responses from children in care and more recent care leavers (especially those aged 18–21). Unfortunately though, we had fewer responses from care leavers who left care a while ago.",
                "tag": "p"
            },
            {
                "content": "The perspective of these older care leavers is important. We wanted to know whether preparation for leaving care, or a lack of planning, impacts on the lives of care leavers into adult life. So, to address this gap, we held some follow-up discussions with care leavers aged 26 and over. We asked them about their experiences, and whether they felt that the extent to which they were prepared for leaving care has had an impact on their life up to now.",
                "tag": "p"
            },
            {
                "content": "What did we learn?",
                "tag": "h3"
            },
            {
                "content": "Working with care leavers to design our survey gave us some helpful insights. For example, when discussing how to word a question about being supported to stay in touch with people important to them, care leavers said that an important emphasis should be on whether they had someone that they could trust and rely on.",
                "tag": "p"
            },
            {
                "content": "This was an excellent question for our follow-up discussions, as several interviewees spoke about their vulnerability as a care leaver and the risk of overreliance on people who might exploit their vulnerability. Working with care leavers also helped us to make sure we used the right language and tone.",
                "tag": "p"
            },
            {
                "content": "The care leavers we worked with identified topics that they felt we should ask about. This included:",
                "tag": "p"
            },
            {
                "content": "We included these topics in the survey for recent care leavers. They also tended to come up organically in the conversations with care leavers who had left care some time ago.",
                "tag": "p"
            },
            {
                "content": "This recurrence might indicate that the experience of leaving care hasn’t changed as much as it could have, especially considering the increased focus in recent years on the rights and benefits for young people who leave care. This includes the Children and Social Work Act 2017, which requires local authorities to set out clearly what young people can expect in the way of help. On this point, only around a third of children still in care, and half of those who had left care, reported that they had been made aware of the support that was available to them in the local offer.",
                "tag": "p"
            },
            {
                "content": "Some care leavers were concerned that their voices might not be heard and that we wouldn’t read their responses to our survey. However, they felt their involvement was important if it could help other young people. One young person told us ‘...more needs to be done for the next generation, that’s why I [am] doing this’.",
                "tag": "p"
            },
            {
                "content": "I’d like to reassure everyone who took part that we have heard what you said, and we’re incredibly grateful for your time and willingness to share your experiences!",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h3"
            },
            {
                "content": "The insights that care leavers have shared with us strike a powerful chord and are hugely valuable in helping us make sure we focus on the things that matter most to children and young people.",
                "tag": "p"
            },
            {
                "content": "We’ll analyse the messages carefully and make sure that they shape the work we do. We’ll also be working with our care leaver co-design groups to think about different ways to share the findings with children in care, care leavers and those who care for them.",
                "tag": "p"
            },
            {
                "content": "We’re still working through all the data from our survey and in-depth discussions. We will publish our findings from these in early 2022. We hope they will make a real difference to how care leavers are helped to prepare for leaving care.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2021/10/28/planning-for-leaving-care-some-initial-thoughts-from-our-research/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "During National Care Leavers' Week, Yvette Stanley, our National Lead for Regulation and Social Care, discusses our forthcoming research publication on planning for leaving care."
    },
    {
        "title": "An inside look into DVLA’s STEM programme",
        "authors": [
            "Mark Jones"
        ],
        "posted_on": "2021-10-28T10:36:30",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "At DVLA, we invest in the digital skills of our community through our science, technology, engineering, and mathematics (STEM) volunteer programme.",
                "tag": "p"
            },
            {
                "content": "I started the STEM programme at DVLA in 2014 and now we have more than 40 STEM volunteer ambassadors. We partner with schools and colleges to build interest in STEM subjects among young people across Wales and support DVLA’s Centre of Digital Excellence (CoDE) initiatives.",
                "tag": "p"
            },
            {
                "content": "Over the years, we’ve represented DVLA at a variety of events, including Swansea Science Festival and the National Eisteddfod. Since launching the programme, we’ve provided 15 schools in the Swansea region with after school ‘Code Clubs’, as well as running school hosting days to teach the children how to code. We’ve also hosted 3 annual DVLA Code Challenge events, which have reached over 2,000 schools.",
                "tag": "p"
            },
            {
                "content": "So, what’s new? Our latest initiatives include the relaunch of our STEM website and the launch of our Digital Inclusion scheme, which I’m excited to share with you!",
                "tag": "p"
            },
            {
                "content": "Redesigning our STEM website",
                "tag": "h2"
            },
            {
                "content": "DVLA’s STEM website has relaunched and now includes information on all activities taking place as part of the STEM programme. The website was redesigned by students from Gower College Swansea as part of their work experience. I’d like to say a massive thank you to all those students who worked on the site – well done!",
                "tag": "p"
            },
            {
                "content": "The new website includes archives of DVLA Code Challenges and guidance on how schools and colleges can sign up to this year’s Code Challenge event through our Eventbrite page.",
                "tag": "p"
            },
            {
                "content": "Visitors to our website can also find details about our projects, such as our new…",
                "tag": "p"
            },
            {
                "content": "Digital Inclusion scheme",
                "tag": "h2"
            },
            {
                "content": "The Digital Inclusion scheme, launched in September 2021, donates IT equipment that DVLA no longer needs to primary and secondary schools across Wales.",
                "tag": "p"
            },
            {
                "content": "The aim of the scheme is to improve access to IT for all children. Reusing DVLA's IT equipment offers children in Wales increased opportunity to access the IT equipment they need to develop their digital skills and supports the circular economy in Wales.",
                "tag": "p"
            },
            {
                "content": "We are proud to be able to support the community in this way. The launch of the Digital Inclusion scheme also supports our ambition of contributing to a strong digital economy.",
                "tag": "p"
            },
            {
                "content": "Equipment will be distributed across Wales in collaboration with Welsh Local Education Authorities. Swansea City Council was the first local council to join, and over the next year we’ll see as many as 1,200 laptops distributed across all local authorities in Wales.",
                "tag": "p"
            },
            {
                "content": "It’s been amazing to see how successful the launch of the scheme has been. We’ve had great feedback from Swansea Council Leader Rob Stewart, who said:",
                "tag": "p"
            },
            {
                "content": "Code Challenge December 2021",
                "tag": "h2"
            },
            {
                "content": "This brings us onto our 2021 Code Challenge, taking place on Tuesday 7 December 2021.",
                "tag": "p"
            },
            {
                "content": "Usually, our Code Challenges give children the opportunity to showcase their STEM skills and win prizes. To date, our annual Code Challenge has donated £125,000 of IT equipment to over 100 schools, with £80,000 raised in sponsorship.",
                "tag": "p"
            },
            {
                "content": "This year’s Code Challenge is slightly different due to coronavirus (COVID-19) and will be more of a celebration event. Hosted by BBC’s Sian Lloyd, it will be the first ever virtual DVLA Code Challenge, celebrating the best games and videos from past competitions. But there’s more…",
                "tag": "p"
            },
            {
                "content": "There’ll be £20,000 worth of IT equipment available to win via a prize draw for attendees, and we’ll be revealing the themes for next year’s Code Challenge! We hope schools and colleges will attend what is sure to be a fantastic event. Spaces can be booked now on Eventbrite.",
                "tag": "p"
            },
            {
                "content": "What’s next...",
                "tag": "h2"
            },
            {
                "content": "We have exciting plans for the future.",
                "tag": "p"
            },
            {
                "content": "We’ll be launching our ‘Commerce in Code’ competition on 7 December, which will give students aged between 16 and 18 the opportunity to get involved in our STEM programme. More details will be revealed during the Code Challenge event and on our website, so keep an eye out!",
                "tag": "p"
            },
            {
                "content": "Initiatives like Digital Inclusion and the Code Challenge are all made possible by the many volunteers from across DVLA, who’ve dedicated their time to promoting STEM in our community. A huge thank you goes to our STEM ambassadors for all their hard work, and our partners and sponsors who support the STEM programme.",
                "tag": "p"
            },
            {
                "content": "We’re always looking for more volunteers to help grow our community. If you’d like to become a sponsor or STEM ambassador, our new ‘Get Involved’ page has the information you need! You can also visit the ‘What’s On’ page to find information on our community projects.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2021/10/28/an-inside-look-into-dvlas-stem-programme/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Mark Jones, Head of Ethical Hacking Services, and lead STEM ambassador, provides an insight into DVLA’s STEM programme."
    },
    {
        "title": "Celebrating Black History Month 2021 at the Food Standards Agency",
        "authors": [
            "Freddie Lachhman, Transaction Officer"
        ],
        "posted_on": "2021-10-28T10:10:16",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "As Black History Month (BHM) 2021 draws to a close, Freddie Lachhman, Transaction Officer at the Food Standards Agency and part of the planning team for BHM, reflects on this year’s events. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This year for Black History Month (BHM), FSA colleagues were invited to come together to celebrate achievements in the areas of science and technology, history and politics, literature, and culture.",
                "tag": "p"
            },
            {
                "content": "I was part of the BHM planning team this year. We worked endlessly and long hours, to plan the weekly events; ‘lunch and learns’, quizzes, panel discussions, debates, articles, blogs, guest speaker events and of course ‘The Great BHM2021 Cooking Challenge’.",
                "tag": "p"
            },
            {
                "content": "The activities for this year’s celebrations were further broken down into four themes:",
                "tag": "p"
            },
            {
                "content": "Proud to be",
                "tag": "h2"
            },
            {
                "content": "Where we celebrated the culture and histories of black communities.",
                "tag": "p"
            },
            {
                "content": "Allies",
                "tag": "h2"
            },
            {
                "content": "This theme was strongly emphasised during National Inclusion Week, and we wanted to build on this during BHM. Going forward we are looking for race allies to actively promote and aspire to advance the culture of inclusion for BAME staff through intentional, positive, and conscious efforts.",
                "tag": "p"
            },
            {
                "content": "Respect",
                "tag": "h2"
            },
            {
                "content": "Building on last year’s theme we want to continue to emphasise the point around respect. Receiving respect from others is important because it helps us to feel safe and to express ourselves. It means that you accept somebody for who they are, even when they're different from you or you don't agree with them. Respect in your relationships builds feelings of trust, safety, and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Connecting",
                "tag": "h2"
            },
            {
                "content": "We wanted to continue to encourage individuals to share stories to celebrate, inspire, educate, and raise awareness of inclusion in the FSA. National Inclusion Week and other such initiatives such as BHM enabled us to connect with one another. Connecting with just one person starts an inclusion chain and conversation that leads to others getting involved.",
                "tag": "p"
            },
            {
                "content": "My favourite event this year",
                "tag": "h2"
            },
            {
                "content": "Our Chief Executive Emily Miles launched this year’s events and introduced our first guest speaker Joe Griffin, Scottish Government Director-General for Education and Justice. Wow, what a great speaker! Joe spoke about allyship and his black heroes, and colleagues were able to ask questions. I was really impressed with his honesty and knowledge of black history and culture. I learnt a lot from this session especially on the positive benefits of allyship. His musical knowledge is great too! What a cool guy.",
                "tag": "p"
            },
            {
                "content": "During History and Politics week, FSA colleagues participated in our Loose Women-themed panel discussion where they explored the topic of ‘Don’t touch my hair’ with guest panellist Dr George Watley from the Department for Education. This event was informative and educational, it was great to see all the ‘throwback’ hairstyles and the references to some of my favourite films like Coming to America and the movie's presentation of the Jheri curl.",
                "tag": "p"
            },
            {
                "content": "Other notable events during the month were:",
                "tag": "p"
            },
            {
                "content": "Our closing event this year will be a talk by our guest speaker Bernadette Thompson OBE, Deputy Director at the Department for Levelling Up, Housing and Communities.",
                "tag": "p"
            },
            {
                "content": "Thanks from the #BHM2021 #FSABHM21 #OURBHM Team to all those that participated, making the event a very successful one. We will see you next year!",
                "tag": "p"
            },
            {
                "content": "Wrth i Fis Hanes Pobl Dduon 2021 ddirwyn i ben, , yn yr Asiantaeth Safonau Bwyd, yn myfyrio ar ddigwyddiadau eleni. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Eleni ar gyfer Mis Hanes Pobl Dduon, gwahoddwyd cydweithwyr yn yr Asiantaeth Safonau Bwyd (ASB) i ddod ynghyd i ddathlu cyflawniadau ym meysydd gwyddoniaeth a thechnoleg, hanes a gwleidyddiaeth, llenyddiaeth a diwylliant.",
                "tag": "p"
            },
            {
                "content": "Roeddwn i'n rhan o dîm cynllunio Mis Hanes Pobl Dduon eleni. Buom ni’n gweithio’n ddi-baid ac am oriau maith i gynllunio’r digwyddiadau wythnosol: cwisiau ‘sesiwn dysgu dros ginio’, trafodaethau panel, dadleuon, erthyglau, blogiau, digwyddiadau siaradwr gwadd, ac wrth gwrs, ‘Her Goginio Fawr Mis Hanes Pobl Dduon 2021’.",
                "tag": "p"
            },
            {
                "content": "Rhannwyd y gweithgareddau ar gyfer dathliadau eleni yn themâu penodol:",
                "tag": "p"
            },
            {
                "content": "Yn falch o fod yr hyn ydym",
                "tag": "h2"
            },
            {
                "content": "Lle rydyn ni'n dathlu hanes a diwylliant cymunedau du.",
                "tag": "p"
            },
            {
                "content": "Cynghreiriaid",
                "tag": "h2"
            },
            {
                "content": "Pwysleisiwyd y thema hon yn gryf yn ystod Wythnos Cynhwysiant Genedlaethol, ac roeddem ni am adeiladu arni yn ystod Mis Hanes Pobl Dduon. Wrth edrych tua’r dyfodol, rydym ni’n chwilio am gynghreiriaid i hyrwyddo diwylliant cynhwysiant ar gyfer staff BAME ac anelu at ei symud yn ei flaen mewn modd gweithredol, trwy ymdrechion bwriadol, cadarnhaol, ac ymwybodol.",
                "tag": "p"
            },
            {
                "content": "Parch",
                "tag": "h2"
            },
            {
                "content": "Gan adeiladu ar thema'r llynedd, rydym ni am barhau i bwysleisio parch. Mae cael ein parchu gan eraill yn bwysig gan ei fod yn ein helpu i deimlo’n ddiogel ac i fynegi ein hunain. Mae’n golygu eich bod yn parchu rhywun am yr hyn ydyn nhw, hyd yn oed pan fyddant yn wahanol i chi, neu pan na fyddwch chi’n cytuno â nhw. Mae perthnasoedd sydd wedi eu selio ar barch yn adeiladu ymddiriedaeth, diogelwch, a lles.",
                "tag": "p"
            },
            {
                "content": "Cysylltu",
                "tag": "h2"
            },
            {
                "content": "Roeddem ni am barhau i annog unigolion i rannu straeon er mwyn dathlu, ysbrydoli, addysgu, a chodi ymwybyddiaeth am gynhwysiant yn yr ASB. Mae Wythnos Cynhwysiant Genedlaethol a mentrau eraill o’r fath fel Mis Hanes Pobl Dduon yn ein galluogi i gysylltu â’n gilydd. Mae cysylltu ag un person yn unig yn cychwyn cadwyn gynhwysiant a thrafodaeth sy’n peri bod pobl eraill yn cymryd rhan hefyd.",
                "tag": "p"
            },
            {
                "content": "Cafwyd fy hoff ddigwyddiad eleni yn ystod wythnos Hanes a Gwleidyddiaeth",
                "tag": "h2"
            },
            {
                "content": "Fe wnaeth ein Prif Weithredwr Gweithredol, Emily Miles, lansio’r digwyddiadau eleni trwy gyflwyno ein siaradwr gwadd cyntaf, Joe Griffin, Cyfarwyddwr Cyffredinol Addysg a Chyfiawnder Llywodraeth yr Alban. Waw, am siaradwr gwych! Siaradodd Joe am gynghreiriad a'i arwyr du, a chafodd cydweithwyr cyfle i ofyn cwestiynau. Fe wnaeth ei onestrwydd a'i wybodaeth am hanes a diwylliant du argraff fawr arnaf. Dysgais lawer gan y sesiwn hon, yn enwedig am fuddion cadarnhaol cynghreiriad. Mae ei wybodaeth am gerddoriaeth yn wych hefyd! Am foi cŵl.",
                "tag": "p"
            },
            {
                "content": "Fe wnaeth cydweithwyr yn yr ASB gymryd rhan yn ein trafodaeth banel, ar lun Loose Women, a wnaeth archwilio’r thema ‘Peidiwch â chyffwrdd â fy ngwallt’ gyda’r panelwr gwadd Dr George Watley o’r Adran Addysg. Roedd y digwyddiad hwn yn addysgiadol ac yn llawn gwybodaeth. Gwych oedd gweld yr holl arddulliau gwallt o’r gorffennol a'r cyfeiriadau at rai o fy hoff ffilmiau fel Coming to America, a’r cyfeiriadau at y ‘Jheri curl’.",
                "tag": "p"
            },
            {
                "content": "Digwyddiadau nodedig eraill yn ystod y mis:",
                "tag": "p"
            },
            {
                "content": "Ein digwyddiad cloi eleni fydd sgwrs gan ein siaradwr gwadd, Bernadette Thompson OBE, Dirprwy Gyfarwyddwr yn Adran Codi’r Gwastad, Tai a Chymunedau.",
                "tag": "p"
            },
            {
                "content": "Diolch gan Dîm #BHM2021 #FSABHM21 #OURBHM i bawb a gymerodd ran, gan wneud y digwyddiad yn un llwyddiannus iawn. Fe welwn ni chi'r flwyddyn nesaf!",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/10/28/celebrating-black-history-month-2021-at-the-food-standards-agency/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "As Black History Month 2021 draws to a close, Freddie Lachhman, Transaction Officer at the Food Standards Agency, reflects on this year’s events."
    },
    {
        "title": "Responding to the challenge of cold weather and winter",
        "authors": [
            "Agostinho Moreira Sousa"
        ],
        "posted_on": "2021-10-28T09:55:20",
        "categories": [
            "Winter"
        ],
        "content": [
            {
                "content": "The Cold Weather Plan for England (CWP) outlines actions and advice for reducing preventable cold weather-related deaths and ill-health. This blog explores how the plan meets the challenge posed by cold weather by planning for and responding to cold temperatures.",
                "tag": "p"
            },
            {
                "content": "The challenge of cold weather and winter",
                "tag": "h2"
            },
            {
                "content": "Every year as temperatures drop over the winter period, cold weather affects health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Physical hazards such as snow and ice increase the likelihood of falls and injuries. Exposure to cold temperatures can increase blood pressure, suppress the immune system and make fighting infection more difficult. These factors add up to cold-related deaths being the most significant weather-related source of mortality in England.",
                "tag": "p"
            },
            {
                "content": "The Cold Weather Plan for England seeks to reduce the tens of thousands of excess winter deaths by:",
                "tag": "p"
            },
            {
                "content": "Protecting the most vulnerable",
                "tag": "h2"
            },
            {
                "content": "Thousands of people die each year from conditions linked to exposure to cold weather. The Cold Weather Plan aims to prevent the major avoidable effects on health during cold weather periods by raising awareness and sharing guidance to protect the most vulnerable, who include:",
                "tag": "p"
            },
            {
                "content": "Whilst extremely low temperatures can cause significant harm to health, even temperatures that appear to be mild (4°C–8°C) can have negative consequences for health, particularly for the most vulnerable who are unsurprisingly the hardest hit during winter.",
                "tag": "p"
            },
            {
                "content": "Paying attention to cold weather is essential. Whilst it is a significant health risk for many people, simple preventative actions often could avoid many deaths, illnesses, and injuries associated with the cold.",
                "tag": "p"
            },
            {
                "content": "Keeping well, staying warm ",
                "tag": "h2"
            },
            {
                "content": "The Cold Weather Plan for England includes advice and guidance on keeping well and staying warm during cold weather, including:",
                "tag": "p"
            },
            {
                "content": "It is also imperative to look out for others, especially the most vulnerable. Everyone likely knows someone in one of these groups, and you can help out by checking in. We also know that cold weather can also mean that some people are isolated, so it may be that a chat and a friendly face is all they need.",
                "tag": "p"
            },
            {
                "content": "You can read the full plan here and find additional COVID-19 resources here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/10/28/responding-to-the-challenge-of-cold-weather-and-winter/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The Cold Weather Plan for England outlines actions and advice for reducing preventable cold weather-related deaths and ill-health. This blog explores how the plan meets the challenge posed by cold weather by planning for and responding to cold temperatures."
    },
    {
        "title": "GDF Supplier Day – we need you",
        "authors": [
            "Paul Hinson - RWM Commercial Manager"
        ],
        "posted_on": "2021-10-27T14:31:03",
        "categories": [
            "Supply Chain",
            "Waste management"
        ],
        "content": [
            {
                "content": "Finding out more",
                "tag": "h3"
            },
            {
                "content": "We were really pleased to see that so many suppliers were keen to engage with us about long-term opportunities on the UK geological disposal programme for radioactive waste.",
                "tag": "p"
            },
            {
                "content": "Over 130 delegates turned up at the venue in Birmingham to find out more about what the future could hold in terms of business opportunities as we move ahead with work to develop a Geological Disposal Facility (GDF).",
                "tag": "p"
            },
            {
                "content": "Incredibly informative",
                "tag": "h3"
            },
            {
                "content": "There was a real buzz to the atmosphere and it was incredibly informative for us to simply listen and explore how we can work together with suppliers to shape the long-term programme. We need to frame procurement so the commercial arrangements bring benefits to all parties - we absolutely need suppliers!",
                "tag": "p"
            },
            {
                "content": "This is an extremely long-term programme, stretching for at least the next century, and is a  £multi-billion Nationally Significant Infrastructure Project for the UK.",
                "tag": "p"
            },
            {
                "content": "Design and delivery of a GDF is, in addition, the First of a Kind in the sense that it’s a UK nuclear design and construction programme that’s based on community consent.",
                "tag": "p"
            },
            {
                "content": "We structured the day to inform the market about the GDF programme and the long-term commercial opportunities, but we also wanted to engage more directly on important topics such as programme integration, design , major permissions and site characterisation.",
                "tag": "p"
            },
            {
                "content": "Collaborative model",
                "tag": "h3"
            },
            {
                "content": "We’ll be delivering through an integrated collaborative model, the Integrated Design and Development Partner (IDDP) , where capability, behaviours, technology and the supply chain value proposition will be principal drivers in our decision-making. Sustainability and social value will also be critical drivers for future IDDP partners.",
                "tag": "p"
            },
            {
                "content": "The morning included presentations and talks to set the background context around the GDF siting process and our ongoing work with communities across the country. In the afternoon, we held breakout sessions to allow for deeper discussions on key topics.",
                "tag": "p"
            },
            {
                "content": "Teams from our programme, technical, siting and commercial sections spoke about broad-ranging topics include the permitting and implementation requirements to ensure safe, secure and sustainable long-term solutions for disposing of radioactive waste deep below the ground.",
                "tag": "p"
            },
            {
                "content": "The event will inform and optimise commercial arrangements as we move forward with work.",
                "tag": "p"
            },
            {
                "content": "It also marks the beginning of our long-term engagement with the supply chain, and we’ll be following up with individual meetings as well as future supply chain events where we can further discuss requirements for the partners, the process and timetable.",
                "tag": "p"
            },
            {
                "content": "For more information, contact Paul Hinson, paul.hinson@nda.gov.uk, or Simon Scott, simon.scott@nda.gov.uk",
                "tag": "p"
            },
            {
                "content": "What suppliers said",
                "tag": "h3"
            },
            {
                "content": "Supplier feedback included:",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/gdf-supplier-day-we-absolutely-need-you/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "RWM Commercial Manager Paul Hinson reflects on a day of constructive discussions with potential suppliers to the UK GDF programme."
    },
    {
        "title": "Flying high! Using drones to collect evidence of illegal waste sites",
        "authors": [
            "elenaholmes"
        ],
        "posted_on": "2021-10-27T13:48:16",
        "categories": [
            "Regulated industry",
            "Waste"
        ],
        "content": [
            {
                "content": "Kim Mynard, Regulatory Officer at the Environment Agency, discusses harnessing the power of drone technology to help take action against those causing harm to our environment. ",
                "tag": "p"
            },
            {
                "content": "When I joined the Environment Agency about two and a half years ago, little did I know that I would become a pilot!",
                "tag": "p"
            },
            {
                "content": "As a Regulatory Officer, my role involves regulating larger industrial processes within the food and drink; landfills; biowaste and combustion sectors.",
                "tag": "p"
            },
            {
                "content": "Some of the sites I inspect can be very large and can also be quite difficult to access due to being confined spaces or hazardous in nature. For example, the tipping face of a landfill is no place to be standing!",
                "tag": "p"
            },
            {
                "content": "So how did this role lead to my becoming a pilot? Given the scale of some sites we regulate and access and safety issues at others, the Environment Agency had been looking into ways it could keep its Officers safe while carrying out their regulatory work and harness technology to help us get quicker at taking tough action against those causing harm to our environment. Drones were the answer. Now we have Officers up and down the country fully trained to pilot drones.",
                "tag": "p"
            },
            {
                "content": "At the start of 2021 there was an opportunity to increase the number of pilots and I volunteered to be trained up. After successful completion of the training and assessment I became a qualified UAS (unmanned aircraft system) pilot.",
                "tag": "p"
            },
            {
                "content": "So far I have undertaken 24 flights for a variety of purposes including routine compliance inspections at landfills; anaerobic digestion and compost sites; food and drink sites; chemicals manufacturer and combustion sites. The drone is also useful to support other work the Environment Agency does, such as flood and coastal risk management; I have flown the drone to inspect the condition of the Boston Barrier, and supported our fisheries teams in their management of rivers by flying the drone to assess weed growth.",
                "tag": "p"
            },
            {
                "content": "The drone is proving to be particularly useful for collecting evidence of illegal waste sites for our Environmental Crime Teams.  From the air we can see the whole site including skips and piles of waste stored behind buildings or trees that could be hidden from view during a visit on the ground.",
                "tag": "p"
            },
            {
                "content": "Using a drone to collect images from illegal waste sites is safer for Officers visiting hostile sites as we do not need to be physically on the site to collect the images. The drone has a powerful lens that is able to zoom in to areas to identify waste types and vehicle registration plates. We also have a drone that has thermal imaging capabilities that enables us to calculate volumes of waste being stored on site.",
                "tag": "p"
            },
            {
                "content": "Footage collected on these drones means we can provide clear and compelling evidence of illegal waste activities that we can use in court cases.",
                "tag": "p"
            },
            {
                "content": "I’m proud to work for the Environment Agency and be able to contribute towards the protection of our environment, keeping check on those we issue permits to and gathering evidence against those who break the rules.",
                "tag": "p"
            },
            {
                "content": "You can help protect our environment too. If you suspect illegal waste activities are happening near you, please do report them. You can do this anonymously via Crimestoppers: 0800 555 111 or online: https://crimestoppers-uk.org/give-information/forms/give-information-anonymously",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/10/27/flying-high-using-drones-to-collect-evidence-of-illegal-waste-sites/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Kim Mynard, Regulatory Officer at the Environment Agency, discusses harnessing the power of drone technology to help take action against those causing harm to our environment.  When I joined the Environment Agency about two and a half years ago, little …"
    },
    {
        "title": "Small data thinking in a big data world",
        "authors": [
            "Aidan Smith - Chief Actuary"
        ],
        "posted_on": "2021-10-27T13:28:50",
        "categories": [
            "Actuary"
        ],
        "content": [
            {
                "content": "We’ve just bought some bathroom scales. They not only measure your weight but also allow your mobile phone to track lots of other metrics such as your body fat percentage and protein rate over time.",
                "tag": "p"
            },
            {
                "content": "But are these measurements correct? We bought these new scales because it turns out that our previous ones were under-reporting weight by around 3kg. As you can imagine, that was a disappointing discovery! (Especially as it didn’t coincide with a similar under-reporting in my height!)",
                "tag": "p"
            },
            {
                "content": "I hadn’t even considered that our scales might be incorrect, especially when showing my weight to the nearest 0.1kg on a digital display. Sure, if I’d been using some antique scales requiring calibration and trying to read an analogue dial, I would expect some margin for error. But not with a digital display!",
                "tag": "p"
            },
            {
                "content": "Does a similar problem affect users of analytical models? Particularly in the era of big data and snazzy artificial intelligence models? Do model users remember to ask the basic questions they’ve applied to modelling projects for many years?",
                "tag": "p"
            },
            {
                "content": "Underlying data",
                "tag": "h2"
            },
            {
                "content": "You’ve probably heard the term “garbage in, garbage out” – the concept that analysis based on flawed data (the input) will produce unreliable results (the output.) The process of verifying data has been central to analytical modelling for decades. Do we apply this sufficiently to big data?",
                "tag": "p"
            },
            {
                "content": "As an example, when we rely on online reviews, how much do we consider the self-selecting nature of respondents? Compare this with the stratified random sampling approach which has been a key part of political opinion polling for many years.",
                "tag": "p"
            },
            {
                "content": "Location data is particularly susceptible to being taken at face value. A 2016 BBC News article explained how blank US IP addresses were being mapped by a database provider to a default address which happened to be a farm in Kansas. This led to the farm’s owner being blamed incorrectly for a range of scams!",
                "tag": "p"
            },
            {
                "content": "It’s likely that the original data provider would know that any data mapped to that address would be unreliable. However, subsequent users may not have taken the same care to understand and interrogate the data before relying on it.",
                "tag": "p"
            },
            {
                "content": "As a further example, the Alan Turing Institute has explained how web-scraping can ultimately lead to facial recognition applications failing to operate properly across diverse populations.",
                "tag": "p"
            },
            {
                "content": "Facial recognition models can be programmed using pictures of people taken automatically at scale from public websites. This approach can limit the images used when programming the technology from diverse populations which were not sufficiently represented in the training data. This is because it depends on which photos were easily picked up, rather than considering systematically whether the approach was sufficiently comprehensive or diverse.",
                "tag": "p"
            },
            {
                "content": "Who thought to ask the basic question of whether the data being used was appropriate for the intended use of the model?",
                "tag": "p"
            },
            {
                "content": "What about the modelling?",
                "tag": "h2"
            },
            {
                "content": "Let’s think about trying to forecast the level of the stock market in a year’s time. If I were to show you a single point estimate, I’d expect a healthy discussion about uncertainty: what if future experience differs from the outcome I presented?",
                "tag": "p"
            },
            {
                "content": "What if I instead use a more sophisticated approach, modelling the outcome stochastically, presenting colourful graphs showing the distribution of outcomes and providing 95% and 99% confidence intervals?",
                "tag": "p"
            },
            {
                "content": "In my experience, such analysis helps in conveying there’s uncertainty inherent in future outcomes, but sometimes at the expense of any discussion of model and parameter error. In other words, the discussion can focus on the uncertainty shown by the model at the expense of the uncertainty which is not shown (the chance that the model is wrong.)",
                "tag": "p"
            },
            {
                "content": "With Machine Learning or Artificial Intelligence models, many of us will lack the confidence to discuss model choice in detail. At the same time the models might be described in a way which makes them sound unassailable. The opaqueness of some models can make modelling discussions more difficult, while their reach makes these discussions especially important.",
                "tag": "p"
            },
            {
                "content": "What can I do about this as a model user or owner?",
                "tag": "h2"
            },
            {
                "content": "A great starting point is to, as a minimum, ask the same questions that you would with a simpler model. For example:",
                "tag": "p"
            },
            {
                "content": "Machine Learning and Artificial Intelligence models should be interrogated in greater detail than standard models given their data needs and potential reach. For example:",
                "tag": "p"
            },
            {
                "content": "Some organisations have developed frameworks to help with such considerations. One such is the Institute and Faculty of Actuaries which published A Guide for Ethical Data Science in collaboration with the Royal Statistical Society.",
                "tag": "p"
            },
            {
                "content": "The Government Actuary’s Department is well placed to help public sector bodies with these issues from its position at the intersection of data science skills and domain-specific experience.",
                "tag": "p"
            },
            {
                "content": "In the meantime, let’s hope my new scales aren’t still under-reporting!",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/10/27/small-data-thinking-in-a-big-data-world/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The benefits of small data thinking in a big data world is examined in this latest blog. The process of verifying data has been central to analytical modelling for decades, but does this approach apply to big data? "
    },
    {
        "title": "Everything you need to know about the new Multiply programme",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-10-27T12:30:08",
        "categories": [
            "Adult learning"
        ],
        "content": [
            {
                "content": "Reach new heights with Multiply.",
                "tag": "p"
            },
            {
                "content": "The government’s new £560 million programme to help transform the lives of hundreds of thousands of adults across the UK is coming in Spring 2022 and will be delivered through the UK Shared Prosperity Fund.",
                "tag": "p"
            },
            {
                "content": "Numeracy is the ability to understand and use maths in daily life, home, and work.  Whether that be improving household finances, helping children with homework, making more sense of the stats and facts in the media, or improving numeracy skills specific to your line of work.",
                "tag": "p"
            },
            {
                "content": "People who improve their numeracy skills are more likely to be in employment, have higher wages, and better wellbeing, and will be more able to progress to higher levels of free training to secure a skilled job in our economy.",
                "tag": "p"
            },
            {
                "content": "Businesses who develop their employees’ numeracy skills can boost productivity, increase profits, and improve employee retention.",
                "tag": "p"
            },
            {
                "content": "That's why we've launched the Multiply programme - just one of the ways the government is helping everyone gain skills for life.",
                "tag": "p"
            },
            {
                "content": "What is it? ",
                "tag": "h3"
            },
            {
                "content": "All local areas in the United Kingdom will receive funding to deliver bespoke adult numeracy programmes in their area from April next year.",
                "tag": "p"
            },
            {
                "content": "A new digital platform, to be launched next year, will give you access to numeracy training on demand, at your own pace, to build your confidence and boost your skills.",
                "tag": "p"
            },
            {
                "content": "If you’re over 19 and working towards a maths GCSE or Functional Skills, or you just want brush up on the skills to help you get on in life and work, our platform will provide you with materials tailored to your level and your goals.",
                "tag": "p"
            },
            {
                "content": "Through the platform, you’ll be able to sign up for free online tutorials and courses, delivered when best suits you, to support you on your numeracy journey.",
                "tag": "p"
            },
            {
                "content": "Who’s it for? ",
                "tag": "h3"
            },
            {
                "content": "All adults and businesses across the UK can benefit from Multiply.",
                "tag": "p"
            },
            {
                "content": "Not sure Multiply is for you? You can check where your everyday skills are at, and where you could improve, through this quick and confidential quiz.",
                "tag": "p"
            },
            {
                "content": "If you’re an employer, Multiply can help you assess the skill level of your workforce.",
                "tag": "p"
            },
            {
                "content": "More details on Multiply will be published in Spring 2022.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/27/everything-you-need-to-know-about-the-new-multiply-programme/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Reach new heights with Multiply. The government’s new £560 million programme to help transform the lives of hundreds of thousands of adults across the UK is coming in Spring 2022 and will be delivered through the UK Shared Prosperity Fund. …"
    },
    {
        "title": "Environment Bill storm overflows amendment coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-10-27T11:36:54",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage including in The Guardian, Financial Times, Daily Mail, Times, Independent, Daily Mirror, Telegraph, i news, Daily Express, the Sun and the Evening Standard of the Government’s announcement that the Environment Bill will be further strengthened to tackle water pollution following an amendment in the House of Lords yesterday.",
                "tag": "p"
            },
            {
                "content": "The move will see a duty enshrined in law to ensure water companies secure a progressive reduction in the adverse impacts of discharges from storm overflows. The story has also been  covered on BBC News at 6 and 10, Channel 4 News, BBC Radio 4’s Farming Today, and BBC Breakfast.",
                "tag": "p"
            },
            {
                "content": "Earlier this year the Government published a new set of strategic priorities for the industry’s financial regulator Ofwat, which set out the direction from government that water companies must take steps to “significantly reduce storm overflows” and that the regulator should ensure funding should be approved for them to do so. This publication – known as the Strategic Policy Statement - strongly influences investment decisions and is one of Government’s key tools in driving action from water companies.",
                "tag": "p"
            },
            {
                "content": "This amendment will enshrine that expectation in law, to further align the Bill with the government’s strategic priorities for the sector and help to drive action from industry.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "The Government amendment bolsters a raft of measures already being taken by Government through the Environment Bill to deliver progressive reductions in harm caused by storm overflows.",
                "tag": "p"
            },
            {
                "content": "Moreover, the new amendment will serve to inject additional regulatory backing to existing Government priorities to reduce storm overflows.",
                "tag": "p"
            },
            {
                "content": "Our Environment Bill will ensure we deliver the most ambitious environmental programme of any country - transforming how we protect our natural environment, make better use of our resources and clean up our air and water.",
                "tag": "p"
            },
            {
                "content": "The Government has previously made amendments that set a new, historic legally-binding target to halt species decline by 2030 and allow ministers to introduce charges on all single-use items, not just plastics, helping to cut waste and put an end to throwaway culture. New measures will also help landowners secure long-term environmental benefits through conservation covenants and better protect ancient woodland in England.",
                "tag": "p"
            },
            {
                "content": "The Government will bring forward the amendment in the House of Commons when the Bill returns there for the next stage of passage.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/10/27/environment-bill-storm-overflows-amendment-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the announcement that the Environment Bill will be strengthened further to tackle water pollution. "
    },
    {
        "title": "The Camera That Mistook a Woman’s Jumper for a Car",
        "authors": [
            "frasersampson"
        ],
        "posted_on": "2021-10-27T11:36:23",
        "categories": [
            "ANPR",
            "Biometrics",
            "Biometrics and Surveillance Camera Commissioner",
            "CCTV",
            "Policing"
        ],
        "content": [
            {
                "content": "It sounds like a book that the genius neurologist, the late Dr. Oliver Sacks might have written but it’s a true surveillance story that caught the attention of industry professionals last week.  Suppliers, manufacturers and installers at the Global MSC conference on surveillance and AI came together to share their expertise, experience and knowledge in a dynamic pre-lockdown style gathering.  Presenters from oversight, research, policing and local authority backgrounds posed some challenging questions, of themselves as much as of others and one that kept resurfacing was, predictably, the acceptability of smarter surveillance technology within our lives. Less predictable was the news report telling how a traffic enforcement camera had just mistaken a pedestrian in a knitted jumper for a car.  Having decided that the word on the woman’s sweater was a number plate, the camera system issued an immediate fine to the bewildered registered keeper of a vehicle hundreds of miles away for driving in a bus lane.  His cherished plate is vaguely similar to the word “knitter” as displayed on the pedestrian’s woollen jumper.  While somehow farcically reassuring that the rise of the smart machine to replace us all is perhaps further off than some might think, this incident reminded us that, while human surveillance decision-making is approximately right, when the tech fails it’s precisely wrong.   (This is also one of the 5 reasons why “if you’ve done nothing wrong you’ve nothing to worry about” is probably the poorest surveillance reassurance you can receive but back to the conference…)",
                "tag": "p"
            },
            {
                "content": "The camera that unbelievably mistook a woman’s jumper for a car was a whimsical aside from the floor but raised some profound questions for the surveillance community at the conference. The programme for this return to ‘old school’ conferencing was energetic and interactive after more than a year of Teaming and Zooming and Webexing.  It covered a range of more conventional topical subjects around AI and surveillance with exhibitors and sponsors showcasing what can now be done with the state-of-the-surveillance-art.",
                "tag": "p"
            },
            {
                "content": "The principal surveillance question that refuses to go away was naturally facial recognition (plainly not fitted to the traffic camera) and the conference coincided with significant public interest in the use of the technology in schools. I’ve said many times that, in my view there’s nothing intrinsically wrong with facial recognition technology, live, retrospective or otherwise and in the context of law enforcement it has a legitimate role to play as any other tactical option.  We’ve been using facial recognition for a while now in our private lives and in other settings it offers some wonderful opportunities to enrich people’s lives, from ensuring the safety of care home residents with dementia to helping visitors navigate around museums and receive a commentary on what exhibit they’re looking at.  The exam question this week was the proper place for live facial recognition within a school setting. It’s an interesting one, particularly as I have no direct responsibility for this aspect of intrusive surveillance but the answer remains the same.  As ever, it’s the use and the user that are the key and we know from elsewhere in the world that this type of surveillance technology can be used in some very sinister ways under the banner of ‘education’.",
                "tag": "p"
            },
            {
                "content": "\nThe conference considered the regulation of public space surveillance more widely. In England and Wales if the police or local authorities want to use surveillance cameras in public space they have a legal duty to follow the government’s Code of Practice.  That’s because Parliament recognised the difference between your decision to sign up to new technology for your own personal convenience and the State’s using it without your express – or even implied- agreement. The Code says that if there’s a less intrusive way of achieving the same objective, the police or local authority should use it. The same rule would apply in schools and if you can achieve largely the same result by using, say, a PIN or QR code, you should.",
                "tag": "p"
            },
            {
                "content": "There are two real challenges with biometric surveillance technology.  The first is that it’s SO useful, once you install it for one function you’ll probably want to expand it into other obvious areas.  This is why your mobile phone has become the digital Swiss Army knife.  Organisationally, if you’ve accepted the case for facial recognition as an appropriate tool in one transactional area – say paying for school meals – there will be other equally compelling use cases involving the same considerations and same arguments – paying for other things like school events or equipment, or the never ending fundraising.  It’s difficult to resist those arguments if you’ve already accepted them once; it’s even harder to resist them when you’ve invested good money in the technology and it can be expanded readily and cheaply.  Of course, once you’ve installed the new system, you no longer need the old analogue ways of doing things – tills, cashiers, desk sergeants – and so you strip them out.  This means there is no “less intrusive” alternative now because you got rid of it, which (artificially) strengthens your case for moving to the new technology in any future settings.  This combination of ‘function creep’ and self-fulfilling proportionality is not so much a problem in your own home but a little more significant when it’s your school or local authority or the police.  Even in the school scenario there is an inequality of bargaining power in any consideration of whether to ‘opt in’ at the start.  What does ‘opting out’ really look like? Is it a once-and-for-all choice or will it come round again in light of experience with the new technology? You can reverse out of many consumer decisions if you change your mind; can you in this case? What are the implications for your opted-out child standing in the dinner queue with their peers?  It’s easy to see how tasks such as registration and attendance or safeguarding needs in schools would benefit from facial recognition capabilities but ‘function creep’ would mean you inevitably arrive at a point where the camera in the dining area can recognise who's playing Joseph in the nativity play.  With the police your bargaining position may feel even less balanced.  You also have to factor in the tech going wrong – sometimes in ways you hadn’t predicted.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The second challenge with biometric surveillance is that it’s so discussible.  People tend to have a view on what’s acceptable in the use of intrusive technology for different purposes and when it’s done by the State with all its apparatus of enforcement some feel surveillance monitoring to be highly questionable - especially as the Government doesn’t yet follow its own Surveillance Camera Code; when children are involved the sensitivities and risks are amplified.  The law has also recognised the specific vulnerability of children and young people when you capture and retain their biometrics – in fact this is the reason behind the Protection of Freedoms Act that created my roles and functions almost 10 years ago.",
                "tag": "p"
            },
            {
                "content": "In a cautionary tale of how viral narratives can take some recovering from even when disproven beyond all doubt, Professor Martin Innes told the Parable of the Zombie Racoons and how fake news panic had created not one but two social media frenzies in the US.  His consonant lessons for us on how a great story will not always be quieted by proven facts began to make me doubt the camera and the jumper story.",
                "tag": "p"
            },
            {
                "content": "But the facts from the last decade show a huge increase in public surveillance.  When measured in cameras-to-people, London was recently ranked the 3rd most surveilled city on Earth (having an estimated 691,000 cameras for 9,425,622 people = 73.31 cameras per 1,000 population); in cameras per square mile, that’s 1,138.48 cameras making London the 2nd most surveilled city in the world.  Add in mobile camera platforms such as drones and wearable devices and it gets more speculative - and when privately owned and operated cameras are factored in, it’s anyone’s guess (literally).  This increase in surveillance has been matched by the increase in public attention it has drawn. Much harder to quantify, public concern still counts.  It doesn’t lend itself to worries-per-1,000 parents or miles-by-anxious-motorist but it is as real and present as the cameras in our streets, bus lanes, workplaces and schools.",
                "tag": "p"
            },
            {
                "content": "Conference attendees also heard the noise that doorbells are currently making and how their inbuilt cameras are often pointing at more than just the owner’s property.  Last week’s county court judgment against a householder who was being sued by his neighbour for interfering with her privacy raised some further, highly topical surveillance discussion. The expansion in privately owned cameras has brought by a corresponding increase, not just in the sharing of stories but the sharing of images, with the police and other bodies, either of the citizen’s own volition or in response to the now ubiquitous appeals for dashcam, GoPro, doorbell or other captures.  When it needed a fallible human with a finite attention span to monitor and analyse it, all this newly-enabled aggregated surveillance data had limited practical use: there is simply too much of it.  But advances in video analytics and systems for combining, categorising and editing these datasets now allow very significant uses of this new surveillance capability.  Again, that’s not a bad thing in itself: every day there are significant investigations of heinous criminality that have been greatly helped by this pooled technology and there will be many more ahead.",
                "tag": "p"
            },
            {
                "content": "As the conference also heard, the rush towards omniveillance means shifting from on-premises solutions to ‘the cloud’ (a brilliantly conceived fluffy euphemism for putting your data and faith in someone else’s computer).  This suggests a future where real-time biometric surveillance allows the State to crowdsource video data from companies and public services (like schools) adding in CCTV feeds and AI capabilities. These technological advances will coalesce to allow commercial businesses and householders to ‘plug’ their cameras into police and local authority networks offering the power for total public surveillance.",
                "tag": "p"
            },
            {
                "content": "From the debates and presentations we are, it seems to me, already building a dependency on aggregated surveillance imagery in high harm areas such as terrorism and serious organised crime – our public services’ reliance on it may soon mean that CCTV forms part of the country’s Critical National Infrastructure – or at least our critical local infrastructure.  And like most of the established critical national infrastructure, it’s largely in private ownership. When the Surveillance Camera Code of Practice was first published, the BSIA put the ratio of private to public cameras at 70:1;  it is a reasonable hypothesis that this relative imbalance will have increased exponentially since.  Security and intelligence journalist Philip Ingram led us through a fascinating presentation about the critical role that public space surveillance played in the investigation into the Novichok poisoning of UK citizens in Salisbury by Russian agents and spoke of Chinese cameras being installed around the country with ‘hidden’ latent functionality such as the ability to read number plates (and presumably our clothing).  Against this background, the risks highlighted by the Foreign Secretary over the weekend about dependency within parts of our critical national infrastructure begin to move to closer to our high streets, our hospitals and our schools.",
                "tag": "p"
            },
            {
                "content": "If we attain it – out of necessity or inadvertance – ‘total public surveillance’ will be delivered by the commercial sector operating under managed contracts with public services such as the police and local authorities, augmented by citizen-generated data feeds.  But to what standards and at what cost? The risks from cyber attack and other security related issues are central to the professional manufacture, installation and operation of surveillance systems and are directly addressed in the Surveillance Camera Code.  Companies are expected to conduct and report the results of technical penetration tests but what about the ethics of operators and suppliers?  How many carry out ‘pen testing’ of their ethical and corporate social responsibility arrangements at all let alone with the same degree of transparency that they apply to their technical values?",
                "tag": "p"
            },
            {
                "content": "Closing with a panel session covering a range of challenging issues, technological, homological and biometric the conference left me better informed and wanting to know more.  I’m very grateful for having been invited to take part in this excellent event and I’m still smiling at the baffled motorist in Surrey who felt he’d been ‘stitched up’ by the camera that mistook a jumper for his number plate.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2021/10/27/the-camera-that-mistook-a-womans-jumper-for-a-car/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "It sounds like a book that the genius neurologist, the late Dr. Oliver Sacks might have written but it’s a true surveillance story that caught the attention of industry professionals last week.  Suppliers, manufacturers and installers at the Global MSC …"
    },
    {
        "title": "Supporting Digital, Data and Technology (DDaT) professionals to progress",
        "authors": [
            "Laura Billings"
        ],
        "posted_on": "2021-10-27T10:00:12",
        "categories": [
            "Capabilities",
            "Digital data and technology",
            "Skills and Learning"
        ],
        "content": [
            {
                "content": "The DDaT Capability Team in the Central Digital and Data Office (CDDO) powers digital transformation by ensuring that government has the right people to develop and deliver excellent services for users.",
                "tag": "p"
            },
            {
                "content": "We are here to tackle the biggest challenges facing the profession through:",
                "tag": "p"
            },
            {
                "content": "Working in the open",
                "tag": "h2"
            },
            {
                "content": "We have mission teams to provide support for civil servants in different stages of their DDaT career, and with different levels of DDaT knowledge requirements.",
                "tag": "p"
            },
            {
                "content": "These are:",
                "tag": "p"
            },
            {
                "content": "This post is from the team focused on supporting folks who are already established in DDaT roles. It outlines the challenge as we understand it, our approach and initial recommendations to take forward.",
                "tag": "p"
            },
            {
                "content": "We are working in the open as an invite to join us on the journey.",
                "tag": "p"
            },
            {
                "content": "The challenge",
                "tag": "h2"
            },
            {
                "content": "“DDaT is a relatively young profession that started forming in government in 2015. It has achieved a lot to date, and people in DDaT roles are now increasingly motivated to have the opportunity to implement their creative ideas at scale, via roles in senior leadership. ",
                "tag": "p"
            },
            {
                "content": "To accelerate this journey, we need to ensure that there is consistent access to effective learning, and support to develop and apply new skills in all roles. For example, this means ensuring that DDaT professionals can prioritise long term learning over short term delivery, to enable them to progress to the very top of the civil service.”",
                "tag": "p"
            },
            {
                "content": "Jenny O'Connor, Head of DDaT Capability, CDDO",
                "tag": "p"
            },
            {
                "content": "How we are tackling the challenge ",
                "tag": "h2"
            },
            {
                "content": "We are breaking down our approach to change in two ways.",
                "tag": "p"
            },
            {
                "content": "Firstly, we will transform the whole progression route for a single role. Going in depth to tackle all the challenges we know about (and probably some we don’t!) end-to-end. This is a live lab approach to piloting and iterating solutions, learning in practice what works, before scaling across more roles in the DDaT profession.",
                "tag": "p"
            },
            {
                "content": "Secondly, we are looking at common challenges for all roles across the profession. Going wide to tackle challenges that we are best placed to make impact on from CDDO.",
                "tag": "p"
            },
            {
                "content": "The recommendations",
                "tag": "h2"
            },
            {
                "content": "In order to get to this point we:",
                "tag": "p"
            },
            {
                "content": "The recommendations coming from this process are:",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "This is all work in progress. If you would like to get involved you can:",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2021/10/27/supporting-digital-data-and-technology-ddat-professionals-to-progress/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "How we plan to transform progression routes for digital, data and technology professionals in government"
    },
    {
        "title": "Me and the pink elephant ",
        "authors": [
            "Alexia Cowley, Senior Communication Officer/Co-chair of the FCDO Mental Health, Active Listening & Wellbeing network, FCDO"
        ],
        "posted_on": "2021-10-27T08:41:56",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "To mark OCD Week, Alexia Cowley myth-busts a condition which is often misunderstood and provides top tips for anyone experiencing Obsessive Compulsive Disorder.",
                "tag": "h3"
            },
            {
                "content": "I’m going to ask you to try out one thing.  Don’t think of a pink elephant. I guarantee that every single reader immediately saw a pink elephant in their head, because that’s how our brains work. ",
                "tag": "p"
            },
            {
                "content": "You may have tried avoiding the pink elephant by thinking of something else. That’s what it’s like having Obsessive Compulsive Disorder (OCD). A thought enters your head and relentlessly plays like a broken record, over and over again. ",
                "tag": "p"
            },
            {
                "content": "The more you try not to think of a thought, it comes back stronger until eventually this urge can manifest into compulsions – basically rituals which (temporarily) relieve the anxiety. These can be physical or mental. But it’s a catch-22, because the more you try to avoid, suppress or replace a thought, it bounces back and you’re back at square one.",
                "tag": "p"
            },
            {
                "content": "So there I am, on the edge of my bed, one dark January morning (compounded by a national lockdown). I reached a point where I just couldn’t cope with my thoughts anymore and the only viable option left was to call my doctor.  ",
                "tag": "p"
            },
            {
                "content": "When the receptionist asked me the reason for a GP appointment, a lump in my throat emerged but I managed to mutter, “I wasn’t feeling like myself.” ",
                "tag": "p"
            },
            {
                "content": "Within an hour, my GP called me, asking a range of questions on my mood. I can’t tell you how nervous to the pit of my stomach I was. For a few minutes, I couldn’t speak through my tears, but she reassured me: “You’ve done the right thing asking for help. The first step is always the hardest.” And she was right.",
                "tag": "p"
            },
            {
                "content": " Triple whammy",
                "tag": "h4"
            },
            {
                "content": "Fast-forward a few mental health assessments, I was diagnosed with OCD towards the top end of ‘severe’ on OCD, anxiety and depression. A triple whammy! On my 28th birthday, I queued in Boots to collect my first batch of antidepressants. It felt like it couldn’t get much worse - and luckily, it didn’t.",
                "tag": "p"
            },
            {
                "content": "Ironically, even though I’m a trained Mental Health First Aider, I hadn’t clocked that OCD is much broader than cleaning, which just goes to show that the condition is still heavily misunderstood, even for those who experience it. ",
                "tag": "p"
            },
            {
                "content": " Voice for others",
                "tag": "h4"
            },
            {
                "content": "OCD takes many shapes and forms, so I won’t go into detail. Instead, I want to share some of my personal experiences, because I want to be a voice for others who may feel afraid to speak up about their own experience with it.",
                "tag": "p"
            },
            {
                "content": "I see my OCD as separate to me. ‘Rational me’ knows that I turned my straighteners off, or locked the door, but ‘OCD me’ finds the need to do laps around the house checking and rechecking until “it feels right”.",
                "tag": "p"
            },
            {
                "content": "It’s the same for driving. I’d start to actually drive around roads I’d just driven down to check I hadn’t unknowingly hit someone - because in my head, that would mean that if I did by accident, I’d lose my job and end up in prison. That’s how quickly OCD can take grip of you, spiral, and lose control. ",
                "tag": "p"
            },
            {
                "content": "Epiphany",
                "tag": "h4"
            },
            {
                "content": "The worst part is, once you feel like you’ve ‘cracked’ a theme, a new one creeps in. You wouldn’t believe how draining this is, and how much time I’ve lost worrying about something which has never happened. So when I found out I had OCD, I had an epiphany that I was, in fact, not going to be put in prison for a crime I never committed (this sounds bonkers) – but in actual fact, I was just very unwell.",
                "tag": "p"
            },
            {
                "content": "To cut a long story short, I had regular Cognitive Behavioural Therapy sessions (exposure therapy) from January right through to September this year. They were intense, draining, and heavy, but they worked. I saw things through a different lens. ",
                "tag": "p"
            },
            {
                "content": "I’m not quite there yet, but mental health is a journey, full of real ups and downs. You can get off the OCD struggle bus with the right help, the right treatment plan and the right support and people around you. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/27/me-and-the-pink-elephant/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "To mark OCD Week, Alexia Cowley myth-busts a condition which is often misunderstood and provides top tips for anyone experiencing Obsessive Compulsive Disorder. I’m going to ask you to try out one thing.  Don’t think of a pink elephant. I …"
    },
    {
        "title": "Black History Month and the WRES have something in common",
        "authors": [
            "Nimal Jude"
        ],
        "posted_on": "2021-10-26T17:54:20",
        "categories": [
            "Events",
            "Recognition",
            "Viewpoint",
            "Workforce",
            "WRES"
        ],
        "content": [
            {
                "content": "Data, definition and delivery",
                "tag": "h2"
            },
            {
                "content": "Nothing like thinking about good quality data to concentrate the mind. I never thought I’d be saying that. Truth is, since leading phase one of the Workforce Race Equality Standard (WRES) in social care, we have noticed how the sites have been considering their WRES data and what it means for the wellbeing of the workforce and the communities they serve.",
                "tag": "p"
            },
            {
                "content": "The fact that I am posting this blog during Black History Month gives this work particular resonance. Four weeks of recognition, celebration and awareness raising of black culture and its incredible contribution to the cultural richness of our world. Our workplaces have benefited too, but not always at the individual level.",
                "tag": "p"
            },
            {
                "content": "That such a month is needed, after hundreds of years of literal whitewashing, also explains why the WRES is essential in our efforts to recognise, support and elevate the diversity of the social care workforce.",
                "tag": "p"
            },
            {
                "content": "In phase one of the social care WRES, 18 local authority social work departments, across children’s and adults services, have been reporting on nine metrics and developing improvement action plans.",
                "tag": "p"
            },
            {
                "content": "Pioneers of parity",
                "tag": "h2"
            },
            {
                "content": "This endeavour is drawing people together from across social care, who may not have ordinarily been working on the same things. As a result, other directorates are sitting up and considering a whole council approach to the WRES. There is power in unity.",
                "tag": "p"
            },
            {
                "content": "I’ve said before good data is great and tells a story, but when it comes to the WRES, data without action is useless (sorry to my analyst colleagues). Each site will be publishing their action plans on their websites. This may not be an easy thing to do, to show the world your strengths and weaknesses. But these sites are brave and courageous. They know they are pioneers of something we can look back on and say: “This is when racial equity in the social care workforce was mobilised.”",
                "tag": "p"
            },
            {
                "content": "This is a long game, not a quick fix, of course. It takes dedication, commitment and strong values to be better and do better. Activism comes in many forms.",
                "tag": "p"
            },
            {
                "content": "We have been here before when it comes to pursuing race equity. We have seen the dangers of thinking up a policy or strategy, followed by a few years of activity, before momentum gives way to inertia. We can understand when colleagues roll their eyes and say “whatever...”",
                "tag": "p"
            },
            {
                "content": "An enterprise like this requires constant peddling - sometimes fast, sometime slow, uphill and downhill. It can be painful to bare the scars of previous mistakes – it can be a struggle and a worry. Hold that feeling, because that’s what it’s like for our global majority staff.",
                "tag": "p"
            },
            {
                "content": "Black History Month, despite the title, isn’t just about giving credit where it is most certainly due, it’s also about creating a societal mindset that recognises the values, abilities and aspirations of our diverse communities. The WRES is part of that noble calling. We are creating history… are you?",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/10/26/black-history-month-and-the-wres-have-something-in-common/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Posting a blog about the social care workplace race equality standard (WRES) during Black History Month gives this endeavour particular resonance. Four weeks of recognition, celebration and awareness raising of black culture helps us appreciate its incredible contribution to the cultural richness of our world. Our workplaces have benefited too, but not always at the individual level."
    },
    {
        "title": "Simplifying conveyancing: making our digital channels easier to use",
        "authors": [
            "Karina Singh, Director of Transformation"
        ],
        "posted_on": "2021-10-26T15:23:21",
        "categories": [
            "Buying and selling property",
            "Digital services"
        ],
        "content": [
            {
                "content": "Our absolute priority at HM Land Registry is to make our services faster for our customers. While improvements are being made through  recruiting more caseworkers and streamlining our internal processes, we believe real improvement needs to ensure we are making the most of digital technology in the way we provide our land registration services.",
                "tag": "p"
            },
            {
                "content": "Our digital transformation has been gathering pace with our investment in both internal and customer-facing systems delivering important milestones in 2022. We expect our customers to  experience some significant change and benefit to the way they interact with HM Land Registry over the next 6 months.",
                "tag": "p"
            },
            {
                "content": "Making our digital channels easier to use and enabling the transfer of digital data across organisational boundaries will reduce requisitions, progress calls and speed up completion of cases.",
                "tag": "p"
            },
            {
                "content": "Making our existing tools easier",
                "tag": "h2"
            },
            {
                "content": "More than 90% of our customers interact with us through the HM Land Registry portal to do searches, submit applications and manage their applications. We have spoken to these customers about how we might improve the service and using their feedback we have added a feature called View My Applications, where users can quickly see all their applications in one place – with an estimated completion date for each – and download relevant documents or respond to requisitions directly.",
                "tag": "p"
            },
            {
                "content": "Over the last 2 years we have greatly enhanced the portal, to make it more user friendly and easier to navigate. We aim to continue this upgrade in early 2022 so that customers can see their colleagues’ applications. This will enable much more flexibility for team working, which customers have told us is a top priority at the moment.",
                "tag": "p"
            },
            {
                "content": "Collaboration with customers",
                "tag": "h2"
            },
            {
                "content": "Our Business Gateway platform is used by customers who submit large volumes of applications and are looking for greater levels of automation. This service connects customers’ case management systems with ours, simplifying our customers’ work by enabling the direct transfer of digital information.",
                "tag": "p"
            },
            {
                "content": "Earlier this year we launched the Business Gateway community to collaborate with customers and find out which new developments we should prioritise. We published a roadmap that our community members can use to suggest new features, and vote and comment on the ones that will be most useful to them.",
                "tag": "p"
            },
            {
                "content": "The enthusiasm from the community has been significant and, on their advice, we have prioritised new services providing information on official copies of document availability and registered proprietor name services. We are now discussing what other improvements could be introduced in future.",
                "tag": "p"
            },
            {
                "content": "A completely digital way to apply ",
                "tag": "h2"
            },
            {
                "content": "An important new feature we’ve added to the portal is the Digital Registration Service. Essentially it allows customers to submit applications digitally.",
                "tag": "p"
            },
            {
                "content": "Currently many customers use our electronic Document Registration Service (e-DRS) which enables them to upload a scanned or PDF version of our forms. While e-DRS has served customers for nearly a decade, to build greater levels of automation we need to move towards the use of digital data over paper or electronic information.",
                "tag": "p"
            },
            {
                "content": "Today customers can apply to make simple updates to the register in an entirely digital way and we have recently added the ability to do this for applications with more than one title. Information can be inputted and verified by our systems before submission, meaning things such as name or fee errors are identified and corrected before they even reach a caseworker. The guided process also checks that the correct evidence has been supplied. With nearly 20% of all applications requiring a requisition this ability to provide customers with upfront checking will help reduce delays for all parties.",
                "tag": "p"
            },
            {
                "content": "We intend to improve and expand the ability to make a digital application for all register updates types (across both the portal and Business Gateway) by the end of next year. If you haven’t yet tried it then start using the Digital Registration Service  today! We will continue to keep customers up to date on new features and new application types and will work with them as we build and test over the coming months.",
                "tag": "p"
            },
            {
                "content": "Welcoming new digital tools",
                "tag": "h2"
            },
            {
                "content": "As well as making land registration as digital as possible, we are also working with customers on how HM Land Registry can encourage the adoption of digital tools to develop an improved, faster, data-led conveyancing process overall. Ultimately, we believe this will lead to HM Land Registry services that are increasingly near instant or real-time.",
                "tag": "p"
            },
            {
                "content": "By accepting electronic signatures and remote digital identity checks we are able to see how these tools can really help conveyancers and their clients. We cannot hope to do this successfully without the collaboration and support of all our partners and customers.",
                "tag": "p"
            },
            {
                "content": "Over the next few months we are running a pilot on how we can increase automation by regulated legal professionals digitally assuring the information they are submitting as part of their application. This investment in our future ability to automate much more of our simpler transactions will create further speed and efficiency for conveyancers. If you are interested in finding out more about the pilot, get in touch at QES_Pilot@landregistry.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We are also taking our work on Qualified Electronic Signatures forward, and will soon be seeking feedback on our draft practice guidance.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/10/26/simplifying-conveyancing-making-our-digital-channels-easier-to-use/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Making our digital channels easier to use and enabling the transfer of digital data across organisational boundaries will reduce requisitions, progress calls and speed up completion of cases."
    },
    {
        "title": "Creeping it real this Halloween",
        "authors": [
            "Imogen Percival"
        ],
        "posted_on": "2021-10-26T13:06:51",
        "categories": [
            "Copyright",
            "Design",
            "Enforcement",
            "Licensing"
        ],
        "content": [
            {
                "content": "Getting into costume can be fun for any occasion, but there’s one universal time of year when you’re more likely to see anyone and everyone dressing up.",
                "tag": "p"
            },
            {
                "content": "As 2021 seems more hopeful than the last year, I’m sure many will be digging out that vampire or zombie costume from the back of the wardrobe for a Halloween party. Parents across the country are heading to the shops to stock up on the latest costumes for their children for a fun night of trick or treating.",
                "tag": "p"
            },
            {
                "content": "[Image] Creeping it real at Halloween - how to stay safe by avoiding counterfeit costumes.One thing you may not have considered, is making sure your costume is a legitimately sourced, quality tested item.",
                "tag": "p"
            },
            {
                "content": "IP infringement online can be carried out by scammers pretending to be legitimate online retailers, often using fake websites. At the IPO we want to keep everyone safe at Halloween when buying their paranormal products. That means ensuring you buy real this October and avoid the counterfeits.",
                "tag": "p"
            },
            {
                "content": "A license to sell",
                "tag": "h3"
            },
            {
                "content": "Counterfeit sellers target seasonal events to list their products in markets, on online marketplaces and promote their products on social media. If the price seems too good to be true, it probably is.",
                "tag": "p"
            },
            {
                "content": "These products often breach the intellectual property rights of the brand owner, but there can be much worse consequences. If goods have not been properly tested, they could be flammable and costume make-up could be dangerous.",
                "tag": "p"
            },
            {
                "content": "As the convenience of online shopping rises, unfortunately counterfeits do too. Sellers are getting better at marketing cheap deals for popular costumes.",
                "tag": "p"
            },
            {
                "content": "This doesn’t mean you need to buy from Disney for a princess or Pirates of the Caribbean costume though. Other retailers can sell official costumes created by big brands by using an intellectual property licensing agreement. This means the retailer has the license to use the IP of other brands. You can sometimes check details of their licensing on the supplier’s website.",
                "tag": "p"
            },
            {
                "content": "We spoke to worldwide fancy dress brand Smiffy’s about how they enforce their intellectual property rights in this case study.",
                "tag": "p"
            },
            {
                "content": "Tell-tale signs of a counterfeit",
                "tag": "h3"
            },
            {
                "content": "It can be hard to tell counterfeits, especially when you shop online and don’t have the chance to look at the product properly. But taking precautions is worth it. Have a look out for some of these red flags when shopping for yours or your children’s costumes:",
                "tag": "p"
            },
            {
                "content": "Watch our quick animation video on IP crime and infringement:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Keeping the counterfeits at bay",
                "tag": "h3"
            },
            {
                "content": "If you come across a counterfeit seller, you can report them to the UK Trading Standards, find out more via the Citizens Advice website.",
                "tag": "p"
            },
            {
                "content": "Buy real, keep safe and have a fang-tastic time this Halloween.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2021/10/26/creeping-it-real-this-halloween/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "As Halloween approaches, now is the time that trick or treaters everywhere are planning their spooky costumes. Here are our tips on staying safe from poor quality counterfeits and 'creeping it real'. "
    },
    {
        "title": "How the Covid-19 pandemic has shaped a new way of managing my level 7 Master degree apprenticeship",
        "authors": [
            "Alexandra Pyatt"
        ],
        "posted_on": "2021-10-26T12:23:12",
        "categories": [
            "Apprenticeship service",
            "Apprenticeships",
            "Jobs and careers",
            "Public sector"
        ],
        "content": [
            {
                "content": "It’s a pandemic, I’m a single mum with 3 boys, a school governor at two schools, I have a full-time job as a Senior Apprenticeship Policy Manager in the Apprenticeship Service, and I’m a Level 7 Senior Leaders Master’s Degree Apprentice. What was I thinking?",
                "tag": "p"
            },
            {
                "content": "Professional and personal benefits",
                "tag": "h2"
            },
            {
                "content": "The Master of Business Administration in Leadership and Management was originally focused heavily on businesses and private organisations. However, they have rewritten the modules to have a much bigger focus on Public Sector Organisations which has been great to fit the work within the Education Skills Funding Agency (ESFA).",
                "tag": "p"
            },
            {
                "content": "My apprenticeship has involved a huge amount of organisation and time management in every aspect of my life, even during the COVID-19 pandemic when I wasn’t able to go out and do anything else. I am able to manage my workload to incorporate the 20% off the job training, however, at the level I am studying there needs to be a personal commitment. I study at least as many hours in my own time, especially when assignments and exams are due.",
                "tag": "p"
            },
            {
                "content": "I find that some of the biggest benefits to me have been around personal discipline and time management, having committed to three years of studying. I have realised:",
                "tag": "p"
            },
            {
                "content": "⦁ Professionally it has developed so many skills and vastly increased my knowledge and understanding of theory in areas such as strategy, finance, marketing, people management and change management. I now hope to put more of these into practice.",
                "tag": "p"
            },
            {
                "content": "⦁ Personally, I like to be learning something all the time, and firmly believe in the quote from a colleague ‘every day is a school day’.",
                "tag": "p"
            },
            {
                "content": "⦁ Last but not least, I am looking forward to my MBA graduation when I go up on that stage and my children, hopefully, will sit in the audience. I want them to be proud of me, I’m hoping to inspire them to do and be whatever they want to be in life.",
                "tag": "p"
            },
            {
                "content": "Organisational benefits",
                "tag": "h2"
            },
            {
                "content": "I feel that the biggest benefit to the organisation has been the new skills that I have acquired on my apprenticeship journey. The academic learning has been extremely useful and fits well with a lot of the work I do, but developing new skills and abilities can be used for further knowledge building and development. All aspects of the course build on required skills, the residential schools are extremely good for building close working relationships and trust with others very quickly, working closely together throughout residentials on theories and knowledge, culminating in a group presentation to the school at the end.",
                "tag": "p"
            },
            {
                "content": "How apprenticeships work in practice",
                "tag": "h2"
            },
            {
                "content": "Working within the apprenticeship service has given me insight to see apprenticeships from the ‘other side’ and has greatly supported my development. I am more aware of training provider behaviour and the practicality of implementing funding rules requirements and ways they can be interpreted. I have been able to see a wider view of the way apprenticeships work in practice.",
                "tag": "p"
            },
            {
                "content": "At this level of study there is a big emphasis on reflective practice and critical analysis rather than just learning things. Self-reflection is perhaps the hardest part for me. At times it can be uncomfortable for everyone, but self-reflection is an important skill to have in all areas of your life, to look back at an activity or day and objectively see what you did, did well, can do better and what you would change next time.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "My apprenticeship has really allowed me to apply new skills, knowledge, and behaviours to my job. I have found some aspects easy to evidence for my portfolio, whilst other areas including the last module Strategic Finance more stretching, who knows when I will need to use my knowledge of hedge funds in the future?",
                "tag": "p"
            },
            {
                "content": "Now, I have the last academic module, a six-month research project putting into practice all the knowledge and skills I have developed. This is made up of a 10,000 word academic assignment to complete the MBA, and a 4,000 word business report which will be used in my professional discussion and presentation with the end- point assessment panel.",
                "tag": "p"
            },
            {
                "content": "My apprenticeship experience has brought about lots of feelings, from a great sense of accomplishment when I have achieved merits in a difficult topic like Strategy, to how am I going to get it all done in time! I’ve learnt so much, but at times I’ve felt the challenge of juggling family, work and trying to get assignments in on time. In my heart I know it’s worth it, often overcoming the greatest challenges are the most rewarding.",
                "tag": "p"
            }
        ],
        "link": "https://sfadigital.blog.gov.uk/2021/10/26/how-the-covid-19-pandemic-has-shaped-a-new-way-of-managing-my-level-7-master-degree-apprenticeship/",
        "blog": "ESFA Digital",
        "blog_link": "https://sfadigital.blog.gov.uk",
        "description": "Alexandra Pyatt, Senior Apprenticeship Policy Manager in the Apprenticeship Service, talks about her journey of a Level 7 Senior Leaders Master’s Degree Apprenticeship.  "
    },
    {
        "title": "Explaining the Single Justice Procedure in the magistrates’ court",
        "authors": [
            "Siân Jones"
        ],
        "posted_on": "2021-10-26T11:00:46",
        "categories": [
            "Crime"
        ],
        "content": [
            {
                "content": "535,000 cases were heard by magistrates via the Single Justice Procedure (SJP) in 2020. It's an accessible, proportionate, effective and more efficient way – for both the defendant and the courts – to hear less serious cases that will not involve a prison sentence while maintaining the rigour, fairness and transparency of a standard court hearing.",
                "tag": "p"
            },
            {
                "content": "SJP was particularly important during the pandemic, when pressure on the court system increased as social distancing limited the capacity for hearings and some people were shielding. For those who chose to plead guilty, SJP meant that they did not need to attend court and allowed magistrates to deal with their cases from any location. This meant they did not add pressure to magistrates’ courts’ physical capacity and prevented further delay to more serious offences such as assault, sexual offences or burglary.",
                "tag": "p"
            },
            {
                "content": "How does the Single Justice Procedure work?",
                "tag": "p"
            },
            {
                "content": "SJP was introduced by the Criminal Justice and Courts Act 2015. It allows prosecutors – who decide whether a case should be taken through the procedure – to deal with cases involving adult defendants accused of lesser offences that cannot result in a prison sentence, such as speeding, driving without insurance, TV license evasion and train fare evasion.",
                "tag": "p"
            },
            {
                "content": "Defendants receive a notice containing the charge by post, with a statement setting out the facts of the offence and guidance on what steps to take, including their right to a lawyer. They have the option to plead guilty by post or online, or ask for a court hearing.  There must be a hearing if they want to plead not guilty, but defendants sometimes ask for a hearing to plead guilty, for example if they want to argue against a driving ban.",
                "tag": "p"
            },
            {
                "content": "If they plead guilty or do not respond within the 21-day time limit, their case will be dealt with through the SJP. If they plead not guilty or ask for a court hearing, the case goes to a hearing in open court. No defendant can be dealt with via the SJP against their will.",
                "tag": "p"
            },
            {
                "content": "A single magistrate conducts SJP, advised by a professional lawyer dealing with the case on paper.  There's no prosecutor or defendant present. They can deal with the case at any time, rather than on a specific date.",
                "tag": "p"
            },
            {
                "content": "The same law and principles apply to trials in a single justice procedure as a traditional trial.  The prosecution must prove their case beyond reasonable doubt and their written evidence must satisfy the same rules as evidence in a trial in open court.",
                "tag": "p"
            },
            {
                "content": "Advantages of the Single Justice Procedure",
                "tag": "p"
            },
            {
                "content": "Previously, defendants were sent a requisition inviting them to either plead guilty by post or attend a specific magistrates’ court on a day already allocated and resourced by the court.",
                "tag": "p"
            },
            {
                "content": "But predicting defendants’ attendance at court was difficult – they had no obligation to attend but could do so without notice. This meant magistrate and court time was wasted if the defendant did not show up and the matter was resolved in their absence. Conversely, cases could be delayed if lots of defendants attended on the same day and hearings over-ran.",
                "tag": "p"
            },
            {
                "content": "With SJP, a defendant must ask for a court hearing – court time is not automatically allocated. This gives courts the ability to understand demand and better plan their resources, avoiding wasted time for all involved.",
                "tag": "p"
            },
            {
                "content": "It also streamlines activity for other participants in the criminal justice system. Because magistrates read the evidence themselves, prosecutors do not have to attend court to prosecute. Defendants have the same flexibility, either to attend court or plead remotely.  Technological improvements mean they can plead online which is simpler and cheaper than by post.",
                "tag": "p"
            },
            {
                "content": "There are advantages across the justice system too as we can focus resource on more serious offences. The Crown Prosecution Service (CPS) are only involved in prosecuting cases where a defendant pleads not guilty – the police prosecute the rest – so they can focus on more serious and complex cases.",
                "tag": "p"
            },
            {
                "content": "A modification to standard procedure",
                "tag": "p"
            },
            {
                "content": "SJP is not a radical new innovation, but a modification of existing procedures dating from the Magistrates’ Courts Act 1957. The modifications are:",
                "tag": "p"
            },
            {
                "content": "A historic basis",
                "tag": "p"
            },
            {
                "content": "Many features of SJP are not new:",
                "tag": "p"
            },
            {
                "content": "Maintaining transparency",
                "tag": "p"
            },
            {
                "content": "Although SJP cases may be heard by one magistrate sitting in private with a legal adviser present, they are still open to scrutiny and information shared with public and the media.",
                "tag": "p"
            },
            {
                "content": "In our media protocol, we set out an approach to circulating lists of pending SJP cases, verdicts (results/register) and sentences. Sentencing is not available in other proceedings – in those the media must travel to the court and write it down as it’s said out loud. But we know we have more to do to execute this consistently and are working to make improvements.",
                "tag": "p"
            },
            {
                "content": "Any member of the public is entitled to request the outcome of an SJP case (or any other case).",
                "tag": "p"
            },
            {
                "content": "Summing up",
                "tag": "p"
            },
            {
                "content": "SJP gives defendants accused of minor, non-imprisonable offences the option to plead guilty and have their case heard by a magistrate without having to go to court, or choose a trial in court if they want to plead not guilty. And it also allows courts and prosecutors to better manage their time and resource.  Most of its features are not new, but have been in place without complaint for decades or even centuries.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/10/26/explaining-the-single-justice-procedure-in-the-magistrates-court/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "535,000 cases were heard by magistrates via the Single Justice Procedure (SJP) in 2020. It's an accessible, proportionate, effective and more efficient way – for both the defendant and the courts – to hear less serious cases that will not …"
    },
    {
        "title": "How the Digital, Data and Technology team champion wellbeing, inclusion, and collaboration",
        "authors": [
            "Zuz Kopecka, Delivery Manager",
            "Erica Campolongo, Senior Agile Delivery Manager",
            "Stuart Watson, Senior Agile Delivery Manager"
        ],
        "posted_on": "2021-10-26T10:31:57",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Exploring how to collaborate effectively as a team became even more important during the shift to home working. Prioritising the wellbeing of our team was essential to delivering objectives in a remote setting, as was the need to use software and technology in an innovative way.",
                "tag": "p"
            },
            {
                "content": "We spoke to colleagues across DDaT to understand how they structure their team meetings to consider their individual team members’ needs. As we are gradually returning to the office, in a hybrid way, in the Department for International Trade (DIT), we asked teams to share how they have approached this.",
                "tag": "p"
            },
            {
                "content": "Zuz Kopecka, Delivery Manager",
                "tag": "h3"
            },
            {
                "content": "How has your team prioritised wellbeing while working remotely?",
                "tag": "h3"
            },
            {
                "content": "Ensuring the safety and wellbeing of everyone in the team was always our number one concern, but the global pandemic brought new challenges. Our team has always worked in an agile way so adapted with ease, as daily collaboration and finding new ways to improve is routine. We had daily stand-ups which helped check that everyone was present and coping. Additionally, there were regular retrospectives, health checks, team agreements, a dedicated Microsoft Teams wellbeing channel, and DDaT-wide social presentations.",
                "tag": "p"
            },
            {
                "content": "It was important to understand why collaborative activities may be disrupted, such as connection issues or home-schooling children during the pandemic. Many of us also found ourselves working longer hours when at home. We remained resilient throughout as we tackled the new circumstances we were experiencing.",
                "tag": "p"
            },
            {
                "content": "We reminded each other to take breaks, having meetings on the phone rather than on video. We also made use of the department’s flexible working and compressed hours policies. For example, a member of our team found themselves working more hours every day, so they changed their working pattern to take Fridays off.",
                "tag": "p"
            },
            {
                "content": "How has your team approached returning to the office?",
                "tag": "h3"
            },
            {
                "content": "While the recommended return to the office is an average of 2-3 days a week per rota, our team is not based in one office, nor all present at the same time. This means it will be important for us to maintain the hybrid model of working.",
                "tag": "p"
            },
            {
                "content": "We have had several workshops looking at the different aspects of collaboration, communication, and socialising to agree how we want to work with each other. Everyone contributed to digital planning boards in their own time with issues and ideas. When we met, we voted on specific actions and norms we wanted to maintain.",
                "tag": "p"
            },
            {
                "content": "Erica Campolongo, Senior Agile Delivery Manager",
                "tag": "h3"
            },
            {
                "content": "How are your team meetings structured?",
                "tag": "h3"
            },
            {
                "content": "This summer, DDaT's digital services and products aligned to similar DIT objectives were grouped in portfolios. This was to boost collaboration and encourage knowledge sharing among teams. Each portfolio is led by a cross-functional strategy team.",
                "tag": "p"
            },
            {
                "content": "The Trading Environment Portfolio’s strategy team has recently set up the Portfolio Hub. The Portfolio Hub is a regular meeting for everyone in the Trading Environment Portfolio to attend.",
                "tag": "p"
            },
            {
                "content": "In these meetings, teams can openly discuss:",
                "tag": "p"
            },
            {
                "content": "During September, these Hub meetings were used to discuss teams’ plans for the next quarter. The Tariff Application Platform and the Live Services teams came to present main deliverables in their Quarter 3 roadmap. The rest of the teams in the portfolio will present their roadmap in October. This will enable communication of the objectives and ambitions of each team, so everyone is aware of the work undertaken by the portfolio.",
                "tag": "p"
            },
            {
                "content": "Stuart Watson, Senior Agile Delivery Manager",
                "tag": "h3"
            },
            {
                "content": "What challenges has your team faced while working remotely, and how have you worked together to overcome them?",
                "tag": "h3"
            },
            {
                "content": "As a technical team, we quickly learned how to use tools effectively. Nevertheless, joining DIT remotely made it difficult to learn where and how the team worked together on tasks.",
                "tag": "p"
            },
            {
                "content": "However, my team and I overcame this together. I asked questions and they gave me guidance and support. This helped to build strong relationships based on trust. We also held a remote team working activity where we brainstormed what ‘good’ looks like for our team.",
                "tag": "p"
            },
            {
                "content": "This outlined how we value each other in the team. We listened and understood each other's opinions, which ensured that we are all recognised as individuals.",
                "tag": "p"
            },
            {
                "content": "How has your team integrated technology to support team collaboration on projects while home working?",
                "tag": "h3"
            },
            {
                "content": "We used many tools to support collaboration while working remotely. Microsoft Teams was used for meetings when the team needed to work with stakeholders across DIT, while our regular team calls were on Google Meet.",
                "tag": "p"
            },
            {
                "content": "We engaged with key stakeholders in an agile way to focus on our sprint goals. Google Suite allowed anyone to make real-time changes and know that they had the most recent version of the file. Jira boards helped the team to visualise goals so we could break our project down into stories that we completed in two-week sprints to deliver overall objectives.",
                "tag": "p"
            },
            {
                "content": "Our priority is our people",
                "tag": "h3"
            },
            {
                "content": "DDaT has successfully transitioned into a hybrid working model iterating our processes as we go along. Centralising wellbeing in our teams means that we continue to collaborate inclusively, ensuring people are given time to reflect and share experiences.",
                "tag": "p"
            },
            {
                "content": "The effective use of technology keeps us connected to all our colleagues, regardless of their individual circumstances. This approach helps to explain why our DDaT team has excelled during challenging times.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/10/26/how-the-digital-data-and-technology-team-champion-wellbeing-inclusion-and-collaboration/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Find out how we use technology to boost remote collaboration and stay well-connected"
    },
    {
        "title": "COP26: Time for talks at green summit... then action",
        "authors": [
            "Clare Nasir, Author, Meteorologist, Climate Communicator and Mostly Climate podcast producer and TV broadcaster"
        ],
        "posted_on": "2021-10-26T09:18:29",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Clare Nasir looks at why the evolving landscape of climate science fuels a note of optimism for Glasgow ",
                "tag": "h3"
            },
            {
                "content": "When I first heard the announcement that the Nobel Prize in Physics winners were climate scientists, Fatboy Slim’s epic album You’ve Come a Long Way, Baby instantly came to mind - released a month before COP4 in Buenos Aires back in autumn 1998. ",
                "tag": "p"
            },
            {
                "content": "Climate visionaries ",
                "tag": "p"
            },
            {
                "content": "The ground-breaking work of Syukuro Manabe and Klaus Hasselmann took place in the sixties when Manabe predicted how the climate would respond to rising greenhouse gases. He was the first climate modeller to provide a realistic representation of our climate and how it would change. He captured many features of climate change that we see today. ",
                "tag": "p"
            },
            {
                "content": "Hasselmann founded work on climate attribution - a method of unpicking extreme weather to reveal how human-induced greenhouse gases have contributed to worsening environmental conditions. Today, climate attribution studies are an effective tool in detecting and quantifying the climate change fingerprint on any one extreme weather event. ",
                "tag": "p"
            },
            {
                "content": "Attribution is another layer of warning that helps us understand nature’s response to a warming world; ice melt, sea level rise, violent storms, flooding, heatwaves and wildfires all more frequent than ever before. The results of this swift analysis tool often screams real, clear and present danger. ",
                "tag": "p"
            },
            {
                "content": "Language everyone understands",
                "tag": "h4"
            },
            {
                "content": "Manabe and Hasselmann were not only academic visionaries. For me, they get a salute for their incredible patience over these past five decades. ",
                "tag": "p"
            },
            {
                "content": "We have indeed come a long way, baby.",
                "tag": "p"
            },
            {
                "content": "Some would argue that only in the last five years has the world caught up with what’s happening outside, as well as within the pages of climate scientific papers. ",
                "tag": "p"
            },
            {
                "content": "We now see a significant change in the universal use of tense and tone of climate change. From future to present; from change to crisis; and from bearing the costly burden to investing in shared future benefits.",
                "tag": "p"
            },
            {
                "content": "So, what’s changed? ",
                "tag": "h4"
            },
            {
                "content": "Huge leaps in super-computers allow climate models to reveal more about future weather and how it will affect us. Small yet mighty weather systems such as violent thunderstorms require greater computing capacity to be resolved accurately on a fine grid - another key step into understanding how climate change bores down on local environments, from flooding to lightning and wind damage. ",
                "tag": "p"
            },
            {
                "content": "At the other end of the scale, grand systems such as Amazon rainforests, Arctic Sea ice, and ocean currents represent a complex, interactive web of processes. These require meticulous mapping to understand how close we are to climate tipping points across the world.  ",
                "tag": "p"
            },
            {
                "content": "Already parts of the temperate forests in Brazil, south of the Amazon rainforest, have ‘tipped’ from a carbon sink to a source, where ecosystems are emitting more carbon dioxide than they are absorbing. ",
                "tag": "p"
            },
            {
                "content": "Furthermore, fresh insights into ‘abrupt’ permafrost thawing have been instrumental in adding vital information to global projections of methane and carbon dioxide. ",
                "tag": "p"
            },
            {
                "content": "It all feeds into global climate models that, in turn, disclose future scenarios - many of which we are now witnessing. ",
                "tag": "p"
            },
            {
                "content": "The evidence of climate change plays out every day before our eyes: anomalous weather, unprecedented natural disasters, and the devastation it unleashes on communities, wildlife and ecosystems.  ",
                "tag": "p"
            },
            {
                "content": "The clear and consistent detail delivered by climate scientists means we know why it’s happening, and more importantly, what could happen next. ",
                "tag": "p"
            },
            {
                "content": "Globally, we need immediate, rapid and large-scale reductions in greenhouse gases to keep warming below 1.5 degrees celsius.",
                "tag": "p"
            },
            {
                "content": "Recently published papers by the International Panel on Climate Change pack a punch. The language is strong and decisive, the content stark, conclusions authoritative and unequivocal. Each page is populated by eye-catching infographics that allow for clever analysis at a glance.",
                "tag": "p"
            },
            {
                "content": "Climate science is now accessible to everyone, digestible to all",
                "tag": "p"
            },
            {
                "content": "Interpretation of future climate trends and impacts feeds into every part of life: health, housing, transport, energy, business, banking, insurance, technology and agriculture. ",
                "tag": "p"
            },
            {
                "content": "It’s important that everyone gets it. ",
                "tag": "p"
            },
            {
                "content": "Gen Z totally understands; their united determination and relentless campaigning utilises the simplicity of this science to deliver hard-hitting demands.  ",
                "tag": "p"
            },
            {
                "content": "The mainstream media has followed suit, ousting the handful of deniers that overwhelmed airtime with flawed arguments, and instead committing to quality climate stories and debates.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, policy-makers work hand-in-hand with climatologists to understand risk, regulation and investment in town planning, energy use, infrastructure and new technologies. ",
                "tag": "p"
            },
            {
                "content": "People are choosing green. Consumer demand is driving down costs of clean technologies from meatless meat to electric vehicles to renewable energy.",
                "tag": "p"
            },
            {
                "content": "Climate science has been tightened up through decades of hard work by researchers and the innovation of computing power. Response and progress have dragged, scuppered, amongst other things, by doubt and delay. ",
                "tag": "p"
            },
            {
                "content": "Yet now the landscape is transforming - faster than ever before \nWe have come a long way, baby.",
                "tag": "h4"
            },
            {
                "content": "Now it feels like all roads are converging. We’re losing coal, the car is transitioning, maybe the cow will be next as nations realise their net zero commitments pledges.",
                "tag": "p"
            },
            {
                "content": "Recent momentum provides a solid background as nations come together at COP26 with a shared international goal. I only hope that this transfers into national action with a lasting legacy that benefits all.",
                "tag": "p"
            },
            {
                "content": "◼︎For more on COP26 and the science behind the international negotiations, check out the Met Office’s Mostly Climate podcast.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/26/cop26-time-for-talks-at-green-summit-then-action/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Clare Nasir looks at why the evolving landscape of climate science fuels a note of optimism for Glasgow  When I first heard the announcement that the Nobel Prize in Physics winners were climate scientists, Fatboy Slim’s epic album You’ve Come …"
    },
    {
        "title": "How HMRC user researchers stay at the top of their game",
        "authors": [
            "Sara Woodman"
        ],
        "posted_on": "2021-10-26T08:36:04",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "I’m Sara Woodman a Senior User Researcher and I lead Learning and Development for HMRC User Research.",
                "tag": "p"
            },
            {
                "content": "As a user researcher, I am part of a team that work on some of the largest digital transformation programmes undertaken by government. Our team's main role is to ensure that user needs are fundamental to the design and implementation of HMRC services. The work we do affects the vast majority of people across the whole of the UK.",
                "tag": "p"
            },
            {
                "content": "We support our people with their professional development and continual learning which is an essential part of being a user researcher. User researchers get a minimum of five days training a year and we encourage and support our people to take up training opportunities specific to their learning needs. That could be things like a particular user research or analysis method, how to do inclusive research or stakeholder engagement and communication.",
                "tag": "p"
            },
            {
                "content": "Finding specific user research training can be difficult, so we decided to do something about it and create our own programme of training. With a large community of user researchers, we have a lot of knowledge and experience in-house. We wanted to harness this to learn from each other.",
                "tag": "p"
            },
            {
                "content": "Our unique User Research Training Programme is a mixture of internal training, external courses and on the job learning. Being user researchers ourselves, we created the training material around the needs of the community. We used volunteers who worked closely with end users, turning topics into engaging training material. It now covers a wide range of skills and development based on what our people felt they needed.",
                "tag": "p"
            },
            {
                "content": "Our in-house learning programme was complimented with external training to make sure we’re kept up to date with the latest developments in our profession.",
                "tag": "p"
            },
            {
                "content": "Our people also have access to resources that support on the job learning, such as bite-size collections of material on topics such as wellbeing, storytelling, and journey maps. This takes the form of short videos, how-to guides, and e-learning.",
                "tag": "p"
            },
            {
                "content": "We continue to learn from each other in our day-to-day work, with things such as a mentoring scheme and bi-weekly community meetings where we share knowledge and discuss topics. As well as an annual conference where we hear from internal and external speakers.",
                "tag": "p"
            },
            {
                "content": "Our bespoke learning has been tailored to meet our needs. We support everyone's development through blended learning which is both engaging and adaptive to the different ways people learn.",
                "tag": "p"
            },
            {
                "content": "Of course, the training needs of our people are constantly evolving, so we’re not resting on our laurels. We’re updating the user research skills framework and developing ways for our people to identify skills gaps and find the relevant development opportunities. We’re using data to get smarter about how we assess the skills of the community and more tailored training is next on the to do list.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2021/10/26/how-hmrc-user-researchers-stay-at-the-top-of-their-game/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "I’m Sara Woodman a Senior User Researcher and I lead Learning and Development for HMRC User Research. As a user researcher, I am part of a team that work on some of the largest digital transformation programmes undertaken by government. …"
    },
    {
        "title": "Education Secretary writes to parents about vaccinations for 12 to 15 year olds",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-10-25T18:09:48",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "Education Secretary Nadhim Zahawi has written an open letter to parents, carers and guardians about the the importance of children aged 12 to 15 getting the vaccine - and how we've made it even easier for them.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/25/education-secretary-writes-to-parents-about-vaccinations-for-12-to-15-year-olds/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Nadhim Zahawi has written an open letter to parents, carers and guardians about the the importance of children aged 12 to 15 getting the vaccine - and how we've made it even easier for them. Dear parents, carers …"
    },
    {
        "title": "Defra response to Environment Bill storm overflows amendment coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-10-25T13:20:51",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage including in the Daily Express and The Telegraph, Mail on Sunday and BBC Radio 4 Today Programme, of the Government’s decision to overturn an amendment to the Environment Bill related to sewage discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "The amount of sewage discharged by water companies into our rivers is unacceptable. We have made it crystal clear to water companies that they must significantly reduce sewage discharges from storm overflows as a priority. We have every confidence that the provisions in this Bill will absolutely deliver progressive reductions in the harm caused by storm overflows and any suggestion to the contrary is both disingenuous and untrue.",
                "tag": "p"
            },
            {
                "content": "There are significant penalties in place for offenders, and we’ve been clear that polluters must pay for the damage they do to the environment – which is why earlier this year Southern Water was handed a record-breaking £90m fine, and Thames Water was fined £4 million and £2.3 million for separate incidents. We will hold underperforming companies to account, including through the measures in the Environment Bill.",
                "tag": "p"
            },
            {
                "content": "The Government has announced that the Environment Bill will be further strengthened with an amendment that will see a duty enshrined in law to ensure water companies secure a progressive reduction in the adverse impacts of discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "Earlier this year the Government published a new set of strategic priorities for the industry’s financial regulator Ofwat, which set out the direction from government that water companies must take steps to “significantly reduce storm overflows” and that the regulator should ensure funding should be approved for them to do so. This publication – known as the Strategic Policy Statement - strongly influences investment decisions and is one of Government’s key tools in driving action from water companies.",
                "tag": "p"
            },
            {
                "content": "This amendment will enshrine that expectation in law, to further align the Bill with the government’s strategic priorities for the sector and help to drive action from industry",
                "tag": "p"
            },
            {
                "content": "The Government is taking direct action, including upon the water companies, through the Environment Bill to address the harm caused by storm overflows through:",
                "tag": "p"
            },
            {
                "content": "We have also taken significant action outside the Bill:",
                "tag": "p"
            },
            {
                "content": "We take this issue incredibly seriously. So far in 2021 the EA has concluded five further prosecutions against water companies with fines of £90 million, £4 million, £2.3 million, £150,000 and £540,000 bringing the total since 2015 to 47 prosecutions securing fines of over £132 million. We have accepted an additional 7 enforcement undertaking offers so far in 2021, paying £1,268,272 to environmental and wildlife trusts organisations bringing the total since 2015 to £11.6 million from 66 enforcement undertakings.",
                "tag": "p"
            },
            {
                "content": "The Duke of Wellington’s amendment, whilst well-intentioned, is already delivered through the many measures within the Environment Bill and more broadly. We also must be pragmatic in relation to the calls for complete elimination of storm overflows. The age of our Victorian  sewerage systems means that the complete elimination of discharges from storm overflows would be extremely challenging. Initial assessments suggest total elimination would cost more than £150 billion. This process would involve the complete separation of the sewerage systems, leading to potentially significant disruption for homes, businesses and infrastructure across the country. With such amounts, customer bill increases and trade-offs against other water industry priorities would be unavoidable which is why we will be publishing a report looking specifically at these trade-offs.",
                "tag": "p"
            },
            {
                "content": "The age of our Victorian  sewerage systems means that the complete elimination of discharges from storm overflows would be extremely challenging. Initial assessments suggest total elimination would cost more than £150 billion. This process would involve the complete separation of the sewerage systems, leading to potentially significant disruption for homes, businesses and infrastructure across the country. With such amounts, customer bill increases and trade-offs against other water industry priorities would be unavoidable which is why we will be publishing a report looking specifically at these trade-offs.",
                "tag": "p"
            },
            {
                "content": "We also recognise that there are many pressures on our water environment, caused by population growth, intensive farming, climate change, use of chemicals by individuals and businesses, and the way we all use our water and sewerage system. We must collectively address all of these if we are to achieve our objectives of returning our waters to a near-natural state. The Government is determined to ensure action is taken on all of these issues, which includes our action on storm overflows.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Our Environment Bill will ensure we deliver the most ambitious environmental programme of any country - transforming how we protect our natural environment, make better use of our resources and clean up our air and water.",
                "tag": "p"
            },
            {
                "content": "The Government has previously made amendments that set a new, historic legally-binding target to halt species decline by 2030 and allow ministers to introduce charges on all single-use items, not just plastics, helping to cut waste and put an end to throwaway culture. New measures will also help landowners secure long-term environmental benefits through conservation covenants and better protect ancient woodland in England.",
                "tag": "p"
            },
            {
                "content": "The Bill is expected to complete parliamentary passage shortly.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/10/25/defra-response-to-environment-bill-storm-overflows-amendment-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of an amendment to the Environment Bill related to sewage discharges from storm overflows."
    },
    {
        "title": "Making our design system a useful tool for teams",
        "authors": [
            "Daniel Martin, Principal Software Engineer"
        ],
        "posted_on": "2021-10-25T10:14:02",
        "categories": [
            "Design",
            "Service design"
        ],
        "content": [
            {
                "content": "We have created the Home Office Design System to supplement the GOV.UK Design System. Our design system allows us to provide reusable components and patterns for both internal and public-facing Home Office services. Recently, we've made lots of improvements to our design system so we wanted to share some of the biggest changes.",
                "tag": "p"
            },
            {
                "content": "Clear guidance on styles",
                "tag": "h2"
            },
            {
                "content": "While the GOV.UK Design System helps to make public Government services consistent, we can’t use certain elements, such as the logo and font, for services that don’t sit on GOV.UK. Instead, we use our own design style with a different font, logo and colours.",
                "tag": "p"
            },
            {
                "content": "We’ve added clear guidance on when to use these different page styles. This means that teams are able to pick up the appropriate styles and use them with as little effort as possible.",
                "tag": "p"
            },
            {
                "content": "New design resources",
                "tag": "h2"
            },
            {
                "content": "We’ve developed design assets such as wireframing kits and user flows to help our designers. Our community has recently added to this by creating storyboarding and workshop templates to help teams work more effectively.",
                "tag": "p"
            },
            {
                "content": "Accessibility guidance",
                "tag": "h2"
            },
            {
                "content": "Our Accessibility and Digital Inclusion team have created a suite of new guidance to help teams understand and meet our accessibility standards. This includes topics from language to links to audio and video considerations. We are adding to this new accessibility section over time, so watch this space.",
                "tag": "p"
            },
            {
                "content": "Production-ready components",
                "tag": "h2"
            },
            {
                "content": "Originally we only defined our components in HTML and CSS code. They were only intended for use by designers when prototyping.",
                "tag": "p"
            },
            {
                "content": "But this meant that our development teams were forced to reimplement the components when building real services. Often some features of the design would be missed, especially around accessibility.",
                "tag": "p"
            },
            {
                "content": "To prevent this and to bridge the gap between design and development we decided to provide production-ready implementations in React.",
                "tag": "p"
            },
            {
                "content": "Greater interoperability",
                "tag": "h2"
            },
            {
                "content": "This new codebase builds upon the code in the GOV.UK Design System. This commonality:",
                "tag": "p"
            },
            {
                "content": "Code generators",
                "tag": "h2"
            },
            {
                "content": "We've also created a new prototype generator for internal products and services.",
                "tag": "p"
            },
            {
                "content": "In the future this may double up as an application generator or dev-kit. This would allow us to build user interfaces more quickly as well as provide a way of sharing bespoke components between projects. This bringing together of prototyping and production technology will allow designers and developers to work more closely together and so speed up iteration.",
                "tag": "p"
            },
            {
                "content": "Previously a tool primarily for designers, we have now transformed our design system into something that provides broader help and support for delivery teams in the Home Office. This translates into our ability to build internal and public-facing services designed for everyone in mind.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2021/10/25/making-our-design-system-a-useful-tool-for-teams/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Our Home Office digital team have produced a Design System to improve on how we build services that are fit for everyone. Read how we did it."
    },
    {
        "title": "How school leaders can benefit from a free recruitment service",
        "authors": [
            "David Earnshaw"
        ],
        "posted_on": "2021-10-25T09:47:09",
        "categories": [
            "Primary schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "David Earnshaw CBE, Chair of Trustees at Outwood Grange Academies Trust (OGAT), talks about his experience as a school leader, during the COVID-19 pandemic and why he’d recommend Teaching Vacancies, provided by the DfE, to help with recruitment.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic has impacted every aspect of school operations and this has presented OGAT with an opportunity to improve and evaluate recruitment practices. Teaching Vacancies was an obvious choice for us in taking a new approach to teacher recruitment, it's the official service for finding and listing teaching jobs provided by the DfE and is free of charge.",
                "tag": "p"
            },
            {
                "content": "Almost four in every five state-funded schools (81%) have already signed up to the service, with thousands of job-seeking teachers visiting the website each week.",
                "tag": "p"
            },
            {
                "content": "Saving schools money ",
                "tag": "p"
            },
            {
                "content": "Recruitment contributes to our overall budget, and, like many schools, we have been frustrated to see so much money spent on teacher recruitment advertising. Whilst the Trust has worked to keep recruitment advertising costs to a minimum, they have been increasing. Some large Multi Academy Trusts spend upwards of £500,000. Therefore, we were drawn to Teaching Vacancies’ zero cost offer and freedom to advertise as many times as we need.",
                "tag": "p"
            },
            {
                "content": "The money saved using the free listings service has been redirected into improving student outcomes. The use of Teaching Vacancies is encouraged for all of our schools, and, because of our Trust’s size, we are one of the highest users of the service in the West Yorkshire area. Our hope is that by swapping to Teaching Vacancies we can remove the cost of recruitment advertising completely.",
                "tag": "p"
            },
            {
                "content": "Saving schools time and providing more control",
                "tag": "p"
            },
            {
                "content": "Teaching Vacancies puts schools in control of their own recruitment through one streamlined service. When listing a teaching job, you can upload supporting documents like application forms, job descriptions or video links. This gives potential applicants a taster of the school environment. As listing a job is a standardised process, you don’t have to spend time typing the same information across different websites or tailoring your advert to suit the format of a recruitment website.",
                "tag": "p"
            },
            {
                "content": "It also means schools don’t have to worry about posting a job at a particular time of day to catch the eye of prospective applicants and there’s no need to create paid-for adverts and banners, which can be an additional cost when using alternative recruitment services.",
                "tag": "p"
            },
            {
                "content": "Having a nationally available teacher recruitment service has the potential to work for everyone, it helps reduce fees and time spent advertising and gives schools autonomy in the recruitment process.",
                "tag": "p"
            },
            {
                "content": "All state maintained primary and secondary schools in England are eligible to use this service, to find out more visit the Teacher Vacancies website.",
                "tag": "p"
            },
            {
                "content": "List a teaching job.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/10/25/how-school-leaders-can-benefit-from-a-free-recruitment-service/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "David Earnshaw talks about his experience as a school leader, during the COVID-19 pandemic and why he’d recommend Teaching Vacancies to help with recruitment."
    },
    {
        "title": "Rewilding the Marches Mosses – Britain’s third largest raised bog",
        "authors": [
            "Dr Joan Daniels MBE"
        ],
        "posted_on": "2021-10-25T08:50:17",
        "categories": [
            "Parks, trails and nature reserves",
            "Peat",
            "Protected sites and species"
        ],
        "content": [
            {
                "content": "By Dr. Joan Daniels, MBE, Natural England’s Marches Mosses BogLIFE Project Officer, at Fenn’s, Whixall & Bettisfield Mosses National Nature Reserve.  ",
                "tag": "p"
            },
            {
                "content": "For 30 years, I have been lucky enough to lead Natural England/Natural Resources Wales rewilding of the centre of Fenn’s, Whixall, Bettisfield, Wem & Cadney Mosses Special Area of Conservation (the Marches Mosses), which straddles the English/Welsh border near Whitchurch in Shropshire, and Wrexham. As we celebrate the 30th anniversary of the establishment of the NNR, I’ve paused to reflect on this incredible place and my work and the work of our Marches Mosses BogLIFE team in rewilding it.",
                "tag": "p"
            },
            {
                "content": "Together, the Mosses form a 1,000 hectare rainwater-fed lowland raised bog - a climax community. They developed here because of the amazing powers of Sphagnum bogmoss, creating cold, water-logged, nutrient-poor acidic conditions. Over 10,000 years, this resulted in the accumulation of a saturated peat dome 10m higher than the current flat, drained landscape. The bog swallowed up the wildwood and spread over the plain of glacial out-wash sand, to the limits of its enclosing moraines.",
                "tag": "p"
            },
            {
                "content": "However, for the last 700 years, this huge wilderness has been drained for agriculture, peat cutting, transport systems and more recently forestry and even a scrapyard. When I first walked the site in the late 1980s, I despaired. The centre of the Moss had a peat cutting drain every 10m, peat was stacked as far as the eye could see and mire plants and animals had been eradicated from most of the site. It looked like a desert – a desert in desperate need of being saved.",
                "tag": "p"
            },
            {
                "content": "A large increase in the rate of commercial peat cutting in the late 1980’s led NGOs to form the Peatlands Campaign Consortium to save the Mosses and others like it. The campaign was driven by Shropshire Wildlife Trust’s local volunteer Jess Clarke. North Wales Wildlife Trust staff, including myself, and SWT staff, aided by brave Nature Conservancy Council staff, particularly Mark July and Paul Day, pushed to get the UK government to take on the restoration of this devastated site.",
                "tag": "p"
            },
            {
                "content": "We succeeded in convincing the Nature Conservancy to acquire the centre of the Moss in 1990, because there was not enough raised bog habitat in good condition to meet Britain’s international conservation obligations. The new peat-extraction company agreed to sell because they found the Mosses peat quality was inadequate to meet their site-rental costs.",
                "tag": "p"
            },
            {
                "content": "We have worked doggedly to restore this precious peatland ever since. Natural England and Natural Resources Wales (NRW) have acquired progressively more and more of the bog, clearing trees and bushes that were smothering the peat, damming ditches and installing storm water control structures. Shropshire Wildlife Trust mirrored this on the smaller 28ha Wem Moss at the south of the peat body. The knowledge and skills of the Fenn’s Moss NNR team of ex-peat-cutters, particularly Bill Allmark, and Andrew and Paul Huxley, appointed with me in 1991, has been invaluable in understanding how to re-construct the Mosses.",
                "tag": "p"
            },
            {
                "content": "In 2016, an opportunity to purchase more peatland on the edge of the Mosses led to a successful funding bid for the five-year, £6 million pounds BogLIFE Project, funded by European LIFE and the Heritage Lottery Fund. Its goal is to make a step-change in the rate of rewilding of 660ha of the Mosses through a partnership of Natural England, NRW and SWT. I was more than willing to stay on to help with project management, designing and implementing the restoration projects and have found the work extremely challenging and rewarding.",
                "tag": "p"
            },
            {
                "content": "Importantly, the BogLIFE Project addresses a problem affecting all British raised mires – the loss of our mire edge “lagg” communities (fen, carr and swamp). The high water table of the “lagg” is important as it sustains that of the mire’s central expanse.",
                "tag": "p"
            },
            {
                "content": "I’ve been involved with the team in buying another 100ha of marginal forests, woodland and fields, clearing trees, disconnecting under-drainage, stripping turf, re-seeding 3 hectares  cleared peat with Sphagnum and using a new technique of linear cell damming or “bunding” to restore water levels. We’ve moved “lagg” streams, which were canalised within the peat to lower the marginal water tables during the Enclosure Awards 200 years ago, back to the bog’s margin, to enable disconnected areas of peat to be hydrologically reunited.",
                "tag": "p"
            },
            {
                "content": "The BogLIFE Project also involves adjusting dams on the central mire areas and bunding peat areas that haven’t got a cutting pattern to dam. We’ve even cleared up the scrapyard and have tried to tackle a problem that affects most nature conservation sites nationally – high levels of aerial nitrogen pollution and, at the Moss, its consequent high coverage of purple moor-grass.",
                "tag": "p"
            },
            {
                "content": "So why did we bother with this mammoth struggle on such a damaged peatland? In the 1980s, the main impetus for the fight to preserve the Mosses was its relict biodiversity - its rare specialist bog wildlife, its bog rosemary and cranberries, all three British sundew species, lesser bladderwort, white-beaked sedge, its raft spiders, large heath butterflies and moth communities including Manchester Treble-bar, Silvery Arches and Argent and Sable moths.",
                "tag": "p"
            },
            {
                "content": "Despite the devastation, this huge site provided corners for rare wildlife to hide in, waiting for the restoration of mire water tables. Those creatures, and the hope that we could rebuild a site worthy of them, drove me on.",
                "tag": "p"
            },
            {
                "content": "Today the vital sphagnum bog mosses have recolonised many areas and flagship species like the white-faced darter have been dragged back from the brink of extinction. Now, in spring, rare mire picture-winged species like Idioptera linnei dominate the cranefly community and the Mosses’ spider community is breaking national records. Regularly, invertebrate species, often new to either countries or counties, like micro-moth Ancyllis tineana emerge from hiding, and the wetland bird community now is of national importance.",
                "tag": "p"
            },
            {
                "content": "But today the reason for rewilding the Mosses is about building resilience in the face of climate change and also restoration of the ecosystem services provided by a functioning bog – regulation of water quality and flow, particularly important with increasingly-frequent flood events, and the re-pickling of the bog’s vast carbon store so its release doesn’t add to climate change and also encouraging future carbon sequestration.",
                "tag": "p"
            },
            {
                "content": "I’ve seen the growing pride for the restored Mosses in the local community and the increasing numbers of visitors from far afield, boosting the local economy. These are a testament to the success of rewilding this quagmire and will be helped by further sensitive access provision as the BogLIFE Project nears completion.",
                "tag": "p"
            },
            {
                "content": "Now, when I walk through the Mosses, I marvel at what I see. As a scientist, I am proud of what we’ve accomplished, while I see the work that remains to be done. Personally, I am amazed at the wildlife that make the Mosses their home, at the wide open skies and tranquillity of the place.",
                "tag": "p"
            },
            {
                "content": "The last 30 has just been a blink in the eye of a 10,000 year old bog. What will the next 30 years bring?  This project we’ve begun must continue. The threat of climate change is urgent and growing. Saving the Mosses and protecting the three million tonnes of carbon stored in the peat will prevent that CO2 escaping into the atmosphere. Continuing the work we started 30 years ago will ensure a home for the biodiversity on this precious site, store even more carbon and maintain a special place for people to reconnect with nature. What better way to spend my career?",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/10/25/rewilding-the-marches-mosses-britains-third-largest-raised-bog/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dr. Joan Daniels, MBE, Natural England’s Marches Mosses BogLIFE Project Officer, at Fenn’s, Whixall & Bettisfield Mosses National Nature Reserve.  For 30 years, I have been lucky enough to lead Natural England/Natural Resources Wales rewilding of the centre of …"
    }
]