[
    {
        "title": "Chief Scientific Advisors’ Network Engagement Lead – GO-Science (HEO)",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-11-28T22:36:28",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Chief Scientific Advisors’ Network Engagement Lead – GO-Science (HEO)",
                "tag": "p"
            },
            {
                "content": "Do you care about the importance of science and evidence to inform government policy? Are you passionate about science leadership in government? If the answer is yes, then we would like to hear from you! This is an excellent opportunity to influence this important policy area with the very top scientists in government!",
                "tag": "p"
            },
            {
                "content": "This role occupies a central position in the Science Networks, Systems and Capability Team at the Government Office for Science (GO-Science). We are a diverse and inclusive team and are looking for people who are comfortable working with a diverse range of people inside and outside the civil service. You will enjoy working creatively and independently to take forward this work which has been identified as a top priority by the Government Chief Scientific Adviser (GCSA), Patrick Vallance.",
                "tag": "p"
            },
            {
                "content": "You will provide the central secretariat support to the Chief Scientific Advisers’ Network (CSA Network) in cross-Government CSA, Deputy CSA and CSA Officials meetings. This high-profile cross-government working group is crucial to ensuring that scientific advice in government is appropriately communicated and actioned.",
                "tag": "p"
            },
            {
                "content": "We are also responsible for the implementation of the Science Capability Review. The review addresses the capability of Government Science and Engineering, recommending actions to further embed government science into policy making, so you will make a real difference in the delivery of science across Government. The findings and recommendations of the review work to the UK’s ambition to capitalise on the UK’s standing as a global leader in scientific research and education.",
                "tag": "p"
            },
            {
                "content": "Responsibilities",
                "tag": "p"
            },
            {
                "content": "The closing date is Monday, 6th December. To find out more and to apply, visit Civil Service Jobs.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/11/28/chief-scientific-advisors-network-engagement-lead-go-science-heo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Chief Scientific Advisors’ Network Engagement Lead – GO-Science (HEO) Do you care about the importance of science and evidence to inform government policy? Are you passionate about science leadership in government? If the answer is yes, then we would like …"
    },
    {
        "title": "What the new temporary COVID-19 measures mean for early year settings, out-of-school settings, schools, colleges and universities",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-28T17:41:37",
        "categories": [
            "Colleges",
            "Coronavirus",
            "Primary Schools",
            "Schools",
            "Secondary schools",
            "Testing",
            "Universities"
        ],
        "content": [
            {
                "content": "On Saturday 27 November, the Prime Minister announced new temporary measures to “buy more time” for our scientists to understand the situation.",
                "tag": "p"
            },
            {
                "content": "Most of the guidance hasn’t changed and the new measures that are being introduced are temporary and precautionary and will be reviewed in three weeks.",
                "tag": "p"
            },
            {
                "content": "We will continue to keep this under review as the situation develops.",
                "tag": "p"
            },
            {
                "content": "Education Secretary Nadhim Zahawi said:",
                "tag": "p"
            },
            {
                "content": "Here we outline what the new measures mean for education and childcare settings and what’s changed.",
                "tag": "p"
            },
            {
                "content": "Face coverings",
                "tag": "h3"
            },
            {
                "content": "From tomorrow (Monday 29 November), we are strongly advising that face coverings should be worn in communal areas in all settings by staff, visitors and pupils or students in year 7 and above, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "Pupils or students (in year 7 or above) should continue to wear face coverings on public and dedicated school transport, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "Testing",
                "tag": "h3"
            },
            {
                "content": "All educational and childcare settings should continue to encourage staff and students to test twice weekly using lateral flow device (LFD) tests.",
                "tag": "p"
            },
            {
                "content": "Contact tracing and isolation",
                "tag": "h3"
            },
            {
                "content": "The current guidance on contact tracing and isolation remains in place - which means that close contacts should take PCR tests but do not need to isolate unless they are over 18 and unvaccinated. The exception is for close contacts of suspected or confirmed Omicron cases, who will be asked to isolate for 10 days.",
                "tag": "p"
            },
            {
                "content": "Vaccination",
                "tag": "h3"
            },
            {
                "content": "All eligible staff and students aged 12 and over are encouraged to take up the offer of the vaccine, including boosters.",
                "tag": "p"
            },
            {
                "content": "Vaccines are our best defence against COVID-19. They help protect young people and adults, and benefit those around them. Vaccination makes people less likely to catch the virus and less likely to pass it on.",
                "tag": "p"
            },
            {
                "content": "To book a vaccine, please visit: Book or manage a coronavirus (COVID-19) vaccination - NHS (www.nhs.uk).",
                "tag": "p"
            },
            {
                "content": "International visits and trips",
                "tag": "h3"
            },
            {
                "content": "Individuals arriving in England must follow the red list rules.",
                "tag": "p"
            },
            {
                "content": "South Africa, Botswana, Eswatini, Lesotho, Namibia and Zimbabwe moved onto the red list at 12.00pm Friday 26 November.",
                "tag": "p"
            },
            {
                "content": "Angola, Malawi, Mozambique and Zambia were added to the red list at 4am Sunday 28 November.",
                "tag": "p"
            },
            {
                "content": "Schools, out of school settings and colleges will want to consider whether to go ahead with planned international educational visits at this time, recognising the risk of disruption to education resulting from the need to isolate and test on arrival back into the UK.",
                "tag": "p"
            },
            {
                "content": "Good hygiene ",
                "tag": "h3"
            },
            {
                "content": "Across all settings, people should continue to follow the basic rules of good hygiene. This will help to protect individuals and others from COVID-19. These are:",
                "tag": "p"
            },
            {
                "content": "More information on our guidance for educational and childcare settings is available on gov.uk: Guidance for schools: coronavirus (COVID-19) - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/28/what-the-new-temporary-covid-19-measures-mean-for-early-year-settings-out-of-school-settings-schools-colleges-and-universities/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On Saturday 27 November, the Prime Minister announced new temporary measures to “buy more time” for our scientists to understand the situation."
    },
    {
        "title": "What is avian flu?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-11-26T17:16:44",
        "categories": [
            "Avian Flu"
        ],
        "content": [
            {
                "content": "A record number of cases of avian influenza, or ‘bird flu’ as it’s commonly known, have been confirmed across England, Scotland, and Wales in wild and captive birds this winter (2021/22).",
                "tag": "p"
            },
            {
                "content": "Bird flu is an infectious type of influenza that spreads among birds and there are many different types. Some strains of bird flu can pass to humans but this is extremely rare. It usually requires very close contact with an infected bird so the risk to humans is considered very low.",
                "tag": "p"
            },
            {
                "content": "The Food Standards Agency has also said that on the basis of the current scientific evidence, avian influenza also poses a very low food safety risk for UK consumers. Properly cooked poultry and poultry products, including eggs, are safe to eat. Everyone should follow FSA’s food safety and hygiene advice.",
                "tag": "p"
            },
            {
                "content": "An avian influenza outbreak can occur at any point in the year. However, the UK typically faces a seasonal increase in the risk of an avian influenza associated with the winter migration patterns of wild birds. Infected wild waterfowl can then infect local and sedentary wild bird species, poultry or other captive birds resulting in local transmission either directly between birds or indirectly by birds coming into contact with environmental contamination, including faeces and feathers from infected birds.",
                "tag": "p"
            },
            {
                "content": "Department of Environment, Food and Rural Affairs (Defra) together with its delivery agency the Animal and Plant Health Agency (APHA) is responsible for responding to and managing of avian influenza in poultry and other captive birds.",
                "tag": "p"
            },
            {
                "content": "APHA also carries out year-round avian influenza surveillance of dead wild birds submitted via public reports and warden patrols. That surveillance, together with regular risk assessments help government, industry and the general public understand the level of risk avian influenza wild birds pose to poultry and other captive birds at different points in the year.",
                "tag": "p"
            },
            {
                "content": "The UKHSA has put measures in place to monitor all individuals who have had contact with confirmed cases of avian influenza in birds to monitor their health and give prophylactic anti-virals to reduce the chances of them becoming unwell.",
                "tag": "p"
            },
            {
                "content": "What are the different types of avian flu?",
                "tag": "h2"
            },
            {
                "content": "Viruses consist of proteins and avian influenza viruses are classified using the H and N proteins. There are 16 different H proteins and 9 N proteins in birds and any combination of these is possible. The H5 and H7s are considered to be the most important from an animal health perspective.",
                "tag": "p"
            },
            {
                "content": "There are 5 strains that have caused public health concern in in recent years: H7N9, H9N2, H5N6, H5N8 and a type of H5N1 strain more common in Asia. Although none of these strains easily infect people and aren't usually spread from human to human, several people have been infected around the world, leading to a number of deaths.",
                "tag": "p"
            },
            {
                "content": "In February 2021, H5N8 was found to have infected a small number of people at a single site for the first time in Russia and in China recently, there have been increased numbers of human cases of H5N6, as well as the first detection in Laos. The situation is being closely monitored by international agencies.",
                "tag": "p"
            },
            {
                "content": "Currently in the UK there have been both findings in wild birds and confirmed cases in poultry and captive birds of the ‘Eurasian’ H5N1 strain of avian influenza. This ‘Eurasian’ H5N1 strain of avian influenza is highly pathogenic to poultry and other birds, but the risk to human health is considered very low.",
                "tag": "p"
            },
            {
                "content": "This strain can be clearly distinguished from the previous ‘Asian’ H5N1 strains because they belong to a different subgroup. Only one case of H5 has been confirmed in a person in the UK, in early 2022. The person acquired the infection from very close, regular contact with a large number of infected birds, which they kept in and around their home over a prolonged period of time. Currently there is no evidence that this strain detected in the UK can spread from person to person.",
                "tag": "p"
            },
            {
                "content": "What is the risk of humans contracting avian influenza?",
                "tag": "h2"
            },
            {
                "content": "Transmission from an infected bird to a human is very rare with fewer than 5 cases recorded in the UK. While previous cases were confirmed as the H7 strain, January 2022 was the first time H5 has been detected in a human in the UK. The risk to the wider public from avian flu continues to be very low. However, people should not touch sick or dead birds.",
                "tag": "p"
            },
            {
                "content": "What role does UKHSA play?",
                "tag": "h2"
            },
            {
                "content": "While the current evidence suggests that these strains don’t spread easily to or between people, viruses constantly evolve and that is why UKHSA has monitoring in place to ensure we pick up any early evidence that the virus has jumped from birds to humans.",
                "tag": "p"
            },
            {
                "content": "UKHSA follows up all individuals who have been in contact with a confirmed case of avian influenza without the appropriate protective equipment. We contact them daily to see if they have developed symptoms so that we can take appropriate action if so.",
                "tag": "p"
            },
            {
                "content": "People will also be offered anti-viral treatment after recent exposure to the virus. This is to stop the virus replicating in their body if they have picked it up and should prevent them from becoming unwell. It also works to stop them passing it on. We also swab people even if they don’t have symptoms, to help surveillance programmes and our understanding of the virus if they were to develop it.",
                "tag": "p"
            },
            {
                "content": "What action should the public take?",
                "tag": "h2"
            },
            {
                "content": "It is really important that people do not touch dead or sick birds. Infected wild birds can appear in the countryside and in towns and cities so if you see a dead bird in your area, do not touch it. Instead report it to the Defra helpline on 03459 33 55 77.",
                "tag": "p"
            },
            {
                "content": "APHA on behalf of Defra will then collect some of these birds and test them to help government understand how the disease is distributed geographically and in different types of bird, not all birds will be collected. Wild birds are susceptible to a range of diseases/injuries and not all dead birds will have been infected with avian influenza. If avian influenza is confirmed in wild birds, UKHSA put in place measures to reduce the risk to people who have come in contact with the dead birds.",
                "tag": "p"
            },
            {
                "content": "If you are a bird keeper you must keep a close watch on your birds for signs of disease and maintain good biosecurity at all times. If you suspect any type of avian influenza in poultry or captive birds you must report it immediately by calling in England the Defra Rural Services Helpline on 03000 200 301. In Wales, contact 0300 303 8268. In Scotland, contact your local Field Services Office.",
                "tag": "p"
            },
            {
                "content": "If you experience any symptoms of bird flu and have been in close contact (within 1 metre) of a confirmed case of avian influenza in domestic or wild birds in the past 10 days, it is important that you seek medical advice from a GP or by calling NHS 111. Your symptoms can be checked over the phone. It is also important to report any recent international travel, as bird flu is a disease that occurs globally and some countries present an increased risk.",
                "tag": "p"
            },
            {
                "content": "What happens when the disease is confirmed in poultry or captive birds?",
                "tag": "h2"
            },
            {
                "content": "UK has robust biosecurity measures and monitoring in place to prevent the disease spreading. When avian influenza is confirmed or suspected in poultry or other captive birds, disease control zones are put in place around the infected premises to prevent onward spread. Within these zones, a range of restrictions can apply.",
                "tag": "p"
            },
            {
                "content": "For more information on the current situation in the UK including areas where cases have been confirmed, Defra provides live updates here.",
                "tag": "p"
            },
            {
                "content": "UKHSA is meeting regularly with animal and public health experts from across the UK to monitor the situation and ensure all appropriate public health actions are taken.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/11/26/what-is-avian-flu/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In recent weeks, a number of cases of avian influenza, or ‘bird flu’ as it’s commonly known, have been confirmed across England, Scotland, and Wales. This blog explains what Avian flu is and how the situation is being managed."
    },
    {
        "title": "Exploring how technology can support us in applying our professional judgement",
        "authors": [
            "Claire Hamar"
        ],
        "posted_on": "2021-11-26T15:43:01",
        "categories": [
            "Innovation"
        ],
        "content": [
            {
                "content": "Could artificial intelligence bring efficiency savings, freeing up valuable time to focus on what matters most – quality decision-making? Claire Hamar, Head of Innovation and Improvement at the Inspectorate, explains a new project exploring the potential of artificial intelligence (AI).",
                "tag": "p"
            },
            {
                "content": "Technology continues to evolve at an astonishing rate. It can help reduce or remove mundane tasks, enhance convenience, and free up our time. Technology has become a part of our lives, and we have become so accustomed to technological advances we barely notice them.",
                "tag": "p"
            },
            {
                "content": "At the Planning Inspectorate we are keen to make best use of technology to deliver our public services. We make decisions or recommendations on a range of land use issues. We consider high volumes of information in our decision-making.",
                "tag": "p"
            },
            {
                "content": "In a previous blog we talked about how we are transforming our services. In addition to making it easier for customers to do business with us, we want to establish a focus on the future and enable creativity in our problem solving. Through innovation we want to become more efficient in what we deliver so we can focus on what matters most – quality decision-making.",
                "tag": "p"
            },
            {
                "content": "We want our people to be able to focus on high-value activity, making best use of their skills and professional judgement. One of our approaches to enable this is through innovation.",
                "tag": "p"
            },
            {
                "content": "How Artificial Intelligence could aid the planning process",
                "tag": "h3"
            },
            {
                "content": "We have started a project to investigate whether artificial intelligence (AI) has the potential to provide a consistent and systematic approach to categorise and organise representations. Representations form the high quantity of written evidence we receive from parties who wish to make a comment about a case. This would support our decision-makers by reducing the time it takes to identify and assess the issues.",
                "tag": "p"
            },
            {
                "content": "The field of AI is wide-ranging. We have completed early market engagement with several AI technology experts. This has provided sufficient confidence that AI offers a potential solution to our challenge.",
                "tag": "p"
            },
            {
                "content": "We have recently engaged Oxford Global Projects as our delivery partner and technical expert to explore this through a discovery. Through this we will look to understand:",
                "tag": "p"
            },
            {
                "content": "This will ultimately enable us to assess whether AI is the right technology to address user needs and the challenge.",
                "tag": "p"
            },
            {
                "content": "We are engaging with stakeholders across the Department for Levelling Up, Housing and Communities, the Planning Advisory Service, and with local authorities to collaborate, share learning and maximise value across the planning system.",
                "tag": "p"
            },
            {
                "content": "Examples of AI in everyday life",
                "tag": "h3"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2021/11/26/exploring-how-technology-can-support-us-in-applying-our-professional-judgement/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Could artificial intelligence bring efficiency savings, freeing up valuable time to focus on what matters most – quality decision-making? Claire Hamar, Head of Innovation and Improvement at the Inspectorate, explains more about a new project to explore the potential of artificial intelligence"
    },
    {
        "title": "Is a Sigh Just a Sigh?",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2021-11-26T13:34:35",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Stress is the body’s natural reaction to real or perceived harmful situations. Whether it’s an interview, an upcoming deadline, a difficult conversation, or you’ve fallen into the lion enclosure at the zoo, we all feel stress physiologically in an almost identical way. In my pursuit for tools to relieve stress I stumbled across a podcast by Dr Andrew Huberman, a professor of Neurobiology and Ophthalmology at Stanford University and he talks about a way to hack into the stress response through the understated art of sighing.",
                "tag": "p"
            },
            {
                "content": "The Simplified Science of Breathing",
                "tag": "h3"
            },
            {
                "content": "When we inhale the diaphragm moves down creating more space in the heart cavity and increasing the heart volume. Blood moves slower through a larger space, and this is detected by a receptor called the sinoatrial node (SAN). SAN sends signal to the brain to say that blood pressure is lower in the heart which in turn sends signals back causing the heart rate to speed up. The opposite is true when we exhale- the diaphragm moves up, leading to less volume, pressure increases, and the brain sends signals to slow the heart rate down. When we are stressed some of the 500 million balloon like air sacs in the lungs become collapsed due to increased breathing rate and shallow inhales. This limits gas exchange and increases the CO2 levels in the blood. This contributes to that agitated feeling. ",
                "tag": "p"
            },
            {
                "content": "The Physiological Sigh",
                "tag": "h3"
            },
            {
                "content": "There are dozens of breathing techniques and patterns that help reduce stress and anxiety. For example, a technique discovered in the 1930s called ‘The Physiological Sigh’ can help us regain control quickly from feelings of stress and anxiety.",
                "tag": "p"
            },
            {
                "content": "A sigh is a particular breathing pattern when two inhales take place followed by a long exhale. It’s something we do all the time involuntarily- around every 5 minutes including the moments before we are about to fall asleep, during sleep, and when we cry. Sighing is essential for lung function and without it our lungs would fail. – highlighted by the trouble people had in early iron lungs because they were not designed to sigh.",
                "tag": "p"
            },
            {
                "content": "When we inhale twice the collapsed alveoli reinflate with air. This increases the surface area of the lungs and removes CO2 from the body much more efficiently. This makes the body feel more relaxed. When we take long exhales, the receptors in the heart sense the increase in pressure, this sends signals to the brain to slow down the heart rate. This creates a relaxed feeling. Dr Huberman describes the method as two inhales, a long exhale 1-3 times.",
                "tag": "p"
            },
            {
                "content": "By mindfully sighing a few times, you can manually reduce two key symptoms of stress within a few seconds.",
                "tag": "p"
            },
            {
                "content": "The best thing about this method is that it uses the body to control the mind, rather than trying to use the mind to control the mind. The latter is significantly harder to do and takes training and practice. Mindfulness, Yoga and exercise are popular examples of this. But life happens and we can’t always perform a downward facing dog or run a 5k just before a presentation or an interview. This is a useful tool you can use in real time and is effective in reducing unwanted symptoms of stress. If you want to learn more about this technique, check out the link below.",
                "tag": "p"
            },
            {
                "content": "Podcast link",
                "tag": "h3"
            },
            {
                "content": "Huberman Lab Podcast -Tools for Managing Stress & Anxiety",
                "tag": "p"
            },
            {
                "content": "Sign up to the GSE Blog to receive an email when a new blog is published and keep up to date with the work of the GSE profession.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/11/26/is-a-sigh-just-a-sigh/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This blog discusses Stress. Stress is the body’s natural reaction to real or perceived harmful situations. In this post you can find out about the physiological benefits of breathing to effectively reduce your physical and mental stress."
    },
    {
        "title": "Social care reform: making mental health a priority",
        "authors": [
            "Kathy Roberts"
        ],
        "posted_on": "2021-11-26T12:19:15",
        "categories": [
            "Care and support",
            "Mental health"
        ],
        "content": [
            {
                "content": "Essential services",
                "tag": "h2"
            },
            {
                "content": "The Prime Minister made a commitment to “fix social care, once and for all”.",
                "tag": "p"
            },
            {
                "content": "Since then, the pandemic has seen social care brought to the forefront of public attention like never before and whilst reform of the sector has been long-awaited, the vital role of mental health provision still needs to be stated.",
                "tag": "p"
            },
            {
                "content": "Local authorities, through their duties for adult social care under the Care Act 2014 and Mental Health Act, are currently the major commissioners of our members, all of whom are voluntary and community mental health providers. They offer a range of essential services, from prevention and crisis intervention, to community support, all for people who experience poor mental health and/or severe mental illness.",
                "tag": "p"
            },
            {
                "content": "In order to truly reform social care, we need to dispel the longstanding belief it is just about older people and care homes. The sector provides for all our citizens, including working age adults and families receiving a range of care and support services.",
                "tag": "p"
            },
            {
                "content": "For example, our members provide vital community social care services including counselling and advice, advocacy, supported living and housing, forensic and crisis services, carers support and personal assistants, employment support, and much more.",
                "tag": "p"
            },
            {
                "content": "This point is critical: social care and support allows people with mental health needs to build resilience and autonomy in their lives.",
                "tag": "p"
            },
            {
                "content": "Our members not only promote and support recovery, they enable people to lead fulfilling lives. So, we need to build a greater understanding of the value of social care and its role in healthier communities, whilst also acknowledging the essential role of the workforce in achieving this.",
                "tag": "p"
            },
            {
                "content": "Involving providers and people with lived experience",
                "tag": "h2"
            },
            {
                "content": "Over the last 21 months, The Association of Mental Health Providers has been working closely with the Minister for Care and Mental Health, Department of Health and Social Care colleagues and other government departments to consider the impact of the pandemic on people with mental health conditions. We have collectively explored how services have been affected, and how both providers and people can be supported through the crisis and beyond.",
                "tag": "p"
            },
            {
                "content": "When I was invited by Sir David Pearson to support the work of the Social Care Covid-19 Support Taskforce as co-chair of the Mental Health and Wellbeing Advisory Group, this was uppermost in my mind and highlighted through our report recommendations.",
                "tag": "p"
            },
            {
                "content": "We have continued to support the Department’s work through The Association’s Mental Health and Wellbeing Policy and Oversight Group, which informed both last year’s and this year’s Adult Social Care Winter Plans, as well as the Review of the 2020/21 Plan. We also continue to work together, taking forward these recommendations to address the care and support needs for those people experiencing poor mental health.",
                "tag": "p"
            },
            {
                "content": "Our Mental Health and Wellbeing Policy and Oversight Group has representation from the VCSE mental health service provider sector, people with lived experience and their carers, as well as other key stakeholders. It has become a key vehicle for informing our government policy colleagues on the priorities for social care in mental health.",
                "tag": "p"
            },
            {
                "content": "In addition to working with the Group and our members, we’ve also been able to work collaboratively with our partners in the VCSE Health and Wellbeing Alliance to engage on the system reform white paper.",
                "tag": "p"
            },
            {
                "content": "We have worked collaboratively with our membership, the wider sector and most importantly people with lived experience and their carers. We know this takes time and resource to really listen, understand and construct systems appropriate for the individuals using them, their families and the wider community.",
                "tag": "p"
            },
            {
                "content": "The Government must continue to make sure the views and voices of providers delivering services and the people being supported are informing the social care reform process, as well as other key policy developments impacting the sector and the support delivered.",
                "tag": "p"
            },
            {
                "content": "My resolve remains steadfast.  Only by working together can we truly transform and improve the health and wellbeing of our nation.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/11/26/social-care-reform-making-mental-health-a-priority/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Kathy Roberts is CEO of The Association of Mental Health Providers, the only national organisation with over 280 members representing voluntary and community sector providers of mental health and wellbeing services. In her debut DHSC blog, Kathy goes back to basics, describing why mental health social care and support services are essential, the impact they have on people’s lives, and how the sector can inform the social care reform strategy. "
    },
    {
        "title": "Can Christmas plays, nativities and other festive events in schools and nurseries go ahead this year?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-26T10:25:25",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "Christmas and nativity plays are one of our most cherished school traditions. Sadly last year many had to be cancelled but this year, as we are at a different stage of the pandemic and so many people are benefitting from the protections the vaccines offer, we hope many more will be able to go ahead.",
                "tag": "p"
            },
            {
                "content": "Can nativities and school plays go ahead this year?",
                "tag": "h3"
            },
            {
                "content": "Nativities, plays, concerts and other festive events can go ahead but it is a matter for schools and early years to decide if they want to host them.",
                "tag": "p"
            },
            {
                "content": "Our guidance has not changed and says schools, nurseries and other settings can continue to hold events where visitors such as parents are on-site.",
                "tag": "p"
            },
            {
                "content": "If a play or concert is being held on-site, schools should take steps to improve fresh air flow in the areas where gatherings are taking place.",
                "tag": "p"
            },
            {
                "content": "Air flows can be improved by ventilation systems or naturally by opening doors and windows, although schools should obviously make sure they maintain a comfortable temperature and don’t compromise fire safety.",
                "tag": "p"
            },
            {
                "content": "We are also providing CO2 monitors to all state-funded schools so staff can quickly identify where ventilation needs to be improved.",
                "tag": "p"
            },
            {
                "content": "What precautions can parents take if they are attending a play or event?",
                "tag": "h3"
            },
            {
                "content": "You should take a rapid lateral flow test if you’re going to be coming into contact people you don’t normally meet. You can order tests online or visit a pharmacy. If your test is positive you should isolate immediately and get a PCR test.",
                "tag": "p"
            },
            {
                "content": "You should also wear a face covering in crowded or enclosed areas.",
                "tag": "p"
            },
            {
                "content": "What if there are lots of cases in the school community?",
                "tag": "h3"
            },
            {
                "content": "If schools or early years settings have particularly high levels of COVID-19, local Directors of Public Health may suggest that they don’t hold gatherings, to reduce transmission.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/26/can-christmas-plays-nativities-and-other-festive-events-in-schools-and-nurseries-go-ahead-this-year/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Christmas and nativity plays are one of our most cherished school traditions. Sadly last year many had to be cancelled but this year, as we are at a different stage of the pandemic and so many people are benefitting from …"
    },
    {
        "title": "How can students access free period products in school or college?",
        "authors": [
            "media officer"
        ],
        "posted_on": "2021-11-26T09:48:31",
        "categories": [
            "Colleges",
            "Period Products Scheme",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "No-one should be held back from accessing education due to their period.",
                "tag": "p"
            },
            {
                "content": "In January 2020, we launched the Period Products Scheme to provide learners with period products when they need them.",
                "tag": "p"
            },
            {
                "content": "Today we have announced that we have extended the fully funded period product scheme until the end of the academic year. The scheme provides schools and colleges in England with free tampons, pads, menstrual cups and similar items to make available to their students.",
                "tag": "p"
            },
            {
                "content": "But how does the scheme work? Why is it so necessary and how can you make sure your school or college is involved?",
                "tag": "p"
            },
            {
                "content": "Why have you introduced this programme?",
                "tag": "h3"
            },
            {
                "content": "A recent study by PHS Group suggests 35% of girls aged 13-18 have taken time off school or college because of their period, with 11% of those claiming they missed school or college due to lack of affordability.",
                "tag": "p"
            },
            {
                "content": "It is important that learners can attend lessons and engage in learning without worrying about their period.",
                "tag": "p"
            },
            {
                "content": "So what is the Period Products Scheme?",
                "tag": "h3"
            },
            {
                "content": "Having periods should not be a barrier to education for any young person.",
                "tag": "p"
            },
            {
                "content": "The Period Products Scheme provides anyone who has periods access to period products like tampons, towels and more through their school or college if, for example, they can’t afford period products, have forgotten to bring them to school or college or have come on their period unexpectedly.",
                "tag": "p"
            },
            {
                "content": "Through the scheme, all state maintained secondary schools, post 16 organisations and primary schools with pupils aged 10 and above in England are provided with a budget for period products.",
                "tag": "p"
            },
            {
                "content": "Organisations can log into their online account, place an order and have the products delivered free of charge.",
                "tag": "p"
            },
            {
                "content": "The scheme works alongside the Health Education curriculum in schools to help tackle any stigma around menstruation.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the scheme?",
                "tag": "h3"
            },
            {
                "content": "All learners in schools and colleges should be able to access period products if they need them.",
                "tag": "p"
            },
            {
                "content": "How does the scheme actually work?",
                "tag": "h3"
            },
            {
                "content": "To make sure organisations have access to a wide range of period products in the most cost-effective and efficient way, we have a national contract with Personnel Hygiene Services Limited (phs). This allows organisations to order period products and have them delivered when they need them.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges then choose how the products are made available to pupils. Some have them in the welfare room, others in toilets. Some organise drop-in sessions where learners can go to collect products.",
                "tag": "p"
            },
            {
                "content": "How many organisations are currently taking part in the scheme?",
                "tag": "h3"
            },
            {
                "content": "In 2020, 76% of secondary schools, 79% of post 16 organisations and 41% of primary schools had ordered products.",
                "tag": "p"
            },
            {
                "content": "In total, during the first year of the scheme 16,698 orders had been placed, an encouraging figure illustrating that we are taking a huge step towards providing learners with free period products when they need them.",
                "tag": "p"
            },
            {
                "content": "I don’t think my school/college offers this – what should I do?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college and make sure they are aware of the scheme – if they are not, explain that they should look online at how to get involved.",
                "tag": "p"
            },
            {
                "content": "How can I find out more information about the scheme?",
                "tag": "h3"
            },
            {
                "content": "More information on the Period Product scheme can be found here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/26/how-can-students-access-free-period-products-in-school-or-college/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "No-one should be held back from accessing education due to their period. In January 2020, we launched the Period Products Scheme to provide learners with period products when they need them."
    },
    {
        "title": "Great British Beach Clean coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-25T13:30:11",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage today in the Guardian, the Daily Mail, The Times and The Telegraph of the results of the Marine Conservation Society’s (MCS) 2021 Great British Beach Clean, which found that litter on UK beaches has fallen to the lowest level for more than 20 years.",
                "tag": "p"
            },
            {
                "content": "The Government is taking action to tackle waste at its source. We have recently launched a consultation on banning a range of single-use plastics, including plastic cutlery, plates, balloon sticks, and expanded and extruded polystyrene food and beverage containers, while our call for evidence is seeking views on tackling a number of commonly littered single-use plastics, including wet wipes, cigarette filters, sachets, and other single-use cups.",
                "tag": "p"
            },
            {
                "content": "Through our landmark Environment Act, we will have powers to introduce a deposit return scheme for drinks containers - which will see consumers incentivised to recycle their bottles and cans - as well as to make companies more responsible for the packaging they produce. We have also launched a consultation on creating consistent recycling collections in England, which will transform the way we deal with rubbish.",
                "tag": "p"
            },
            {
                "content": "According to the MCS, the amount of waste washing up on beaches is falling year by year, with single-use plastic bags having fallen from a high of 13 for every 100 metres in 2013 to just three in 2021 following the introduction of the plastic bag charge in 2015, which has cut consumption in supermarkets by 95%. The charge was recently increased to 10p and extended to all retailers, a move which is expected to take billions more bags out of circulation.",
                "tag": "p"
            },
            {
                "content": "Plastic cotton bud sticks have dropped out of the top 10 most common types of litter following the Government’s restriction of the supply of those items in 2020, which also extended to straws and stirrers.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "We will also introduce a world-leading plastic packaging tax from April 2022, set at £200 per tonne, on plastic packaging which doesn’t meet a minimum threshold of at least 30% recycled content. This will encourage greater use of recycled plastic, leading to increased levels of recycling and plastic waste collection, helping to tackle the problem of plastic waste and protect our environment.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/25/great-british-beach-clean-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the results of the 2021 Great British Beach Clean"
    },
    {
        "title": "New report into sewage discharges during the bathing season",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-25T12:07:12",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage today including in the Daily Mail, the Guardian, the Independent, the Times, the Telegraph, Daily Express, and Sky News about a new annual report by Surfers Against Sewage.",
                "tag": "p"
            },
            {
                "content": "Using data gathered from water company alerts of spills via storm overflows, it reports that more than 5,000 discharge notifications were issued by water companies over the 12-month period (1 October 2020 to 30 September 2021).",
                "tag": "p"
            },
            {
                "content": "The Environment Agency welcomes this focus from Surfers Against Sewage – and as an organisation is significantly driving up the monitoring and transparency around sewage spills. That means we have a much clearer picture of the data so that we can better tackle the issue.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "More than 12,000 of England’s 15,000 storm overflows now have Event Duration Monitors, and the remaining 3,000 will have them by the end of 2023. All the data is published online, so the public can see what is happening in their local area. Because we are monitoring more, it also isn’t always straightforward to make year-on-year comparisons.",
                "tag": "p"
            },
            {
                "content": "This new monitoring is in addition to the many other measures that the government is taking. The Environment Act was passed into law on 9 November. It will improve the performance of water and wastewater companies by introducing clear new duties, including to progressively reduce the adverse impacts of discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency and Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/25/new-report-into-sewage-discharges-during-the-bathing-season/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog looks at media coverage on the annual report from Surfers Against Sewage on storm overflows during the bathing water season. "
    },
    {
        "title": "Making data more accessible for DIT colleagues",
        "authors": [
            "Sanna Huovinen, Product Manager",
            "Michal Charemza, Tech Lead"
        ],
        "posted_on": "2021-11-25T10:58:35",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "The Department for International Trade (DIT) is committed to supporting its people in making data-driven decisions. So, our Data Infrastructure team created Data Workspace so colleagues across the department can collaborate, share, and safely store their data.",
                "tag": "p"
            },
            {
                "content": "The service has two main components: a suite of tools which staff can use to analyse data and create dashboards, and a data catalogue which DIT, and other government department staff with permission, can use to access existing data or dashboards.",
                "tag": "p"
            },
            {
                "content": "Using SQL in Data Workspace ",
                "tag": "h3"
            },
            {
                "content": "SQL is a language that is used to query data in Data Workspace. Here is a simplified example that selects the description and rate of tariffs applicable to the United Kingdom.",
                "tag": "p"
            },
            {
                "content": "When this is run, it will output a table with 2 columns, description and rate which looks like the below:",
                "tag": "p"
            },
            {
                "content": "SQL is extremely powerful. In addition to the filtering example above, SQL queries can sort and aggregate data and join different datasets together.",
                "tag": "p"
            },
            {
                "content": "Why use SQL over spreadsheets?",
                "tag": "h3"
            },
            {
                "content": "There is certainly overlap between the capabilities of SQL and spreadsheets. However, SQL has several advantages.",
                "tag": "p"
            },
            {
                "content": "Quicker to view large datasets ",
                "tag": "h4"
            },
            {
                "content": "For example, extremely large datasets can be queried with SQL quicker than what is typically possible with a spreadsheet. If you have read-only permissions for the data, which is the case for Data Workspace users, it’s difficult to accidentally make changes.",
                "tag": "p"
            },
            {
                "content": "Avoid multiple copies of data",
                "tag": "h4"
            },
            {
                "content": "By querying a single remote data source such as Data Workspace, you avoid having multiple copies of the same data. This allows teams members to be sure that they are all looking at the same thing. The data can also be updated separately from the query, so the same analysis can be easily performed on the latest version. The data and query separation means SQL queries are reviewable compared to the difficulty of quality-assuring a chain of formulas in spreadsheet cells.",
                "tag": "p"
            },
            {
                "content": "Better governance of your data",
                "tag": "h4"
            },
            {
                "content": "Finally, SQL allows for better governance. You can avoid storing data locally or it being emailed, and permissions can be granted or revoked as needed to individual datasets. This is especially important for datasets that contain personally identifiable information (PII).",
                "tag": "p"
            },
            {
                "content": "Data Explorer: our custom SQL tool",
                "tag": "h3"
            },
            {
                "content": "From the beginning of Data Workspace, almost all of its tools have supported SQL. However, many of these have high barriers to entry. Some require the knowledge of another language such as Python or R, some have inaccessible interfaces, and some are designed more for technical maintenance, rather than analysis.",
                "tag": "p"
            },
            {
                "content": "So, in 2020 the Data Infrastructure team at DIT developed Data Explorer for our colleagues to use internally. Data Explorer is a browser-based tool leveraging the GOV.UK Design System, allowing users to quickly and easily query data in Data Workspace using SQL.",
                "tag": "p"
            },
            {
                "content": "Making data accessible for the DIT team",
                "tag": "h3"
            },
            {
                "content": "Data Explorer’s design puts the ability to enter and run queries right up front, a feature that is surprisingly missing from many other tools that support SQL. Example queries are also placed on pages throughout the Data Workspace catalogue, with buttons that pre-fill the query into Data Explorer ready to edit and run.",
                "tag": "p"
            },
            {
                "content": "Previous queries are available in Data Explorer for longer-term projects, and through Data Explorer they can be shared with colleagues to help collaboration. It’s more accessible because it’s easier to use.",
                "tag": "p"
            },
            {
                "content": "Data Explorer is only one part of Data Infrastructure’s role in supporting DIT staff to make the best possible use of the department’s data. We have a Microsoft Teams community channel so we can be on hand to support DIT staff. We also run workshops and bootcamps teaching staff about SQL and our tools for analysis and dashboard creation.",
                "tag": "p"
            },
            {
                "content": "All the support and exciting events are on offer for DIT staff to learn more about how they can make better use of their data. Not only do we have Data Workspace on offer for DIT staff, but the DDaT Data team have also created an internal Customer Relationship Management (CRM) system, Data Hub. To find out more about this platform, read the latest blogs on Digital Trade.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/11/25/making-data-more-accessible-for-dit-colleagues/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How the Data Infrastructure team develop tools which support DIT colleagues to make better use of their data"
    },
    {
        "title": "Carers Rights Day: knowledge, access, support",
        "authors": [
            "Helen Walker"
        ],
        "posted_on": "2021-11-25T10:10:37",
        "categories": [
            "Care and support",
            "Carers"
        ],
        "content": [
            {
                "content": "Realisation is the first step",
                "tag": "h2"
            },
            {
                "content": "Every year, when we hold Carers Rights Day, it’s an opportunity to raise awareness of caring. People don’t see themselves as unpaid carers but as partners, wives, husbands, sons, daughters, and close friends first. Yet, providing unpaid care to someone who has a health condition, who is older or who has a disability, can have a profound impact on their health, wellbeing, paid work and relationships.",
                "tag": "p"
            },
            {
                "content": "Around 6,000 people are new to caring every day. On average, it takes two years for someone to identify as a carer and, as a result, they often miss out on practical and financial support. During the pandemic, supporting carers has become more important than ever.  Carers UK estimated a potential growth of carers of 4.5 million, 2.8 million of whom were working – many becoming carers overnight.",
                "tag": "p"
            },
            {
                "content": "Our mission, as part of Carers Rights Day, is to encourage action which raises awareness of caring and carers and supports them to find out moreabout their rights and entitlements. Our resources focus on important carers’ rights that are almost universal – including the right to an assessment, eligibility for a free flu jab, asking GP practices to identify them as carers, and the right to be identified and consulted before a relative is discharged from hospital.",
                "tag": "p"
            },
            {
                "content": "Working and caring",
                "tag": "h2"
            },
            {
                "content": "We’re also focusing on carers’ rights at work, including the right to request flexible working and time off to care if there is an emergency. Our new research finds that 72% of carers worry about juggling work and care and nearly half of carers (52%) say they have an understanding employer.",
                "tag": "p"
            },
            {
                "content": "However, one in four carers don’t have supportive employers, which is something we can and must change if we are to keep carers within the labour market. We know that, whilst employers have made changes during the pandemic to support carers in the workplace, others still need to go further, otherwise their employees will have no choice but to reduce their working hours or give up altogether. Find out more about supporting carers at work in our new report.",
                "tag": "p"
            },
            {
                "content": "Unpaid carers make up an important part of our workforce. A staggering one in three people identified as unpaid carers in the NHS staff survey and similar proportions of employees in social care are doing the same.  Most of us will assume caring responsibilities during our lifetime. We have a 50:50 chance of providing care by the time we are 50 years old – women by the time they are 46 and men 57; 11 years later. Some people start their journey as young carers, others when they are thinking about retirement.",
                "tag": "p"
            },
            {
                "content": "The business case",
                "tag": "h2"
            },
            {
                "content": "Helping carers to juggle work and care also makes economic sense. Employers are very familiar with the recruitment and productivity costs of staff turnover, particularly within social care.",
                "tag": "p"
            },
            {
                "content": "Government has pledged to introduce up to a week’s unpaid carer’s leave, which Carers UK has welcomed, along with a consultation from the Department for Business, Energy and Industrial Strategy (BEIS) proposing the right to request flexible working from day one rather than after 26 weeks of employment. Both measures would help carers to remain in work for longer, which is what the majority of carers want to do.",
                "tag": "p"
            },
            {
                "content": "If you want to support carers, then encourage your employer to be an early adopter of carer’s leave and encourage them to go one step further to make this paid. Encourage them to join Carers UK’s good practice forum, Employers for Carers. Look at measures like Carers Passports in the workplace. Above all, help people you know or connect with to identify themselves as a carer and signpost them to support. Help us use Carers Rights Day to make sure that carers don’t miss out.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/11/25/carers-rights-day-knowledge-access-support/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"Every year, when Carers UK holds Carers Rights Day, it’s an opportunity to raise awareness. People don’t see themselves as unpaid carers but as partners, wives, husbands, sons, daughters, and close friends first. Yet, providing unpaid care to someone who has a health condition, who is older or who has a disability, can have a profound impact on their health, wellbeing, paid work and relationships.\" Carers UK CEO Helen Walker explains more..."
    },
    {
        "title": "Championing the Carer agenda",
        "authors": [
            "Alex Chisholm, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary",
            "Rebecca Sudworth, Director of Policy, Food Standards Agency"
        ],
        "posted_on": "2021-11-25T09:05:59",
        "categories": [
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Alex Chisholm, Civil Service Inclusion Champion, and Rebecca Sudworth, Deputy Champion for Carers, highlight the importance of carer awareness.",
                "tag": "h3"
            },
            {
                "content": "Today 25 November is Carers Rights Day, an opportunity to recognise the skills and insights our carers bring to their work and to raise awareness about the support we provide. ",
                "tag": "p"
            },
            {
                "content": "Around one fifth of civil servants are carers for loved ones who are disabled, ill or elderly. This is a significant proportion of our colleagues. The pandemic has also had a huge knock-on effect on the lives of carers that has impinged their access to services and, as a result, their ability to combine work and caring. ",
                "tag": "p"
            },
            {
                "content": "As A Modern Civil Service, we recognise that the challenges for carers can be a real struggle at times - and we want to help. We believe it’s important to enable you to access support that’s available as soon as you need it.",
                "tag": "p"
            },
            {
                "content": "This week, we attended the annual Celebrating Carers Event run by the Civil Service Carers Network, the fourth event of its kind. We were moved to hear how our carers have dealt with the challenges over the last year while continuing to make a valuable contribution to the work of the Civil Service. We would like to convey our heartfelt thanks to you all.",
                "tag": "p"
            },
            {
                "content": "Support",
                "tag": "h4"
            },
            {
                "content": "Carers may juggle extensive caring throughout their careers, both inside and outside the Civil Service. Our ambition as Carer Champions is to ensure we take practical steps to help you and celebrate your dedication to managing both of your roles. ",
                "tag": "p"
            },
            {
                "content": "We are keen advocates of the Carer’s Passport and we want to help carers and their managers understand the benefits of filling one out. If you’re a carer, please talk to your manager about completing a Carer’s Passport.  This can help you consider what flexibilities you need to be able to combine caring and work. You can then write these down and take them from job to job.",
                "tag": "p"
            },
            {
                "content": "Managers’ toolkit",
                "tag": "h4"
            },
            {
                "content": "The support of managers is crucial in enabling carers to cope and stay in work. This week, in partnership with the Civil Service Carers Network, we’ve launched a managers’ toolkit. If you’re a manager, we hope this will help you understand the issues carers face as well as the extent of support they may need. ",
                "tag": "p"
            },
            {
                "content": "Young Carers ",
                "tag": "h4"
            },
            {
                "content": "We are delighted a number of young carers have teamed up to launch a new network for young adult carers in the Civil Service. Their vision is for young carers to support each other and share experiences. If you are interested in being part of this, email COCarers@cabinetoffice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Carer strategy",
                "tag": "h4"
            },
            {
                "content": "Back in 2020, we launched a five-year carer strategy, and we are making real strides in implementing its various priorities. We know that a huge amount of work on this takes place across departments every day, and we look forward to following through with the next stages of the five-year plan. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service takes part in a national benchmarking scheme called Carer Confident. This has three levels of recognition. ",
                "tag": "p"
            },
            {
                "content": "We are delighted that the Department for Business, Energy and Industrial Strategy has now achieved Level 2 accreditation, Crown Commercial Service Level 1, and the Department for Work and Pensions Level 3, which is the highest level of accreditation. DWP is the first Civil Service department to achieve this level which is a fantastic achievement.",
                "tag": "p"
            },
            {
                "content": "Some people don’t recognise that they are carers. Yet carers can come from all backgrounds, ages and levels of seniority. You may be looking after an elderly parent, a disabled child or adult, or sometimes both. Caring can start out of the blue and be unpredictable. Look on your department’s website for the Carers Charter which will link you to all the support your department provides.",
                "tag": "p"
            },
            {
                "content": "► There are lots of events taking place in departments to mark Carers Rights Day. Please try to find the time to attend some of these.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/11/25/championing-the-carer-agenda/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Alex Chisholm, Civil Service Inclusion Champion, and Rebecca Sudworth, Deputy Champion for Carers, highlight the importance of carer awareness. Today 25 November is Carers Rights Day, an opportunity to recognise the skills and insights our carers bring to their work …"
    },
    {
        "title": "Identifying the challenges and solutions for tackling online Violence Against Women and Girls",
        "authors": [
            "Fiona Hallett, Project Delivery Lead, Online Safety Data Initiative"
        ],
        "posted_on": "2021-11-25T08:45:57",
        "categories": [
            "Project deepdives"
        ],
        "content": [
            {
                "content": "As part of the Online Safety Data Initiative, DCMS is working with the Home Office to carry out a 6-week Discovery project into online Violence Against Women and Girls (VAWG1). This project will scope out research into the dynamics of online VAWG, and explore some of the potential solutions. In this blog post, we outline some of the issues of online VAWG and some of the key challenges to understanding the problem and developing these solutions.",
                "tag": "p"
            },
            {
                "content": "Today, women and girls around the world are at far greater risk of being subjected to certain forms of online violence compared to the wider population. This year, Thursday 25th November marks the International Day for the Elimination of Violence Against Women. ",
                "tag": "p"
            },
            {
                "content": "The cross-Government Tackling Violence Against Women and Girls Strategy recognises the emergence of new forms of violence against women and girls. In 2017, Amnesty International and Ipsos Mori conducted a survey relating to online abuse or harassment of women aged 18-55 years in the UK, US, New Zealand, Spain, Italy, Poland, Sweden and Denmark. It found that in the UK a total of 21% of respondents had experienced abuse or harassment online at least once (the average was 23% across the countries, ranging from 17% to 30%). In addition, it found that female BAME Members of Parliament receive a disproportionate amount of online hate compared to white colleagues (Amnesty 2017). Other research in this space (see for example Refuge 2021) has highlighted how online abuse disproportionately affects women and girls within protected groups, for example, those who identify as LGBT+.\n",
                "tag": "p"
            },
            {
                "content": "Like crimes committed offline, online VAWG can have a range of impacts on the women and girls experiencing it, including negative impacts on mental health and wellbeing, and related risks to physical safety. Additionally, experiencing online violence can lead to behavioural changes, including limiting the ways in which women and girls navigate and participate within online spaces.",
                "tag": "p"
            },
            {
                "content": "In order to continue improving the safety of women and girls online, and ensuring online spaces are accessible to all, new approaches are critical to tackling the problem of online VAWG. This includes exploring how to utilise existing and emerging technology solutions to support the automated identification of harmful illegal online content so that it can be removed. Moving forward, work around improving Safety by Design principles presents another opportunity, ensuring online platforms are designing vital safety tools and resources into the way that their platforms and services are built.",
                "tag": "p"
            },
            {
                "content": "There are already excellent initiatives being led by civil society and academia to both further understandings of online VAWG, and to take steps to tackle the problem. Additionally, wider work, including the Government’s recently published Tackling VAWG Strategy has furthered progress in this area, setting out proposals from prevention through to offender management. It details the actions the Government will take to increase support for survivors, bring perpetrators to justice, and, ultimately, reduce the prevalence of violence against women and girls.",
                "tag": "p"
            },
            {
                "content": "We recognise that there is an urgent need to tackle online VAWG, but there remain many challenges to understanding the problems and identifying solutions. One of the key challenges is the lack of consistent definitions. There is a lack of cross-industry frameworks or taxonomies for characterising and describing different types of online VAWG, which creates barriers to both understanding the complexities of the problem, and developing technical and policy solutions.",
                "tag": "p"
            },
            {
                "content": "As part of the Online Safety Data Initiative, DCMS, OSTIA, Faculty and PUBLIC are working with the Home Office to deliver a 6-week discovery project researching online VAWG. The aim of this discovery work is to further build our understanding of the problem, including the robust evidence that highlights both the challenges and potential solutions currently present in this space. At the end of this 6-week project, we will identify specific areas for further research into online VAWG, and make some early recommendations for technical and policy solutions.",
                "tag": "p"
            },
            {
                "content": "1 The term ‘violence against women and girls’ refers to acts of violence or abuse that we know disproportionately affect women and girls. Crimes and behaviour covered by this term include rape and other sexual offences, domestic abuse, stalking, ‘honour’-based abuse (including female genital mutilation forced marriage, and ‘honour’ killings), as well as many others, including offences committed online.",
                "tag": "p"
            }
        ],
        "link": "https://onlinesafetydata.blog.gov.uk/2021/11/25/identifying-the-challenges-and-solutions-for-tackling-online-violence-against-women-and-girls/",
        "blog": "Online Safety Data Initiative",
        "blog_link": "https://onlinesafetydata.blog.gov.uk",
        "description": "As part of the Online Safety Data Initiative, DCMS is working with the Home Office to carry out a 6-week Discovery project into online Violence Against Women and Girls (VAWG)."
    },
    {
        "title": "Clear-eyed and looking ahead: The Strategic Command Strategy",
        "authors": [
            "Conrad Beckett"
        ],
        "posted_on": "2021-11-25T07:45:51",
        "categories": [
            "FAQ",
            "Innovation",
            "Integration",
            "Personnel",
            "Policy",
            "Technology"
        ],
        "content": [
            {
                "content": "Following the publication of the Strategic Command strategy, Strategic Command’s Director Strategy Air Vice Marshal Justin Reuter reflects on how and why we need to embrace change.",
                "tag": "h4"
            },
            {
                "content": "Following the publication of the Integrated Review earlier this year, it was clear that all of us in Strategic Command had an important task ahead and that integration was a critical part of Defence’s future.   ",
                "tag": "p"
            },
            {
                "content": "Quite rightly, Strategic Command was looked to as the organisation which would be the driving force for that integration. Our experience of collaborating with partners across government in areas such as cyber and space; working with international allies and partners on operations; and the critical cross-Defence enabling functions we perform such as intelligence, medical, logistics, and digital technology; placed us in the vanguard to lead that change.  ",
                "tag": "p"
            },
            {
                "content": "We were then faced with the inevitable question: how are we going to achieve that change? To communicate what we needed to do, and how we were to do it, we needed a clear strategy. However, despite being an organisation with a strategic focus, developing that strategy was no easy feat.   ",
                "tag": "p"
            },
            {
                "content": "Our unique structure and broad remit created many challenges in developing a strategy. We needed to ensure we stayed true to the direction given in the IR, but we also needed to face the realities of our existing organisation. Most critically, we needed to ensure we had a clear vision. To do this we looked to who we are as an organisation, and to what had been asked of us.  ",
                "tag": "p"
            },
            {
                "content": "The vision we chose was: “Strategic Command is the transformative Command. We are the driving force behind integration, and the enabling foundation for Defence’s enhanced global posture.”  ",
                "tag": "p"
            },
            {
                "content": "Next, we considered what outcomes we must achieve in order to reach that vision. In determining what these should be, we began by considering the objectives of our Multi-Domain Integration Change Programme (MDICP). We started here because we knew that it was critical that our strategy objectives aligned with the objectives of the MDICP.  ",
                "tag": "p"
            },
            {
                "content": "With that in mind, we developed five strategic outcomes that we had to achieve. They are: integrated capabilities, orchestrated activity and effects, improved understanding, enhanced global reach, and disruptive capabilities. By achieving these outcomes, we’ll help contribute towards integrated Armed Forces that can act in ways that our adversaries cannot match. ",
                "tag": "p"
            },
            {
                "content": "Once we had our objectives, our next challenge was to consider how we go about achieving them. We quickly realised that, in order to achieve our objectives, we were going to have to make some changes to key capabilities within the Command. These key capabilities were the things we determined must be transformed across the Command in order to create a more agile, capable and integrated Defence. They are; people, data, technology, and authority. ",
                "tag": "p"
            },
            {
                "content": "As I said, the development of this strategy was no easy feat. But the real hard work begins now. We are now armed with a strategy which sets out what Strategic Command must do in order to lead this crucial period of change in UK defence. But a strategy is only as good as those who can implement it.   ",
                "tag": "p"
            },
            {
                "content": "But in that regard, I have no concerns. Strategic Command is fortunate to have one of the most diverse and capable workforces in defence. Our people have proven time and again that they can achieve, no matter the odds. I look forward to working with them to make this strategy a reality.  ",
                "tag": "p"
            },
            {
                "content": "The Strategic Command Strategy is now live on gov.uk and it can either be read in full or in an accessible html version.",
                "tag": "h4"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2021/11/25/clear-eyed-and-looking-ahead-the-strategic-command-strategy/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Following the publication of the Strategic Command strategy, Strategic Command’s Director Strategy Air Vice Marshal Justin Reuter reflects on how and why we need to embrace change. Following the publication of the Integrated Review earlier this year, it was clear that all …"
    },
    {
        "title": "World Antimicrobial Awareness Week 2021: Reflections on the Veterinary Medicines Directorate’s AMR work",
        "authors": [
            "Kitty Healey"
        ],
        "posted_on": "2021-11-24T19:05:05",
        "categories": [
            "Government Veterinary Services",
            "International Work"
        ],
        "content": [
            {
                "content": "Kitty Healey, Head of AMR at the Veterinary Medicines Directorate reflects on AMR activities over the past year.",
                "tag": "p"
            },
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "As World Antimicrobial Awareness week draws to a close it feels like a good time to pause and reflect on some of the work that the Veterinary Medicines Directorate (VMD) and our partners across the UK and internationally have done to address antimicrobial resistance (AMR) in the past year. AMR poses a serious and global risk to human health, animal health, and economic prosperity and only by taking a co-operative One Health approach across animal, human and environmental sectors and beyond that we can work towards addressing the ‘silent pandemic’ of AMR.",
                "tag": "p"
            },
            {
                "content": "Veterinary Antibiotic Resistance and Sales Surveillance (VARSS) report",
                "tag": "h3"
            },
            {
                "content": "Data are crucial for understanding the scale of the AMR problem and how well we are doing in our efforts to deal with it. This November, the VMD published the annual UK VARSS report, reporting on antibiotic sales, usage and resistance. It’s rewarding to be the person sending out the news of the published report to a wide range of colleagues, but the kind comments I receive are credit to the VMD AMR team, and the teams in the Animal and Plant Health Agency (APHA), the devolved administrations and our agriculture sector and vet profession colleagues, who pull off this feat annually. It is clear over the course of the VARSS reports since the first one was published in 2014 (presenting data from 2013), that data on antibiotic sales and use are powerful tools for understanding trends and patterns of antibiotic prescribing and on-farm use at every level. Such as providing prescribing pattern insight to the farmer and their vet, to describing sectoral and national trends and galvanising action.",
                "tag": "p"
            },
            {
                "content": "This year’s report shows an overall reduction of 52% in veterinary antibiotic sales for farmed animals since 2014, and a fall of 79% since 2014 in sales of veterinary antibiotics most critical for human health (HP-CIAs). We’re no longer seeing the big reductions of four or five years ago, but those reductions have been held, and sector targets for further improvements in stewardship are in place. The UK has seen overall decreasing trends of AMR in internationally recognised indicator bacteria (E. coli) since 2014, including declines in multi-drug resistance and resistance to HP-CIAs. As the agriculture sectors continue their work towards the new targets set last year by the Targets Task Force, we hope to see further correlation between the efforts made towards reduction and responsible use of antibiotics in food producing animals and the levels of AMR found through our ongoing surveillance programmes.",
                "tag": "p"
            },
            {
                "content": "A focus on the veterinary profession",
                "tag": "h3"
            },
            {
                "content": "In spring 2021, the Farm Vet Champions scheme was launched by Royal College of Veterinary Surgeons (RCVS) Knowledge, inspired by a programme pioneered by the Welsh Government. The scheme provides training and professional development opportunities to enable UK farm animal vets to embed good antimicrobial stewardship within their practices and on the farms they visit, promoting and sustaining a culture of good antimicrobial stewardship with their colleagues and clients. The scheme has been positively received and adopted by many vet schools as part of the curriculum.",
                "tag": "p"
            },
            {
                "content": "Over the years we have worked with stakeholders on AMR across all species, but until recently our VMD activities have mainly concentrated on food producing animals. However, addressing AMR in companion animals and horses is just as important and brings a different profile of challenges and AMR risks to get to grips with. It also involves a much, much larger number of vets – vets who treat companion animals make up a sizeable majority of the approximately 27,000 registered practising vets in the UK. Joined up communication and coordinated action is a significant challenge. With this in mind, and on the back of their success in the agriculture sectors, the Responsible Use of Medicines in Agriculture Alliance (RUMA) have convened a companion animal and equine group to explore target setting for reduction in antibiotic use across these sectors, and to assess the different challenges in these animal groups. At present, the group is exploring ways to measure antibiotic use at practice level and identifying specific areas of importance, such as the use of antibiotics most critical for human health. This work is in the early stages, but there is scope for this group to provide similar momentum across these sectors as has been achieved by the Targets Task Force for the livestock sectors. RCVS Knowledge has also just launched an initiative under its VetTeamAMR project, helping small animal and equine vet practices audit their antibiotic use and support them to put measures in place to improve and monitor their prescribing behaviours.",
                "tag": "p"
            },
            {
                "content": "Advancing the One Health approach in AMR surveillance",
                "tag": "h3"
            },
            {
                "content": "The One Health approach is much talked about in AMR, but it can sometimes seems like a hard concept to pin down. One place where it has tremendous scope to help our understanding of AMR risks and transmission pathways is in AMR surveillance. In 2021, a One Health Integrated Surveillance subgroup of the Department of Environment, Food and Rural Affairs (Defra) Antimicrobial Resistance Coordination Group (DARC) was created. This subgroup was formed to develop a strategy for the integration of AMR surveillance across the different sectors (animals, humans, food, and the environment), and the four UK nations. The group will identify and prioritise opportunities for integrating surveillance to support successful and cost effective concerted interventions, and I am looking forward to seeing the recommendations the group makes for forging ahead on this complex and evolving journey.",
                "tag": "p"
            },
            {
                "content": "It’s not just in the DARC subgroup where One Health surveillance and AMR are being prioritised. Many congratulations are due to the Defra and the Food Standard Agency (FSA) for their successful bid for funding to complete the PATH-SAFE project, a cross governmental pilot project that brings together the FSA and Defra alongside Food Standards Scotland, the Department of Health and Social Care, UK Health Security Agency and the Environment Agency to test the application of genomic technologies to provide One Health surveillance of foodborne pathogens and antimicrobial resistant microbes in all four nations of the UK. At the VMD we’re particularly excited about the element which will look at development of an integrated One Health data platform, which will bring together surveillance data from different monitoring programmes. This has significant potential to improve access to, and insight from, data across the One Health spectrum.",
                "tag": "p"
            },
            {
                "content": "VMD's international work",
                "tag": "h3"
            },
            {
                "content": "The UK has had a high profile on the global stage this year, holding the G7 presidency and hosting the COP26 summit. Three strong commitments to AMR were made under the UK’s G7 presidency: to better understand antibiotic supply chains and improve resiliency, to investigate market incentives and novel valuation strategies for antimicrobials, and adoption of standards for manufacturing of antimicrobials to reduce environmental pollution. As the UK’s presidency comes to an end, I hope the commitments made can lead to continued action in these areas to help contribute to the global burden of AMR.",
                "tag": "p"
            },
            {
                "content": "Also on the international side, I had the privilege of heading up the UK’s delegation to the Codex Alimentarius Task Force on AMR, a process which was started back in 2016 and which has, over the intervening years, worked to revise the existing Code of Practice to Minimise and Contain AMR (CoP) and develop new Guidelines on Integrated Monitoring and Surveillance (GLIS). The CoP is notable for securing its principle 12, the most ambitious internationally agreed text on antimicrobial growth promoters to date, while the GLIS is a brand new guideline which will provide a practical reference for countries across the world as we all work to establish or improve our surveillance of veterinary antibiotic use and resistance. Both these documents were adopted at the recent Codex Alimentarius Commission meeting, a meeting which also saw the FSA’s Director of Global Policy elected as the new Chair of the Codex Alimentarius Commission, an important role and a well-deserved result. Very many congratulations, Steve.",
                "tag": "p"
            },
            {
                "content": "Moving to international completion of our UK AMR objectives, the VMD, together with APHA and the Centre for Environment, Fisheries and Aquaculture, has played a pivotal and practical role in supporting efforts to curb AMR across the globe using a one health approach, through their joint designation as the UK Food and Agriculture Organisation (FAO) Reference Centre for AMR. You can read about some of our cross-agency engagement in Nigeria in Rod Card’s APHA Science blog.",
                "tag": "p"
            },
            {
                "content": "At the VMD our international office is also working to ensure safer food through regulation of veterinary medicine residues in food for human consumption, discouraging the development of antimicrobial resistance as well as protecting consumers. Providing e-learning and live Q&A sessions on veterinary medicine residues surveillance to participants from Ethiopia, Ghana and the Philippines aimed to increase awareness of the interconnecting elements required for a residues surveillance programme and allow effective regulation of residues. The team is currently developing more e-learning materials to continue our work in this area.",
                "tag": "p"
            },
            {
                "content": "It has, as usual, been a busy year for work on AMR. I hope that this pace continues and that we bring more and more people with us in this endeavour so that we can keep making headway with our ambition to reduce unnecessary use of antibiotics in animals, and do this in a way which is sustainable and long term, so that we preserve our access to effective antibiotics for animals and for people in the years to come.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2021/11/24/world-antimicrobial-awareness-week-2021-reflections-on-the-veterinary-medicines-directorates-amr-work/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "To celebrate Antimicrobial Resistance Week, Kitty Healey, a vet from the Veterinary Medicines Directorate (VMD), talks about VMD's achievements this year and what the aspirations are for 2022. "
    },
    {
        "title": "Content Hub launches into the first Young Offenders Institution",
        "authors": [
            "Jane Stead"
        ],
        "posted_on": "2021-11-24T17:34:21",
        "categories": [
            "Content",
            "Content Hub Team",
            "Our services",
            "Young Offenders Institution"
        ],
        "content": [
            {
                "content": "In July 2021 the Content Hub team in Sheffield were thrilled to go LIVE into HMYOI Cookham Wood, a Young Offenders' Institution (YOI) in Rochester, Kent for boys aged 15 to 18.",
                "tag": "p"
            },
            {
                "content": "This will be followed by rollout to the rest of the YOIs in England and Wales by the end of the financial year, as well as another 8 adult sites such as HMP Lindholme also received the technology this summer.",
                "tag": "p"
            },
            {
                "content": "What is the Content Hub?",
                "tag": "p"
            },
            {
                "content": "It's a restricted and secure intranet created, designed, developed and written solely for the prison estate. ",
                "tag": "p"
            },
            {
                "content": "More specifically, the Content Hub is a platform for prison residents to access prison services and information that both supports individual self-improvement and frees up staff time. Residents can listen to, watch and read a range of educational content, including mental health and addiction support, podcasts, TED talks, inspirational videos, spiritual growth, mindfulness programmes, yoga, in-room exercise regimes, local YOI news, comms and updates, their up-to-date personal information (bank account, timetable, visits and privilege info), as well as relaxation and distraction content, such as games, nature documentaries and 24/7 National Prison Radio (NPR). ",
                "tag": "p"
            },
            {
                "content": "As part of the government's ambitious programme to reduce reoffending, the Content Hub has been created and designed to encourage, motivate and empower residents to self-serve, learn about themselves, take responsibility for their actions, think about why their freedom has been taken, improve and educate themselves for the future, access services and find new, healthier ways to keep fit and relax, all of which we hope will continue when they get out. ",
                "tag": "p"
            },
            {
                "content": "So, at HMYOI Cookham Wood, staff and boys are each given a laptop and a password. They sign in and they're off.",
                "tag": "p"
            },
            {
                "content": "The 'Homepage' is where the boys can:",
                "tag": "p"
            },
            {
                "content": "Research to reduce violence and boredom in YOIs",
                "tag": "p"
            },
            {
                "content": "For YOIs, we focused research on how in-cell digital content might help address causes of violence - a government priority for the youth custody sector. ",
                "tag": "p"
            },
            {
                "content": "Senior User Researcher, Will Finn, found that existing communication relied heavily on paper notices and word-of-mouth which often resulted in boys not understanding or even knowing the rules, processes, and how the YOI worked. Not knowing what's going on can breed confusion, frustration, mistrust, and ultimately, anger, sometimes ending in violence. ",
                "tag": "p"
            },
            {
                "content": "To address this, we wrote a comprehensive digital rulebook -  'Guide to Cookham Wood' - which states the correct rules, expectations, punishments, problems, how to shop in the canteen, what 'privileges' are, how many visits are allowed, how PIN phones work, along with vital charity 24/7 telephone helplines, and educational and distraction content to soothe the children when alone in their rooms. ",
                "tag": "p"
            },
            {
                "content": "This information tested well with boys in custody and will be crucial in improving procedural justice as we digitise the prison service. Evidence suggests trust, consistency and transparency can improve mental health, reduce behavioural problems, and ultimately reduce re-offending. ",
                "tag": "p"
            },
            {
                "content": "\"I wish I had this when I first come (to prison). They tell you you get punished and stuff and you lose your TV, but you don’t really understand how it works. Then you have a fight and you lose it for 14 days and you’re shocked. It’s a long time. If I saw that, ahhh, no fights for me”.",
                "tag": "p"
            },
            {
                "content": "Comments from a young resident as he saw the 'Guide to Cookham Wood' on a laptop for the first time",
                "tag": "p"
            },
            {
                "content": "Our YOI discovery also identified boredom as another key driver of violence, increased further by social restrictions imposed by the Covid pandemic. The impact of distraction content on the Content Hub, such as music and documentaries should not be underestimated. Users often tell us how a simple nature documentary can have a very positive impact on their mood when locked in their rooms. ",
                "tag": "p"
            },
            {
                "content": "\"really helpful while I was having a panic attack to learn ways to cope\" YOI resident",
                "tag": "p"
            },
            {
                "content": "\"helps me to get away from my anxiety, and gives me the motivation I need to workout again\" YOI resident",
                "tag": "p"
            },
            {
                "content": "Research-based YOI content ",
                "tag": "p"
            },
            {
                "content": "The Content Hub digital team had already analysed what would hold user interest in the pilot rollout into the first 2 adult male prisons. ",
                "tag": "p"
            },
            {
                "content": "We called it 'push-pull content', based on the marketing strategy of the same name. Distraction ('pull') content draws residents in (music, workouts, books, chess) while 'push' content (lived experience stories, 24/7 mental health support, videos and podcasts, mindfulness, yoga, education and rehabilitation content) helps to create new pathways in the brain which can support real change.",
                "tag": "p"
            },
            {
                "content": "Much of this content had already been created by the stellar work done by Senior Content Designer, Jo Meek, for release into HMP Berwyn and Wayland. ",
                "tag": "p"
            },
            {
                "content": "We built on this, using research done in the YOIs, to create and source 'pull and push' content specific to a young person's needs. We needed to push rehabilitative information across while alleviating boredom and raising mood. It's a delicate balance. If the Content Hub was a simple government information tool, or too authoritarian, it might well get discarded. But if it's more like a mobile phone, with things to read, do, apps to help with banking and canteen, photos of family, it becomes more personal and precious to the boys, therefore not something they would want to break in a fit of anger or rage.",
                "tag": "p"
            },
            {
                "content": "Accessibility is paramount",
                "tag": "p"
            },
            {
                "content": "Many children in YOIs have limited reading and understanding skills, as well as concentration disorders, alongside trying to deal with individual trauma, addiction, and mental health problems. ",
                "tag": "p"
            },
            {
                "content": "This is why we presented chunks of text as graphics, and as audio and video, including video introductions from staff and governors. ",
                "tag": "p"
            },
            {
                "content": "Most importantly, all the content, in whatever medium, had to have an 'authentic voice'. The research found that boys trust and respond better to an authentic voice (YOI boys talking to YOI boys) than a more authoritarian one which they often mistrust and feel has persistently let them down. ",
                "tag": "p"
            },
            {
                "content": "Pages of words became infographics",
                "tag": "p"
            },
            {
                "content": "Written content was visualised by brilliant Senior Designer, Olivia Todd, who created a series of infographics, accessible to the boys regardless of problems listed above.",
                "tag": "p"
            },
            {
                "content": "Pages of words became audio",
                "tag": "p"
            },
            {
                "content": "We asked National Prison Radio (NPR) to re-format the 'Guide to Cookham Wood' into audio. Boys taking the YOI radio production course voiced the rulebook. Now boys were giving each other the correct and consistent information about their own YOI through their own laptops. ",
                "tag": "p"
            },
            {
                "content": "How direct feedback feeds the authentic voice",
                "tag": "p"
            },
            {
                "content": "To maintain an 'authentic voice' on the Hub, direct feedback is vital. We re-formatted the feedback mechanism to allow us to gauge what the boys liked and disliked about the Hub, while continually encouraging the boys to use it. When they leave daily comments telling us what they need, we're reminded every day who our users are, and can respond. Not only does this make the Hub better, content-wise, again it gives the boys a sense of agency and that their views matter. That they matter.",
                "tag": "p"
            },
            {
                "content": "Feedback examples since the launch into Cookham Wood",
                "tag": "p"
            },
            {
                "content": "'Focus on you' motivation video: listening to this made me realise the meaning of life.",
                "tag": "p"
            },
            {
                "content": "Exercise videos: I think that it has been a wonderful experience I would love to see more! keep it coming. ",
                "tag": "p"
            },
            {
                "content": "Not as easy as it looks 🙂 very helpful I have been doing this for a week and can see my abs coming out. ",
                "tag": "p"
            },
            {
                "content": "Everything you know about addiction is wrong (TED Talk): Like this Ted thing... going to watch this when I'm out",
                "tag": "p"
            },
            {
                "content": "Dealing with panic and anxiety: very good information. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Next time...",
                "tag": "p"
            },
            {
                "content": "There is so much more to tell... so in our next blog, we'll talk about how our work in Cookham Wood has instigated cross-agency collaboration across the rest of the youth estate and youth sector agencies. ",
                "tag": "p"
            },
            {
                "content": "Until then, if you and your team could use the Hub to communicate with people living in the prison estate, please get in touch. Email any questions and ideas you have to hubcontentteam@digital.justice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/11/24/content-hub-launches-into-the-first-young-offenders-institution/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "In July 2021 the Content Hub team in Sheffield were thrilled to go LIVE into HMYOI Cookham Wood, a Young Offenders' Institution (YOI) in Rochester, Kent for boys aged 15 to 18. This will be followed by rollout to the …"
    },
    {
        "title": "Care colleagues: please get your flu jab!",
        "authors": [
            "Dr. Éamonn O'Moore"
        ],
        "posted_on": "2021-11-24T16:49:16",
        "categories": [
            "Care and support",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "COVID-19 is not the only viral risk",
                "tag": "h2"
            },
            {
                "content": "The nights are drawing in and autumn is becoming winter. This change in season brings with it increasing risks from seasonal viruses, including flu and respiratory syncytial virus (RSV) and gastro-bugs like norovirus.",
                "tag": "p"
            },
            {
                "content": "Many people receiving care, whether in their own homes or in settings like care homes or supported living centres, are particularly vulnerable to complications of seasonal bug infections. Therefore, it is important we do all we can to protect people most at risk by continuing to follow appropriate infection prevention and control (IPC) advice, and making sure we are vaccinated against not only COVID-19, but flu as well.",
                "tag": "p"
            },
            {
                "content": "This year we have seen a real focus on increasing uptake of COVID-19 vaccines in those receiving and delivering care, initially making sure everyone eligible receives two doses of their vaccine and that booster doses are provided to those vaccinated more than six months ago.",
                "tag": "p"
            },
            {
                "content": "We now need to consider seasonal flu vaccine, both for vulnerable people and for health and social care workers. Flu is often considered to be a relatively trivial infection, but in truth, it can be very serious and even life-threatening. Levels of circulating flu vary from year to year, as does the nature of flu viruses themselves - and this is why we need to have a flu jab every year to mitigate current threats.",
                "tag": "p"
            },
            {
                "content": "Fears of a bad flu season",
                "tag": "h2"
            },
            {
                "content": "While last year we saw very little flu across the globe, we are concerned we could see a bad winter flu season this time round. This could result in tens of thousands of deaths, especially among people in high risk categories, including those receiving health and social care.",
                "tag": "p"
            },
            {
                "content": "Each year we do our best to protect these vulnerable people by offering vaccination to them and by taking up the offer of vaccine ourselves. I had my flu jab towards the end of September, mindful not just of my own health, but also of the risk my being infected could have for those vulnerable people in my personal and professional life.",
                "tag": "p"
            },
            {
                "content": "As I write, there are concerns that insufficient numbers of care staff have taken up their chance to be vaccinated for flu, to protect themselves and those they care for.",
                "tag": "p"
            },
            {
                "content": "We know that only high levels of coverage are sufficient to protect the people we care for and the sooner we get those rates higher, the sooner we maximise protection. We must remember as well that protection for flu vaccination takes a couple of weeks to develop following the jab.",
                "tag": "p"
            },
            {
                "content": "So, now is the time to get your flu jab. Just like Christmas shopping, it is better to get it out of the way sooner rather than later, for everyone’s benefit!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/11/24/care-colleagues-please-get-your-flu-jab/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The nights are drawing in and autumn is becoming winter. This change in season brings with it increasing risks from seasonal viruses, including flu. UKHSA's Dr. Éamonn O'Moore explains why getting the flu jab is more important than ever."
    },
    {
        "title": "COP26 and our sustainability plans ",
        "authors": [
            "David Price"
        ],
        "posted_on": "2021-11-24T16:11:10",
        "categories": [
            "Environment"
        ],
        "content": [
            {
                "content": "David Price, Head of Operations and Lead for the Environmental Group at the Planning Inspectorate, reflects on the outcomes from COP26 and what our Environmental Policy means for our sustainability plans.  ",
                "tag": "p"
            },
            {
                "content": "With COP26 event in Glasgow now officially at an end, the work done over the last few weeks will most likely have lasting impact on us all in the time to come. The conclusion of the event is documented in the Glasgow Climate Pact which sets out the agreement reached by the nearly 200 countries involved.",
                "tag": "p"
            },
            {
                "content": "The agreement includes commitments to science, adaptation, finance, technology, mitigation, loss and damage, implementation, and collaboration. We’ve been watching the event with interest and following the agreements as they’ve been reached. But it will be some years before all of the details feed through to practice – just as did the Paris agreement. ",
                "tag": "p"
            },
            {
                "content": "The activities in the run up to, and beyond, COP26 only serve to highlight the global importance attached to the effective management of our environmental resource. Environmental impacts, of one description or another, often appear prominently in our work. The Planning Inspectorate has an important role in ensuring impacts are fully considered in the planning of new places. The recent enactment of the Environment Act brings the power to set new legally binding standards on air quality and restoring natural habitats among other important changes. Much of the detail will appear in secondary legislation, so we will be keeping our Inspectors and environmental professionals up to date to ensure they can continue to be well-placed to deliver our services effectively according to relevant policy and legislation. ",
                "tag": "p"
            },
            {
                "content": "Our Environmental Policy: to leave the environment in a better condition for future generations",
                "tag": "h3"
            },
            {
                "content": "Over the last 12 months, I’ve been working with colleagues to deliver our business plan objectives on the environment and to positively influence the activities and behaviours of the whole organisation. The Planning Inspectorate recently produced its Environmental Policy which includes an aim to leave the environment in a better condition for future generations and is an important pillar in our establishing environmental management system.  ",
                "tag": "p"
            },
            {
                "content": "Work is underway to reduce our emissions, manage our waste, become a responsible organisation in relation to procurement and to be open with regards to our environmental performance. This is challenging us to look at the way we work and the things we do to positively influence the activities and behaviours of the whole organisation. ",
                "tag": "p"
            },
            {
                "content": "IEMA corporate partnership",
                "tag": "h3"
            },
            {
                "content": "We are in the process of establishing a corporate partnership with the Institute of Environmental Management and Assessment (IEMA), following the lead of other Government bodies such as the Department for Environment Food and Rural Affairs (DEFRA). We consider maintaining and developing our skills and knowledge of key sustainability principles will act to support the objectives of the organisation as we move forwards and as new challenges arise.  ",
                "tag": "p"
            },
            {
                "content": "Corporate partnership manager at IEMA, Alan Darby said: “We are delighted to be welcoming the Planning Inspectorate to our corporate partnership programme at what is a crucial time for organisations. Developing the skills and capability needed to embed sustainability across all parts of the economy will be key to delivering on both the Greening Government strategy, and the UK’s wider transition to net zero.” ",
                "tag": "p"
            },
            {
                "content": " “We are thrilled to be supporting the Planning Inspectorate, along with many other central government departments, on this journey. By accessing IEMA’s internationally recognised competency framework and training courses, we are confident that the crucial task of educating and empowering colleagues across the Planning Inspectorate will directly support their fast developing environmental groups and professional networks.” ",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2021/11/24/cop26-and-our-sustainability-plans/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "David Price, Head of Operations and Lead for the Environmental Group at the Planning Inspectorate, reflects on the outcomes from COP26 and what our Environmental Policy means for our sustainability plans."
    },
    {
        "title": "Simpler tribunal service helps users",
        "authors": [
            "Tracy Parker-Priest"
        ],
        "posted_on": "2021-11-24T14:00:44",
        "categories": [
            "Court and tribunal reform"
        ],
        "content": [
            {
                "content": "Our tribunals hear about a million cases each year. No matter what type of case someone is involved in, the experience can have a huge impact on their life. Many people deal with their own case without legal support, which can add to the stress of the situation. There’s a human story behind every hearing.",
                "tag": "p"
            },
            {
                "content": "At HMCTS, we’re reforming our tribunals services to make their process quicker and simpler so that everyone can access and navigate the system easily. We’ve already made some changes and have more improvements planned. In October 2021, Engine, the supplier we worked with to create our online immigration and asylum appeal service, won an industry award from The Service Design Network. The award recognises the detailed work and innovative approach involved in transforming the service.",
                "tag": "p"
            },
            {
                "content": "Tribunals decide disputes in a specific area of law. There are many different types – for instance, they may deal with workplace disputes between employers and employees, or rule on appeals against decisions made by Government departments (including on social security benefits, immigration and asylum, and tax credits).",
                "tag": "p"
            },
            {
                "content": "The issues that tribunals cover impact on people’s day-to-day lives, sometimes affecting their finances or where they live. They can be the cause of great worry. In some cases, a tribunal decision can provide resolution when all other attempts to reach agreement have proved impossible. So it’s important that the processes and systems we are responsible for are easy for people to access and use.",
                "tag": "p"
            },
            {
                "content": "Benefits of tribunal reforms",
                "tag": "p"
            },
            {
                "content": "In 2016,we began a £1.3bn reform programme, modernising ways of working  and enabling members of the public and legal professionals to access services online. We’re using advances in technology to deliver services that are easy to use, accessible, resilient and convenient – meeting the changing needs of society and supporting access to justice.",
                "tag": "p"
            },
            {
                "content": "For many tribunals, reform means quicker and simpler processes. Even before COVID-19, our tribunals services were evolving from paper-based, complicated systems that were not designed around the people using them. Many tribunal areas now operate using accessible digital services that are easy to use and save time and resources. The end result is a better service for all involved.",
                "tag": "p"
            },
            {
                "content": "Delivering a simpler, quicker service ",
                "tag": "p"
            },
            {
                "content": "Some of the achievements so far include:",
                "tag": "p"
            },
            {
                "content": "Since starting my role, I’ve been so impressed by my tribunal colleagues’ commitment to overcoming the challenges posed by the COVID-19 pandemic, and the willingness of our partners and colleagues across the justice system to provide feedback and support. Maintaining the safety of our tribunal users has been their priority. Everyone has worked so hard, adapting processes and keeping the system operating throughout this worrying time. I am grateful for everyone’s contribution.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Over the coming year, more users across all tribunals will be able to start their cases online and submit evidence as their case progresses. We’ll also be implementing user-friendly reforms in the employment tribunal where cases will be managed digitally, ensuring best use of resources and reducing waiting times.",
                "tag": "p"
            },
            {
                "content": "Work is underway to ensure that the knowledge and experiences of all interested parties are reflected in employment tribunal reforms, with involvement from the judiciary, the Department for Business, Energy and Industrial Strategy (which ‘owns’ the legislative framework for employment matters), ACAS (the Advisory, Conciliation and Arbitration Service), and other stakeholders.",
                "tag": "p"
            },
            {
                "content": "We’ll soon see changes to the Mental Health Act come into force and are planning for an increase in tribunal activity for this area. The changes will increase the number of times a patient can apply to the tribunal during the first six months of being detained under the Act. The changes also introduce an increase in the number of automatic referrals that are made to the tribunal for patients who do not make their own applications. This will help ensure that no one is left in long-term care without an independent review of the need to detain them.",
                "tag": "p"
            },
            {
                "content": "Learn more about our reform programme by reading our factsheets, and connect with us on social media to follow this work.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/11/24/simpler-tribunal-service-helps-users/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our tribunals hear about a million cases each year and no matter what type of case someone is involved in, the experience can have a huge impact on their life. Many people deal with their own case without legal support, which can add to the stress of the situation. There’s a human story behind every hearing."
    },
    {
        "title": "National Network of Special Schools (NNoSS)",
        "authors": [
            "Pauline Aitchison, Deputy Director of Schools North East and the Network Lead for the National Network of Special Schools for School Business Professionals"
        ],
        "posted_on": "2021-11-24T13:18:38",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Pauline Aitchison, Deputy Director of Schools North East and the Network Lead for the National Network of Special Schools (NNoSS), talks about the importance of having a peer network for school business professionals who work in special schools and alternative provision.",
                "tag": "p"
            },
            {
                "content": "Launch a network for School Business Professionals working in special schools and alternative provision across England. That was the remit presented to me at the beginning of 2020. What a fantastic challenge to be presented with at the start of a new calendar year!",
                "tag": "p"
            },
            {
                "content": "Schools North East is the first and only regional school network in the country, having started in 2007, and I have worked there for the past four years, following almost twenty years as a School Business Manager.  Answering only to our schools, the influence of Schools North East has grown, is growing and is recognised throughout the sector. As Amanda Spielman stated at our 2018 Summit, “The level of engagement and support for schools within the region is clearly very high and it is great to see how Schools North East is acting as a catalyst for change and a forum for constructive discussion.”  On these foundations I would build this network.",
                "tag": "p"
            },
            {
                "content": "I have been involved in launching networks in the North East before, but this would be the first national network for us. By applying a model that has proved to be successful over 12 local authority areas this new challenge would see it being tested nationally. The core principles, however, would remain the same: a grassroots, peer-led network for members to connect, upskill and influence through sharing experiences and best practices, while working to drive and deliver change for the benefit of the sector.",
                "tag": "p"
            },
            {
                "content": "The scoping work done by the Department for Education prior to launch had shown there was a need and desire for school business professionals (SBPs) working in the special and alternative provision sector to have their own voice and have their unique challenges recognised.  Jo Marchant was one of the SBPs who lobbied the DfE to set up the network playing a key part in the first 12 months and now feels part of a community that didn’t exist before.",
                "tag": "p"
            },
            {
                "content": "With all plans in place, launch day in March was fast approaching, but so was a pandemic! The support from the DfE was fantastic but when we heard that Boris Johnson was making a special announcement on 23rd March, we knew it was not going to be the launch of The National Network of Special Schools for School Business Professionals (NNoSS). Instead, the country was plunged into lockdown.",
                "tag": "p"
            },
            {
                "content": "The need for school business professional peer support is well known and this only grew during the pandemic. Suddenly schools became the ‘fourth emergency service’ not only ensuring their provision continued but supporting families and communities more than ever.  Much of this fell on SBPs working on the front line and I was, more than once, moved to tears seeing the commitment and dedication they demonstrated to protect colleagues, families and students alike.",
                "tag": "p"
            },
            {
                "content": "Schools North East already had a very successful webinar programme and an online community established over the last 3 years. These were always going to play a part in the development of NNoSS, and fortunately, we were in a position to quickly revisit plans to push ahead, ensuring that the required support was there in the virtual world.",
                "tag": "p"
            },
            {
                "content": "Despite being launched in a more low-key manner than I anticipated, the response to the network has been phenomenal as hard working, dedicated professionals across special and alternative provision settings reached out for support and to answer the call to collaborate with colleagues across the country.",
                "tag": "p"
            },
            {
                "content": "Catheryn Lewis told me that, having only been a member for a few months, it is testament to the power of NNoSS that she feels the network is already an integral part of her role as a school business leader, bringing her confidence, knowledge and empowerment.",
                "tag": "p"
            },
            {
                "content": "In its first year, 250 members joined NNoSS from 96 local authority areas across England and 85% have said that their school has benefited from being a part of NNoSS. As well as hosting a summer conference that was opened by Baroness Berridge, we were represented on a range of national platforms from the SAAS, NAHT, and the Department for Education to Schools North East and numerous strategic partners.",
                "tag": "p"
            },
            {
                "content": "We also held - and continue to hold - regular virtual meetings to discuss the latest challenges within the sector, as well as bespoke CPD sessions, where members can share, debate and discuss developing their own practice and have insight groups working with the DfE.",
                "tag": "p"
            },
            {
                "content": "NNoSS member Peter Collins has a good deal of experience in mainstream schools and he found the move to special schools a steep learning curve. I was fortunate enough to meet Peter for the first time recently and he said that the support and fellowship of NNoSS members has been vital in helping him gain an understanding of the sector to improve his effectiveness.",
                "tag": "p"
            },
            {
                "content": "With engagement growing daily, it soon became evident that while the core purpose of the network was to provide a vehicle of collaboration for school business professionals working in the special and alternative sector, it soon became something more.",
                "tag": "p"
            },
            {
                "content": "There was a clear and strong desire from its members that NNoSS should be a ‘voice’ of the sector and work to influence and affect change, including around infrastructure, funding and tribunals.",
                "tag": "p"
            },
            {
                "content": "Together we were able to successfully lobby for two key issues to help support the sector in the pandemic:",
                "tag": "p"
            },
            {
                "content": "It's pieces of work like this that give the network credibility and I am most grateful for everyone coming together with a desire to be that voice.",
                "tag": "p"
            },
            {
                "content": "Speaking with Matthew Smith MBE recently, he told me that it is the ministerial changes that NNoSS encourages that symbolises the network, noting its strong and proactive links with the Department for Education are what the network stands for, as they then go on to provide much needed input and updates to the community in a timely fashion.",
                "tag": "p"
            },
            {
                "content": "Matthew is also committed to supporting others in the network and, under the upskilling banner, he recently ran a successful fundraising and bid writing workshop free for members.",
                "tag": "p"
            },
            {
                "content": "I recently met up with Conny Brandt at the ISBL conference. Conny believes that it is the support from members that makes the network such a crucial part of her working life. She told me that advice from members had helped to shape the recruitment process for her school’s new Head Teacher, with her proclaiming how great it was to hear from other special schools about what worked well for them, particularly when it is such an important issue to get right.",
                "tag": "p"
            },
            {
                "content": "In all honesty, I believe it is change - both on a ministerial level and for our members - that has made the network get off to such a great start and it is these pillars that will ensure its success.",
                "tag": "p"
            },
            {
                "content": "I am incredibly proud of the progress we have made in such a short time. Not just for us, as an organisation, but for school business professional working in special schools, alternative provision and hospital schools throughout England and for the sector as a whole.",
                "tag": "p"
            },
            {
                "content": "The network is not afraid of tackling the big issues, believing that inclusive education for all children is a right and this should be provided for in well-resourced and run schools.  Background work is happening now to address funding, the challenges of tribunals and to position ourselves to respond to the SEND review, when issued.",
                "tag": "p"
            },
            {
                "content": "The success of NNoSS is down to its members. Their passion, strong willingness to collaborate and the ability to make their voices heard all make for a much stronger network which is credible and respected.  They are the true leaders and I simply support them in making that difference.",
                "tag": "p"
            },
            {
                "content": "On the horizon, we have workshops on developing interpersonal skills and coaching, as well as more networking events and we are planning our first face to face conference (free to members) at the end of April.  I am confident that - with support from Schools North East and DfE - the network will continue to connect colleagues with each other, provide them with opportunities to develop and grow, and make their voice not just heard by decision makers, but listened to.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2021/11/24/national-network-of-special-schools-nnoss/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Pauline Aitchison, Deputy Director of Schools North East and the Network Lead for the National Network of Special Schools for School Business Professionals, talk about the importance of the National Network of Special Schools."
    },
    {
        "title": "Russia ASAT Test: UK Space Agency response and analysis of the debris",
        "authors": [
            "Athene Gadsby"
        ],
        "posted_on": "2021-11-24T12:02:16",
        "categories": [
            "Space surveillance and tracking"
        ],
        "content": [
            {
                "content": "On 15 November 2021, the UK’s Space Operations Centre (UKSpOC) based at High Wycombe started monitoring the fragmentation of COSMOS1408 – an inactive, two tonne Russian satellite which had been struck by a Russian anti-satellite (ASAT) missile test.",
                "tag": "p"
            },
            {
                "content": "Fragmentation events are the break-up or explosion of objects in space. This can happen for a number of reasons, including satellites colliding with debris or with other satellites, through a fuel tank exploding, or by deliberate missile tests like this one.",
                "tag": "p"
            },
            {
                "content": "Data suggests this event generated more than 1500 pieces of trackable debris in Low Earth Orbit (LEO) at an altitude of 450-500km; increasing the risk of debris colliding with satellites in LEO.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency maintains a team of Orbital Analysts who monitor orbital hazards and risks to the UK from satellite collisions, fragmentations and re-entry events 365 days a year.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s analysts were alerted to the fragmentation incident by their military colleagues in the UKSpOC early in the morning of 15 November and quickly started analysing the consequences of the event.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How does the UK track objects in space? ",
                "tag": "h3"
            },
            {
                "content": "The UK Space Agency and the Ministry of Defence closely monitor a range of activities in space, including satellites, space debris and debris returning to Earth, through our joint Space Surveillance and Tracking (SST) capabilities.",
                "tag": "p"
            },
            {
                "content": "SST uses sensors, usually radars, telescopes, and laser-ranging systems, to provide tracking data to reduce orbital hazards. The UK Space Agency has recently (November 2021) placed new contracts with Commercial sensor providers like Numerica giving the UK access to more data on objects in orbit and this supplements existing sensor capabilities provided by UK government-owned assets.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency's Orbital Analysts, who work for a Northumberland-based company called NORSS (Northern Space and Security), work alongside the UKSpOC’s Military Orbital Analysts and analysed the fragmentation event using both simulated data and information provided by the US Space Surveillance Network - which includes data from RAF Fylingdales in North Yorkshire.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How did the UK Space Agency respond to the ASAT test?",
                "tag": "h3"
            },
            {
                "content": "Having identified the target satellite and the time of event, UK Orbital Analysts were able to simulate the event and the debris it created, using a breakup model originally developed by NASA.",
                "tag": "p"
            },
            {
                "content": "Whilst the exact position of each real fragment cannot be determined in this way, the approximate number of fragments and how high they were (their altitude distribution) can be estimated to a reasonable accuracy.",
                "tag": "p"
            },
            {
                "content": "This is very helpful in understanding and calculating increased risk to satellites on-orbit by enabling us to focus on satellites which were estimated to be passing closest to some of the new debris.",
                "tag": "p"
            },
            {
                "content": "Much of the public commentary during the event focussed on the risk caused to the International Space Station (ISS).",
                "tag": "p"
            },
            {
                "content": "Using this break-up model, the Analysts generated a video visualisation which follows the ISS through a simulation of the debris generated during the first few hours of the ASAT fragmentation event. The simulation uses open-source data and modelling from UK Space Agency Orbital Analysts​.",
                "tag": "p"
            },
            {
                "content": "NB: The simulated debris shown in the above video is only that generated by the ASAT test – it does not show all of the approximately 11,000 other pieces of trackable (over 10cm) debris in this orbit already. This video also only shows the ISS – there are of course many other spacecraft operating in Low Earth Orbit – including the Chinese Space Station (also crewed) and UK-licensed satellites. All of these other spacecraft are also expected to be at risk from colliding with the debris from this event for several years.",
                "tag": "p"
            },
            {
                "content": "Information and analysis generated by our Orbital Analysts were disseminated daily to cross-government incident response teams and shared with international partners.",
                "tag": "p"
            },
            {
                "content": "We contacted UK-licensed satellite operators in LEO and continue to actively monitor and warn operators if their satellite is perceived to be at risk of a collision.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why is this event important? ",
                "tag": "h3"
            },
            {
                "content": "Over the short-term, spacecraft in the vicinity of the ASAT test have seen an increased risk to their safety – meaning they are at a higher risk of colliding with debris due to the additional fragments generated by this event.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency Orbital Analyst Team carried out initial collision screening of UK licensed satellites versus the trackable debris field (i.e. using real data not simulated data). This predicted an average increased risk of over 10% for UK-licensed objects in LEO.",
                "tag": "p"
            },
            {
                "content": "The majority of the newly created debris will likely remain in orbit for many years meaning this average increase in risk will persist for the majority of this time. Debris in this orbit also poses a risk to newly launching satellites, many of which have to boost through this region.",
                "tag": "p"
            },
            {
                "content": "The observable fragments are a major problem but can be assessed for possible collisions, and in many cases spacecraft can take avoidance measures (such as those carried out by the ISS on 15 November).",
                "tag": "p"
            },
            {
                "content": "However, the small debris that can't be tracked and could cause damage to spacecraft is also concerning.",
                "tag": "p"
            },
            {
                "content": "As time goes on, the debris will spread out, some of it will re-enter the Earth’s atmosphere fairly quickly due to gravitational pull and atmospheric drag, however the majority will remain in orbit for many years.",
                "tag": "p"
            },
            {
                "content": "Therefore, the debris cloud poses an increased long-term risk to all satellites and crewed spacecraft in LEO. Understanding the extent of the debris generated will take weeks and the full extent will never be understood as fragments below 10cm will not be able to be tracked and catalogued.",
                "tag": "p"
            },
            {
                "content": "The space debris problem will mean our ability to track objects in space becomes increasingly important to avoid any satellite collisions, or to predict where objects already in orbit might re-enter.",
                "tag": "p"
            },
            {
                "content": "Our biggest concern remains the growing congestion and debris in orbit, which this event has worsened.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "UK efforts in space sustainability",
                "tag": "h3"
            },
            {
                "content": "This summer, during the UK-hosted summit, G7 nations committed to the safe and sustainable use of space. The UK is committed to ensuring the sustainability of space and is working alongside global allies to promote space sustainability initiatives.",
                "tag": "p"
            },
            {
                "content": "Our growing need to protect and defend our interests in space is why the UK Space Agency and the Ministry of Defence have worked together since 2015 to monitor orbital events.",
                "tag": "p"
            },
            {
                "content": "We are also enhancing a joint civilian and military National Space Operations Centre (NSpOC) that will continue to provide space domain awareness to keep the Government and UK industry informed. Our analysts work jointly with MoD seven days a week, 365 days a year to monitor and track the safety of UK satellites.",
                "tag": "p"
            },
            {
                "content": "The UK is the largest contributor to the European Space Agency’s space safety programme, which we use to develop new sensors and tools to support our predictions.",
                "tag": "p"
            },
            {
                "content": "Delegates from the UK Space Agency have also played a key role in developing and agreeing the United Nation’s Long Term Sustainability Guidelines and funded a project with the United Nations Office for Outer Space Affairs on raising awareness and capacity building related to the implementation of those Guidelines.",
                "tag": "p"
            },
            {
                "content": "Athene Gadsby is the Space Surveillance and Tracking Operations Lead at the UK Space Agency ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/11/24/russia-asat-test-uk-space-agency-response-and-analysis-of-the-debris/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "How the UK Space Agency responded to the fragmentation of COSMOS1408 on 15 November 2021."
    },
    {
        "title": "At the cutting edge: our Local Land Charges Programme wins coveted digital award",
        "authors": [
            "Mark Kelso, Local Land Charges Programme Director"
        ],
        "posted_on": "2021-11-24T10:45:39",
        "categories": [
            "Local Land Charges"
        ],
        "content": [
            {
                "content": "Earlier this month the Local Land Charges Programme won the coveted Geospatial Innovation of the Year category in the Digital Leaders 100 awards 2021. These awards celebrate individuals and organisations from the public, private and non-profit sectors who demonstrate a pioneering and sustainable approach to digital transformation in the UK.",
                "tag": "p"
            },
            {
                "content": "We are incredibly proud that industry has recognised the importance and long-term benefits of the programme and the national register. The digitisation and centralisation of local land charges services, delivered by local authorities across England and Wales, is one of the most ambitious geospatial data transformations in UK government history.",
                "tag": "p"
            },
            {
                "content": "Our Director of Transformation Karina Singh said: “This is a fantastic accolade to the dedication, innovation and perseverance of the team, many of whom have worked on this for years.",
                "tag": "p"
            },
            {
                "content": "“We are creating an ecosystem of tools, services, datasets and capabilities that will bring benefits to the property sector for decades to come.”",
                "tag": "p"
            },
            {
                "content": "More than 23,000 votes were cast for the finalists, with a public poll determining the top 3 in each category. The judges recognised the programme as cutting edge, citing our implementation, innovation and collaboration with stakeholders. While celebrating this achievement, it is useful to explore the story of the Local Land Charges Register, which is our first completely digital register and also our first new register for 90 years.",
                "tag": "p"
            },
            {
                "content": "What are local land charges? ",
                "tag": "h2"
            },
            {
                "content": "These are any restrictions or prohibitions on the use of a property. They are usually revealed when a conveyancer conducts a local search on behalf of a buyer. It is a key piece of information that determines how you can use the property and has an impact on its value. Common examples include conditional planning permissions, tree preservation orders and listed building status.",
                "tag": "p"
            },
            {
                "content": "How it all started",
                "tag": "h2"
            },
            {
                "content": "In 2010, the programme developed the concept for a central register for all local land charges data held separately by 331 local authorities in England and Wales. The programme argued that because the services offered by local authorities varied in format, cost and speed, it slowed down the conveyancing process. Requests for searches of the register often required a visit to the local authority and could take days or even weeks. Data couldn’t be merged with other datasets or even compared, impeding the decision-making process. The programme proposed a new central register that would offer instant online search results, in a standard digital format for a fixed fee.",
                "tag": "p"
            },
            {
                "content": "The foundation of the programme was laid in 2013. Following approval by Parliament,  responsibility for the local authority registers was transferred to HM Land Registry under the Infrastructure Act 2015.",
                "tag": "p"
            },
            {
                "content": "Benefits of a national register",
                "tag": "h2"
            },
            {
                "content": "The potential of a complete register has not been imagined yet. What we do know, however, is that every migrated local authority is a step closer to their digital ambition and can refocus their local land charges resource on other priorities. Our customers are guaranteed a standardised service that is available 24/7 and offers instant access to their search results. They have a simpler, resilient and reliable service, able to cope with market upheavals such as lockdown restrictions and surges in search numbers following the stamp duty and land tax holiday of July 2020.",
                "tag": "p"
            },
            {
                "content": "The standardised local land charges datasets provide opportunities for innovators to develop social and economic solutions that benefit the wider UK economy. Winning this award is a huge boost to the team, but by no means the end of the story. How we make a difference to the conveyancing and property markets is the real win.",
                "tag": "p"
            },
            {
                "content": "Watch the video submitted for the award.",
                "tag": "p"
            },
            {
                "content": "For more information about the programme visit our Local Land Charges Programme pages.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/11/24/at-the-cutting-edge-our-local-land-charges-programme-wins-coveted-digital-award/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our Local Land Charges Programme has won the Geospatial Innovation of the Year category in the Digital Leaders 100 awards. We are incredibly proud that industry has recognised the importance and long-term benefits of the programme and the national register."
    },
    {
        "title": "Developing a trailer safety accreditation scheme",
        "authors": [
            "Mark Winn"
        ],
        "posted_on": "2021-11-24T10:19:25",
        "categories": [
            "Feature"
        ],
        "content": [
            {
                "content": "Over the last few months, we’ve been preparing for changes to car and trailer  testing. We’re planning to launch a voluntary trailer safety accreditation scheme which will encourage drivers to get training to help them tow safely and enjoy their towing activity.",
                "tag": "p"
            },
            {
                "content": "To make sure we get this right, we’re working with towing and training groups – to look at how to set the scheme up and what it should focus on.",
                "tag": "p"
            },
            {
                "content": "Last week, alongside DVSA colleagues, I led some workshops with organisations representing the towing and trailer industry.",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say the conversations were positive and engaging – including on what the accreditation scheme could achieve and how it should be delivered. In this blog post, I want to share some of the things we learnt and also what we’re planning to do, going forward.",
                "tag": "p"
            },
            {
                "content": "I know the car and trailer test changes have been the subject of much debate recently, which is why we feel it’s really important to engage with towing and training groups on the accreditation scheme.",
                "tag": "p"
            },
            {
                "content": "We want motorists to see the accreditation scheme as the right way to find out how to tow a trailer safely, and with confidence.",
                "tag": "p"
            },
            {
                "content": "Setting the scene",
                "tag": "h2"
            },
            {
                "content": "The workshops were held on 9 November and we asked for feedback on three areas:",
                "tag": "p"
            },
            {
                "content": " The different groups were given some discussion points to help their conversations. For example, those who looked at ‘setting the standard’, considered the duration of training and the environment where it should take place.",
                "tag": "p"
            },
            {
                "content": "Reviewing the feedback",
                "tag": "h2"
            },
            {
                "content": "For the first topic, on setting the standards of the training, there was a consensus for a modular approach.",
                "tag": "p"
            },
            {
                "content": "This would mean providing a basic towing module with additional modules for specific sectors, for example livestock or plant.",
                "tag": "p"
            },
            {
                "content": "A number of the groups felt that the driver testing syllabus would be a good starting point for the standard. In other areas, such as the duration of the training, there was a broader range of views.",
                "tag": "p"
            },
            {
                "content": "Discussions about the accrediting body or bodies focused on having more than one organisation and including a standard for assessors.",
                "tag": "p"
            },
            {
                "content": "Some organisations were also interested in getting more of an understanding about the procurement process DVSA would need to go through to appoint an accrediting body or bodies.",
                "tag": "p"
            },
            {
                "content": "On training providers, some of the groups said existing trainers should be able to join and build up their skills, rather than having a new structure for all. They felt that once the scheme had been established, an assessment of new providers could be introduced.",
                "tag": "p"
            },
            {
                "content": "There was also a discussion about having a level playing field and whether trainers with good standards/skills could be promoted.",
                "tag": "p"
            },
            {
                "content": "Taking this forward",
                "tag": "h2"
            },
            {
                "content": "Sadly it’s not possible to share all of the detail from the workshops in a blog post but I hope this has given you a snapshot of the discussions.",
                "tag": "p"
            },
            {
                "content": "In this final section, I’d like to tell you about what happens next.",
                "tag": "p"
            },
            {
                "content": "We’ll run a follow-up webinar for vocational trainers, to update them on the latest developments and get their thoughts on the accreditation scheme too. We’ll send invitations out for these webinars once they have been arranged.",
                "tag": "p"
            },
            {
                "content": "We’re also going to:",
                "tag": "p"
            },
            {
                "content": "We’ll continue to work with the trailer and training industry to share our progress and get feedback.",
                "tag": "p"
            },
            {
                "content": "If you have any observations or comments, please post them below.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2021/11/24/developing-a-trailer-safety-accreditation-scheme/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Mark Winn, DVSA’s Chief Driving Examiner, shares details about the first workshop we’ve held to develop a trailer safety accreditation scheme."
    },
    {
        "title": "Quality assuring providers of full-time online education",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2021-11-24T09:56:08",
        "categories": [
            "online education"
        ],
        "content": [
            {
                "content": "Chris Russell, National Director for Education, discusses our consultation on full-time online education.",
                "tag": "p"
            },
            {
                "content": "Over the past year and a half, millions of parents and school-age children have experienced remote education due to school closures during the pandemic. In many cases this will have involved some online education, such as lessons or tutorials delivered by their usual teachers through a live online classroom.",
                "tag": "p"
            },
            {
                "content": "Every child, and every family, will have experienced this differently. While some may look back on it fondly, most will agree that children made less progress than usual, and that online lessons were neither as effective nor as fun as lessons delivered in person. Many children will have been very glad indeed to return to the classroom, where dedicated teachers can once again help them to progress in their learning and develop valuable personal and social skills.",
                "tag": "p"
            },
            {
                "content": "However, for a small number of pupils and parents in England, online education is the norm, not the exception. Instead of attending a school, these children receive all (or nearly all) of their education online from private organisations and companies.  This might be because the child is too ill to attend school or needs a break from school, or because their parents have privately arranged for them to receive education online.",
                "tag": "p"
            },
            {
                "content": "It’s a world away from the remote education that schools have offered through the pandemic – both because it is offered on an ongoing basis by providers that are unlikely ever to have met their pupils in person, and because providers are not inspected by Ofsted or registered with the government.",
                "tag": "p"
            },
            {
                "content": "An unregulated market",
                "tag": "h3"
            },
            {
                "content": "Currently, the full-time online education sector in England is totally unregulated. Anyone – qualified or not – could cobble together an unsafe platform, plan a few lessons, and start to charge fees to unsuspecting parents. That’s bad for children, bad for their parents, and it’s also unfair for good online providers that are proud of their work and welcome independent oversight.",
                "tag": "p"
            },
            {
                "content": "We know from our work inspecting unregistered schools that, too often, providers operating under the radar provide a poor standard of education, and that there may well be issues with children’s safety. The lack of oversight also means that there is very little independent information available about the quality of online providers. This means that parents, local authorities and schools are left in the dark, unable to tell the good providers from the bad ones.",
                "tag": "p"
            },
            {
                "content": "This is why the Department for Education (DfE) is developing a new accreditation scheme for providers of full-time online education. The purpose of the Online Education Accreditation Scheme is to help parents and those commissioning places for children to make more informed choices. My hope is that it will also raise the standard of online education for children who can’t attend school in person.",
                "tag": "p"
            },
            {
                "content": "To my mind, schools are the best place for children to learn, develop and achieve their ambitions, and online education shouldn’t be seen as equivalent to, or a replacement for, school. But for children who can’t attend school, the scheme will give parents and others a measure of confidence that accredited providers will meet a set of minimum standards – and that is surely a big step forward.",
                "tag": "p"
            },
            {
                "content": "Ofsted’s role ",
                "tag": "h3"
            },
            {
                "content": "We will be responsible for quality assuring online providers once the scheme launches in 2022. This includes checking whether proprietors of online providers are suitable, and carrying out visits to find out whether providers meet the DfE’s standards. This will help the DfE to decide whether or not each provider should be accredited.",
                "tag": "p"
            },
            {
                "content": "We’ve launched a consultation about how we should fulfil this role. The consultation offers parents an opportunity to comment on our proposals and to let us know what matters to them. For providers, the consultation and the draft handbook published alongside it will give a clearer idea of what the quality assurance process for the scheme is likely to involve. It will allow providers to have their views on the scheme heard, and to prepare to apply for accreditation once the scheme launches in 2022.",
                "tag": "p"
            },
            {
                "content": "The consultation will run from 24 November 2021 to 26 January 2022. Please do give us your views!",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2021/11/24/quality-assuring-providers-of-full-time-online-education/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Chris Russell, National Director for Education, discusses our consultation on full-time online education."
    },
    {
        "title": "How schools and parents can spot and tackle online abuse of teachers",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-24T08:00:57",
        "categories": [
            "School Workforce",
            "Schools"
        ],
        "content": [
            {
                "content": "There has been coverage in the media of teachers and other school and college staff receiving abuse on social media platforms including TikTok and Instagram.",
                "tag": "p"
            },
            {
                "content": "Here we set out the facts about what online abuse is, what schools can do to tackle it, and what we are doing to support them.",
                "tag": "p"
            },
            {
                "content": "What is online abuse?",
                "tag": "h3"
            },
            {
                "content": "The government’s draft Online Safety Bill defines online harms as user generated content or behaviour that is illegal or could cause significant physical or psychological harm to a person.",
                "tag": "p"
            },
            {
                "content": "Examples of online harms include:",
                "tag": "p"
            },
            {
                "content": "And online abuse isn’t limited to social media – it can happen over text messages or messaging apps, over email, in online chats, online games and on streaming sites.",
                "tag": "p"
            },
            {
                "content": "There are different kinds of online abuse and people can be at risk of it from people they know or strangers.",
                "tag": "p"
            },
            {
                "content": "We’re aware of stories in the press about teachers and staff being the victims of abuse on TikTok and have worked with the platform to make it easier for videos to be removed.",
                "tag": "h3"
            },
            {
                "content": "TikTok have confirmed that the best way for parents, schools and colleges to get content removed to is to report content through the Professionals Online Safety Helpline - UK Safer Internet Centre. The Professionals Online Safety Helpline has produced an article and short video on how best to report content.",
                "tag": "p"
            },
            {
                "content": "Education Secretary Nadhim Zahawi said:",
                "tag": "p"
            },
            {
                "content": "TikTok has committed to removing content which breaches their community guidelines and people are encouraged to call the helpline on 0344 381 4772 or email helpline@saferinternet.org.uk.",
                "tag": "p"
            },
            {
                "content": "It is never acceptable for teachers or anyone to be the subject of any kind of abuse.",
                "tag": "h3"
            },
            {
                "content": "All schools, colleges and other educational settings should report any online abuse, including videos, to the police.",
                "tag": "p"
            },
            {
                "content": "Some incidents can result in a criminal offence being committed and it is important people are aware of the consequences of abuse and the impact it can have on an individual’s mental health.",
                "tag": "p"
            },
            {
                "content": "But what about other social media platforms?",
                "tag": "h3"
            },
            {
                "content": "We have been clear that social media companies need to take immediate action against harmful content, towards anyone, on their platforms.",
                "tag": "p"
            },
            {
                "content": "Other social media platforms have their own guidance on how to report abuse including: Facebook and Instagram, Snapchat and Twitter.",
                "tag": "p"
            },
            {
                "content": "Get Safe Online also provides important information and advice on where people can get further help and information such as the National Bullying Helpline.",
                "tag": "p"
            },
            {
                "content": "Harmful content can also be reported to ‘Submit a Report of Harmful Content’ (reportharmfulcontent.com).",
                "tag": "p"
            },
            {
                "content": "What are we doing to combat online abuse towards teachers and staff?",
                "tag": "h3"
            },
            {
                "content": "We know many settings and institutions are already talking to pupils and students about these issues and we fully support schools and colleges in taking appropriate action against pupils and students who are identified as posting abusive content.",
                "tag": "p"
            },
            {
                "content": "Our keeping children safe in education (KCSIE) statutory safeguarding guidance provides all school and college staff with information about different types of abuse and harm, including online abuse. KCSIE was most recently updated on 1 September and among other things now gives online safety the prominence it rightly deserves.",
                "tag": "p"
            },
            {
                "content": "The guidance is very clear that:",
                "tag": "p"
            },
            {
                "content": "KCSIE also includes information and tools that schools and colleges can use to help keep children safe online; this includes a dedicated collection of resources to support them in signposting parents and carers to help them keep their children safe from different risks online.",
                "tag": "p"
            },
            {
                "content": "Many parents may feel concerned about the activities and content their children are accessing and that’s why we published guidance on “Teaching online safety in schools”. It outlines how schools can ensure their pupils understand how to say safe and behave online.",
                "tag": "p"
            },
            {
                "content": "Also, through the introduction of compulsory Relationships, Sex and Health Education (RSHE), pupils are taught about online relationships, the implications of sharing private or personal data (including images) online, harmful content, cyberbullying and where to get help and support.",
                "tag": "p"
            },
            {
                "content": "We also continue to work with social media companies, trade unions, the Children’s Commissioner, and interested parties to protect teachers from online abuse.",
                "tag": "p"
            },
            {
                "content": "Is there any support for parents?",
                "tag": "h3"
            },
            {
                "content": "The following resources provide guidance for parents and carers to keep children safe online. They will, amongst other things, support parents to talk to their children about a range of online safety issues, set up home filtering in a child-friendly way and set up age-appropriate parental controls on digital devices:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/24/how-schools-and-parents-can-spot-and-tackle-online-abuse-of-teachers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "There has been coverage in the media of teachers and other school and college staff receiving abuse on social media platforms including TikTok and Instagram."
    },
    {
        "title": "PATH-SAFE: Tracking foodborne pathogens and antimicrobial-resistant microbes",
        "authors": [
            "Eva Scholtus, Head of Policy and Engagement, Microbiology Society",
            "Dr Emily Parr, Policy and Engagement Manager, Microbiology Society"
        ],
        "posted_on": "2021-11-23T18:06:58",
        "categories": [
            "Foodborne disease",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "To mark the end of World Antibiotic Awareness Week, Eva Scholtus and Emily Parr from the Microbiology Society discuss our collaborative workshop series as part of the Pathogen Surveillance in Agriculture, Food and the Environment (PATH-SAFE) programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In October 2021, the Microbiology Society and the Food Standards Agency (FSA) hosted a series of online focus groups as part of a new cross-government programme in Pathogen Surveillance in Agriculture, Food and the Environment (PATH-SAFE) to track foodborne pathogens and antimicrobial resistant (AMR) microbes in all four nations of the UK.",
                "tag": "p"
            },
            {
                "content": "To mark the end of World Antimicrobial Awareness Week (WAAW), we take a look back at those events and present PATH-SAFE in more detail. PATH-SAFE aims to pilot a national genomic surveillance infrastructure, harnessing existing data and undertaking new sampling and analysis in order to create a national ‘map’ of pathogen and AMR populations, allowing for rapid identification and tracking of disease outbreaks.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The PATH-SAFE project",
                "tag": "h2"
            },
            {
                "content": "Foodborne diseases are a major public health risk for both humans and animals. The majority of human disease is caused by a handful of pathogens that, in most cases, enter the food chain from farmed animals or the environment. In addition, the agri-food supply chain also poses a risk for the transmission of AMR as it is transmitted through food, animals, humans, or water. The combined threat of foodborne and AMR pathogens will create an even bigger problem for the food chain and so these threats need to be investigated together.  ",
                "tag": "p"
            },
            {
                "content": "Recent advances in technology and data management offer the opportunity to create a new surveillance system to protect public health. This PATH-SAFE pilot project aims to significantly improve existing surveillance activities by testing if new technologies such as whole-genome sequencing and a national sampling database can make the diagnosis of pathogens more accurate, more rapid and more efficient.",
                "tag": "p"
            },
            {
                "content": "A key element of the project is to involve, from the very beginning, experts in microbial genomics to guide early development and priority setting for the PATH-SAFE project. We convened 40 experts across academia, industry and government over a three-day virtual workshop series to discuss the challenges and opportunities for data curation, sampling and sequencing, and remote diagnostics of foodborne and AMR pathogens.",
                "tag": "p"
            },
            {
                "content": "Here, we share the main take-home messages from the week.",
                "tag": "p"
            },
            {
                "content": "Read the video transcript for PATH-SAFE introduction from Professor Robin May.",
                "tag": "p"
            },
            {
                "content": "Professor Robin May is the FSA’s Chief Scientific Adviser.",
                "tag": "p"
            },
            {
                "content": "Data curation",
                "tag": "h2"
            },
            {
                "content": "The data curation focus group, co-chaired by Professor Sharon Peacock and Dr Colman O’Cathail, aimed to explore how to build a new database that can allow for the analysis, storage and sharing of pathogen sequence and source data, collected from multiple locations across the UK by both government and public organisations.",
                "tag": "p"
            },
            {
                "content": "Read the video transcript for PATH-SAFE Data curation by Dr Colman O’Cathail.",
                "tag": "p"
            },
            {
                "content": "Dr Colman O’Cathail is a Bioinformatician at the European Bioinformatics Institute and Chair of the Early Career Microbiologists’ Forum Executive Committee at the Microbiology Society.",
                "tag": "p"
            },
            {
                "content": "Professor Nick Loman, Professor of Microbial Genomics and Bioinformatics at the University of Birmingham and a COG-UK Principal Investigator, kicked off this discussion with a talk about CLIMB (Cloud Infrastructure for Microbial Bioinformatics), and how it was used during the COVID-19 pandemic to integrate SARS-CoV-2 viral genomes. Interestingly, many of the learnings from this platform during the last 18 months could be applied to the farm-to-fork database. However, the PATH-SAFE project will tackle new challenges such as the diversity of pathogens captured and the different environmental sources.",
                "tag": "p"
            },
            {
                "content": "Attendees also discussed the data fields that will need to be inputted, how to ensure quality and how to store and analyse the data. They explored ways to link together different datasets, how to make these datasets easily accessible and ensure that a government-led system is effectively used by academics and other stakeholders.",
                "tag": "p"
            },
            {
                "content": "The overriding impression from the focus group was that many of the ideas and expertise for data curation for the PATH-SAFE database are already available. One of the main challenges will be creating the user-friendly dashboard, as integrating data that can easily be used by a range of different end-users can be difficult.",
                "tag": "p"
            },
            {
                "content": "Professor Robin May highlighted that the real legacy for this database will be building the community which can help keep the project going.",
                "tag": "p"
            },
            {
                "content": "Sampling and sequencing",
                "tag": "h2"
            },
            {
                "content": "The following day, Dr Alison Mather, Dr Andrew Page and Dr Aimee Murray co-chaired a focus group on ‘how data can be sampled and sequenced’ to feed into the database. The discussion revolved around which foodborne pathogens should be monitored, which scenarios should be considered to monitor the incidence and spread of diseases, and how environmental sampling should be tackled.",
                "tag": "p"
            },
            {
                "content": "Dr Aimee Murray is a Lecturer in Microbiology researching the evolution and ecology of antimicrobial resistance at the University of Exeter.",
                "tag": "p"
            },
            {
                "content": "The main takeaway from this focus group was that sampling and sequencing data is complex and it is best to choose a starting point that can be refined at a later stage in the project. There was a consensus around focusing on specific environments, such as screening abattoirs, rather than on specific named pathogens.",
                "tag": "p"
            },
            {
                "content": "Attendees also highlighted that the two parallel strands for the project, foodborne pathogens and AMR, are different challenges, since tracking foodborne pathogens relies on mapping specific isolates whilst AMR concerns focus on genetic elements which can often be mobile and hard to track.",
                "tag": "p"
            },
            {
                "content": "It was interesting to hear attendees highlighting examples of projects that have developed surveillance systems in localised areas. Attendees suggested that piggybacking on some of the existing programmes as well as incorporating new techniques will be valuable for the project.",
                "tag": "p"
            },
            {
                "content": "Remote diagnostics",
                "tag": "h2"
            },
            {
                "content": "The final day, co-chaired by Professor Neil Boonham and Dr Natalie Ring, tackled the benefits and pitfalls of remote diagnostic technologies, particularly looking at in-field technologies. This focus group looked at what is available currently rather than what might be available in the future.",
                "tag": "p"
            },
            {
                "content": "Dr. Natalie Ring is a postdoctoral research fellow at the Roslin Institute at the University of Edinburgh.",
                "tag": "p"
            },
            {
                "content": "Attendees discussed the viability of in-field technology both from a technical and operational point of view. One of the main technical issues raised was sample isolation and preparation, as DNA extraction is the current limiting step for in-field diagnostics, while sequencing is easier. Attendees also considered the possibility of setting up regional infrastructure, to help deliver surveillance for a range of different public health agencies.",
                "tag": "p"
            },
            {
                "content": "Overall, attendees agreed that the deployment of technologies requires a range of stakeholders, and it is crucial to determine where the benefits lie for them to ensure buy-in. The consensus was that the technology is currently not yet ready for deployment. However, in order to deploy in-field diagnostics in the future, early engagement with stakeholders is essential.",
                "tag": "p"
            },
            {
                "content": "I nodi diwedd Wythnos Ymwybyddiaeth Gwrthfiotigau Fyd-eang, mae Eva Scholtus ac Emily Parr o’r Gymdeithas ar gyfer Microbioleg yn trafod ein cyfres o weithdai cydweithredol fel rhan o’r rhaglen Cadw Gwyliadwriaeth ar Bathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ym mis Hydref 2021, fe wnaeth y Gymdeithas ar gyfer Microbioleg a’r Asiantaeth Safonau Bwyd (ASB) gynnal cyfres o grwpiau ffocws fel rhan o raglen draws-lywodraeth ym maes Cadw Gwyliadwriaeth ar Bathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE) a microbau sydd ag ymwrthedd gwrthficrobaidd (AMR) ym mhob un o bedair gwlad y DU.",
                "tag": "p"
            },
            {
                "content": "I nodi diwedd Wythnos Ymwybyddiaeth Wrthficrobaidd Fyd-eang (WAAW), rydym yn bwrw golwg yn ôl dros y digwyddiadau hynny a chyflwyno PATH-SAFE mewn mwy o fanylder. Nod PATH-SAFE yw treialu seilwaith gwyliadwraeth genomig cenedlaethol, gan harneisio data cyfredol ac ymgymryd â samplu newydd er mwyn creu ‘map’ cenedlaethol o’r poblogaethau pathogenau a microbau sydd ag ymwrthedd gwrthficrobaidd. Bydd yn galluogi nodi ac olrhain brigiadau achosion o glefydau yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Y prosiect PATH-SAFE",
                "tag": "h2"
            },
            {
                "content": "Mae afiechydon a gludir gan fwyd yn risg fawr i iechyd y cyhoedd ac anifeiliaid fel ei gilydd. Mae’r mwyafrif o glefydau dynol wedi’u hachosi gan ddyrnaid o bathogenau, sydd, yn y rhan fwyaf o achosion, yn mynd i mewn i’r gadwyn fwyd trwy anifeiliaid a ffermir neu drwy’r amgylchedd.  Yn ogystal, mae’r gadwyn gyflenwi bwyd-amaeth hefyd yn peri risg o ran trosglwyddo microbau ag ymwrthedd gwrthficrobaidd, gan eu bod yn cael eu trosglwyddo trwy fwyd, anifeiliaid, pobl, neu ddŵr. Bydd bygythiad deublyg pathogenau a gludir gan fwyd a phathogenau ag ymwrthedd gwrthficrobaidd yn creu problem fwy byth i’r gadwyn fwyd, felly dyma fygythiadau mae angen ymchwilio iddynt gyda’i gilydd.",
                "tag": "p"
            },
            {
                "content": "Mae datblygiadau diweddar mewn technoleg a rheoli data yn cynnig cyfle i greu system wyliadwriaeth newydd i ddiogelu iechyd y cyhoedd. Nod y prosiect peilot PATH-SAFE hwn yw gwella gweithgareddau gwyliadwriaeth presennol yn sylweddol trwy brofi a all technolegau newydd fel dilyniannu genom cyfan a chronfa ddata samplu genedlaethol wneud diagnosis pathogenau yn fwy cywir, yn gyflymach ac yn fwy effeithlon.",
                "tag": "p"
            },
            {
                "content": "Elfen allweddol o'r prosiect yw cynnwys, o'r cychwyn cyntaf, arbenigwyr mewn genomeg ficrobaidd i arwain datblygu cynnar a gosod blaenoriaethau ar gyfer y prosiect PATH-SAFE. Gwnaethom gynnull 40 o arbenigwyr ar draws y byd academaidd, y diwydiant a'r llywodraeth dros gyfres gweithdai rhithwir dri diwrnod i drafod yr heriau a'r cyfleoedd ar gyfer curadu data, samplu a dilyniannu, a diagnosteg o bell ar gyfer pathogenau a gludir gan fwyd ac AMR. Yma, rydym yn rhannu’r prif negeseuon i’w cymryd o’r wythnos hon.",
                "tag": "p"
            },
            {
                "content": "Darllenwch y trawsgrifiad fideo ar gyfer y cyflwyniad i PATH-SAFE gan yr Athro Robin May.",
                "tag": "p"
            },
            {
                "content": "Yr Athro Robin May yw Prif Gynghorydd Gwyddonol yr ASB.",
                "tag": "p"
            },
            {
                "content": "Curadu data",
                "tag": "h2"
            },
            {
                "content": "Nod y grŵp ffocws curadu data, dan gadeiryddiaeth yr Athro Sharon Peacock a Dr Colman O'Cathail, oedd archwilio sut mae adeiladu cronfa ddata newydd a all galluogi dadansoddi, storio a rhannu dilyniant pathogen a data’r ffynhonnell, wedi’u casglu o sawl lleoliad ar draws y DU gan y llywodraeth a sefydliadau cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Darllenwch y trawsgrifiad fideo ar gyfer curadu data PATH-SAFE gan Dr Colman O’Cathail.",
                "tag": "p"
            },
            {
                "content": "Mae Colman O'Cathail yn Biowybodwr yn Sefydliad Biowybodeg Ewrop, ac yn Gadeirydd Pwyllgor Gweithredol Fforwm Microbiolegwyr Gyrfa-Gynnar y Gymdeithas ar gyfer Microbioleg. Darganfyddwch ragor am waith Colman yma.",
                "tag": "p"
            },
            {
                "content": "Dechreuodd yr Athro Nick Loman, Athro Genomeg Ficrobaidd a Biowybodeg ym Mhrifysgol Birmingham a Phrif Ymchwilydd COG-UK, y drafodaeth hon gyda sgwrs am CLIMB (Seilwaith Cwmwl ar gyfer Biowybodeg Ficrobaidd), a sut y cafodd ei ddefnyddio yn ystod y pandemig COVID-19 i integreiddio genomau feirysol SARS-CoV-2. Yn ddiddorol, gallai llawer o'r hyn a ddysgwyd gan y platfform hwn yn ystod yr 18 mis diwethaf gael ei gymhwyso at y gronfa ddata o’r fferm i’r fforc. Fodd bynnag, bydd y prosiect PATH-SAFE yn mynd i’r afael â heriau newydd fel amrywiaeth y pathogenau a ddelir a'r gwahanol ffynonellau amgylcheddol.",
                "tag": "p"
            },
            {
                "content": "Bu'r cyfranogwyr hefyd yn trafod y meysydd data y bydd angen eu mewnbynnu, sut mae sicrhau ansawdd a sut mae storio a dadansoddi'r data. Fe wnaethant archwilio ffyrdd o gysylltu gwahanol setiau data, sut mae gwneud y setiau data hyn yn hygyrch, a sicrhau bod system a arweinir gan y llywodraeth yn cael ei defnyddio'n effeithiol gan academyddion a rhanddeiliaid eraill.",
                "tag": "p"
            },
            {
                "content": "Yr argraff bwysicaf a gafwyd gan y grŵp ffocws oedd bod llawer o'r syniadau a'r arbenigedd ar gyfer curadu data ar gyfer cronfa ddata PATH-SAFE eisoes ar gael. Un o'r prif heriau fydd creu'r dangosfwrdd hawdd ei ddefnyddio, oherwydd gall integreiddio data y gellir ei ddefnyddio'n rhwydd gan ystod o wahanol ddefnyddwyr terfynol fod yn anodd. Amlygodd yr Athro Robin May, Prif Gynghorydd Gwyddonol yr ASB, taw gwir waddol y gronfa ddata hon fydd adeiladu'r gymuned a all helpu i gadw'r prosiect i fynd.",
                "tag": "p"
            },
            {
                "content": "Samplu a dilyniannu",
                "tag": "h2"
            },
            {
                "content": "Y diwrnod canlynol, cyd-gadeiriodd Dr Alison Mather, Dr Andrew Page a Dr Aimee Murray grŵp ffocws ar 'sut y gellir samplu a dilyniannu data' i’w fwydo i'r gronfa ddata. Roedd y drafodaeth yn ymwneud â pha bathogenau a gludir gan fwyd y dylid eu monitro, pa sefyllfeydd y dylid  eu hystyried i fonitro nifer yr achosion a lledaeniad afiechydon, a sut y dylid mynd i'r afael â samplu amgylcheddol.",
                "tag": "p"
            },
            {
                "content": "Mae Dr Aimee Murray yn Ddarlithydd mewn Microbioleg ym Mhrifysgol Caerwysg sy'n ymchwilio i esblygiad ac ecoleg ymwrthedd gwrthficrobaidd. Darganfyddwch ragor am waith Aimee yma.",
                "tag": "p"
            },
            {
                "content": "Prif gasgliad y grŵp ffocws hwn oedd bod samplu a dilyniannu data yn gymhleth, ac mae’n well dewis man cychwyn y gellir ei fireinio ar gam diweddarach yn y prosiect. Cafwyd consensws ynghylch canolbwyntio ar amgylcheddau penodol, fel lladd-dai sgrinio, yn hytrach nag ar bathogenau penodol a enwir. Amlygodd cyfranogwyr hefyd fod y ddau edefyn cyfochrog ar gyfer y prosiect, sef pathogenau a gludir gan fwyd ac AMR, yn heriau gwahanol, gan fod olrhain pathogenau a gludir gan fwyd yn ddibynnol ar fapio arunigiadau penodol tra bo AMR yn canolbwyntio ar elfennau genetig a all yn aml fod yn symudol ac yn anodd eu holrhain.",
                "tag": "p"
            },
            {
                "content": "Roedd yn ddiddorol clywed cyfranogwyr yn tynnu sylw at enghreifftiau o brosiectau sydd wedi datblygu systemau gwyliadwriaeth mewn ardaloedd lleol. Awgrymodd y cyfranogwyr y bydd neidio ar gefn rhai o'r rhaglenni cyfredol ynghyd ag ymgorffori technegau newydd yn werthfawr i'r prosiect.",
                "tag": "p"
            },
            {
                "content": "Diagnosteg o bell",
                "tag": "h2"
            },
            {
                "content": "Aeth y diwrnod olaf, dan gadeiryddiaeth yr Athro Neil Boonham a Dr Natalie Ring, i'r afael â buddion a pheryglon technolegau diagnosteg o bell, gan edrych yn benodol ar dechnolegau yn y maes. Edrychodd y grŵp ffocws hwn ar yr hyn sydd ar gael ar hyn o bryd yn hytrach na'r hyn a allai fod ar gael yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Mae Natalie Ring yn gymrawd ymchwil ôl-ddoethurol yn Sefydliad Roslin ym Mhrifysgol Caeredin. Darganfyddwch ragor am waith Natalie yma.",
                "tag": "p"
            },
            {
                "content": "Trafododd y cyfranogwyr hyfywedd technoleg yn y maes o safbwynt technegol a gweithredol. Un o'r prif faterion technegol a godwyd oedd arunigo a pharatoi sampl, gan taw echdynnu DNA yw'r cam cyfyngu cyfredol ar gyfer diagnosteg yn y maes, tra bod dilyniannu yn haws. Ystyriodd y cyfranogwyr hefyd y posibilrwydd o sefydlu seilwaith rhanbarthol, i helpu i ddarparu gwyliadwriaeth ar gyfer ystod o wahanol asiantaethau iechyd y cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Ar y cyfan, cytunodd y cyfranogwyr bod angen ystod o randdeiliaid ar gyfer gosod technolegau, ac mae'n hanfodol penderfynu ble mae'r buddion iddyn nhw er mwyn sicrhau eu bod yn ymrwymo. Y consensws oedd nad yw'r dechnoleg yn barod i'w defnyddio ar hyn o bryd. Fodd bynnag, er mwyn defnyddio diagnosteg yn y maes yn y dyfodol, mae'n hanfodol ymgysylltu'n gynnar â rhanddeiliaid.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/11/23/path-safe-tracking-foodborne-pathogens-and-antimicrobial-resistant-microbes/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "To mark the end of World Antibiotic Awareness Week, Eva Scholtus and Emily Parr from the Microbiology Society discuss our collaborative workshop series as part of the Pathogen Surveillance in Agriculture, Food and the Environment (PATH-SAFE) programme."
    },
    {
        "title": "Celebrating excellence in education and recognising the amazing work of teachers",
        "authors": [
            "Kirsty Gaythwaite",
            "Paul Phillips"
        ],
        "posted_on": "2021-11-23T16:29:53",
        "categories": [
            "Inspiring teachers"
        ],
        "content": [
            {
                "content": "Kirsty Gaythwaite and Dr Paul Philips were both Gold Award winners at last year's National Teaching Awards. Kirsty is a maths teacher at Goodwin Academy and was awarded Outstanding New Teacher of the Year. Paul is Principal at Weston College and was recognised for Lifetime Achievement. We asked them both what it was like to win an award and to share any advice they have for those in the profession.",
                "tag": "p"
            },
            {
                "content": "How did it feel to win a Gold Award?",
                "tag": "p"
            },
            {
                "content": "Kirsty: There are no words to describe how I felt when I found out that I had won the Gold Award for Outstanding New Teacher of the Year; I was genuinely speechless. The influx of messages, emails and phone calls I received that evening were overwhelming - from old friends, colleagues, family members and even complete strangers. I spent the rest of the evening feeling emotional and full of pride. I had won a national award! An award for simply doing what I love - teaching! It’s a privilege not only to help shape my students’ success but to also mentor student teachers and help them be the best they can be.",
                "tag": "p"
            },
            {
                "content": "Paul: Finding out that I had won the Gold Award was one of the most unique events in my life. To hear it announced on the One Show and to moreover receive it for my leadership in Further Education came as a massive surprise, but I also felt elated for all the talented staff and learners I have had the pleasure to work with over my career. It was a privilege to be among such esteemed company – the passion, the hunger from my fellow winners to achieve greatness for all their learners, is remarkable. I would really encourage those who know people making a difference to the lives of young people to enter the awards - there are awards for innovation, excellence and being that bit unique and it was a delight to be part of such a special celebration.",
                "tag": "p"
            },
            {
                "content": "Can you share any advice for teachers or leaders?",
                "tag": "p"
            },
            {
                "content": "Kirsty: As a new teacher it’s important is to reflect, as this will help you recognise your strengths, as well as areas for development that will allow you grow and improve. I’d also encourage you to talk to colleagues about how you’re feeling or anything you are worried about. They can listen, provide advice and, most importantly, relate. Lastly, prioritisation is key. Consider what tools and techniques you can use to manage your time and reduce workload where possible. Your own wellbeing should be a priority, as well as that of your students.",
                "tag": "p"
            },
            {
                "content": "Paul: Achieving the award has reinforced my belief in strong leadership and the need to do even more for learners with learning difficulties and disabilities. The one thing I tell all my leadership team is to look beyond expectations, believe in the impossible and that we excel when a learner, who others had given up on, becomes one of our success stories. Contributing to that transformation of a student is really meaningful.",
                "tag": "p"
            },
            {
                "content": "What do you do to set your students up for success?",
                "tag": "p"
            },
            {
                "content": "Kirsty: I try to foster a strong sense of self-belief in the students I teach and be a positive presence in and outside the classroom. I also work hard to develop their resilience, helping them to recognise that it is ok to make mistakes and often these are opportunities to learn. Also, I remind them to reward themselves for achievements - even if it’s something small - like finishing a piece of work or grasping a new concept.",
                "tag": "p"
            },
            {
                "content": "Paul: I believe staff and learners need to feel empowered, if they are to realise their goals. There are many ways to achieve success but for me, focusing on careers not courses is key. I have established individual Career Excellence Hubs to link learners and their teachers to industries and employers. It’s different, and it stretches all concerned. Suddenly there is a vibrancy, a hunger to succeed and we can help them exceed their own expectations through these joint projects, with innovative and proven support.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The National Teaching Awards recognise and celebrate excellence in education. Watch the moment when Kirsty found out she had won a Gold Award in 2020.",
                "tag": "p"
            },
            {
                "content": "This years Gold Award winners will be announced on the BBC One Show from 22nd-26th November, and you can read about the Silver Award winners on the Teaching Awards website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/11/23/celebrating-excellence-in-education-and-recognising-the-amazing-work-of-teachers/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "There are no words to describe how I felt when I found out that I had won the Gold Award for Outstanding New Teacher of the Year; I was genuinely speechless. It’s a privilege not only to help shape my students’ success but to also mentor student teachers and help them be the best they can be."
    },
    {
        "title": "Review of Health and Social Care Leadership: an open letter to all those who work in health and social care",
        "authors": [
            "General Sir Gordon Messenger",
            "Dame Linda Pollard"
        ],
        "posted_on": "2021-11-23T14:00:41",
        "categories": [
            "NHS leadership"
        ],
        "content": [
            {
                "content": "With the Leadership and Management Review now underway, we wanted to write to introduce ourselves, and to set out some thoughts on the approach we will be adopting as we take forward this important work. If we could start by seeking to reassure:",
                "tag": "p"
            },
            {
                "content": "The Terms of Reference explicitly ask us to focus on leadership and management, at all levels and across the breadth of primary care, secondary care and social care. This is a significant remit, and we will inevitably find ourselves narrowing in on priority areas where the potential for betterment is likely to have most impact. We have an open mind on where these areas might be, and are actively looking for proposals that could strengthen, broaden and deepen the leadership and management skills base across all components and all levels of our healthcare and social care. We will be shaped by the following factors:",
                "tag": "p"
            },
            {
                "content": "Thank you in advance for your patience and support for this important piece of work, with its unifying objective of delivering better outcomes in population health for the nation and its NHS and social care services. We look forward to meeting as many of you as possible in the weeks ahead. If you would like to get in touch with us, please e-mail us at leadershipreview@dhsc.gov.uk",
                "tag": "p"
            },
            {
                "content": "General Sir Gordon Messenger and Dame Linda Pollard",
                "tag": "p"
            }
        ],
        "link": "https://healthcareleaders.blog.gov.uk/2021/11/23/the-review-of-health-and-social-care-leadership-an-open-letter-to-all-those-who-work-in-health-and-social-care/",
        "blog": "DHSC Healthcare leaders",
        "blog_link": "https://healthcareleaders.blog.gov.uk",
        "description": "Following the government's announcement of a review of leadership in health and social care, General Sir Gordon Messenger and Dame Linda Pollard have written to those working in health and social care with their thoughts on this important piece of work."
    },
    {
        "title": "FACTSHEET: Derwentside Immigration Removal Centre",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-11-23T13:13:54",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Nationality and Borders Bill – the New Plan for Immigration",
                "tag": "p"
            },
            {
                "content": "Immigration detention",
                "tag": "p"
            },
            {
                "content": "The immigration removal estate",
                "tag": "p"
            },
            {
                "content": "Services and facilities in immigration removal centres",
                "tag": "p"
            },
            {
                "content": "Oversight and inspection",
                "tag": "p"
            },
            {
                "content": "Derwentside IRC",
                "tag": "p"
            },
            {
                "content": "The operation of Derwentside IRC",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/11/23/factsheet-derwentside-immigration-removal-centre/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Nationality and Borders Bill – the New Plan for Immigration The Nationality and Borders Bill is the cornerstone of the government’s New Plan for Immigration, delivering the most comprehensive reform in decades to fix the broken asylum system. The Bill …"
    },
    {
        "title": "Celebrating success with our Technology Innovation team",
        "authors": [
            "Tony Riggs"
        ],
        "posted_on": "2021-11-23T12:49:33",
        "categories": [
            "Defra digital",
            "Defra Science and Innovation",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Our team’s role is to help the Defra group make the most of new digital technologies, which we do through identifying relevant technologies and enabling our business colleagues to practically explore business opportunities through these. Our work, delivered through collaboration with key technology partners, has recently been recognised for pushing boundaries and using emerging technologies to bring positive change.We recently received accolades for two of our exploration initiatives. Firstly, our proof-of-concept with Forestry Commission Forest Research colleagues and our technology partner Vodafone, which explored the use of emerging Internet of Things (IoT) technologies to remotely monitor how effective trees in forests are at absorbing carbon dioxide. This work, which answered very pressing questions in the world of forestry science regarding climate change, has won the National Technology Award – ‘Tech for Good’ 2021.",
                "tag": "p"
            },
            {
                "content": "It has practically proven that it’s now possible to do this kind of remote monitoring, with new IoT technologies enabling us to reach remote locations – by overcoming the technical and cost constraints that prevented us from doing so in the past.",
                "tag": "p"
            },
            {
                "content": "It's about more than trees",
                "tag": "h2"
            },
            {
                "content": "It’s important for forest trees, but it’s important for much more - as the IoT technologies can be used to extend Defra group’s monitoring to anything in the environment that has previously been out of reach. This innovative initiative has been widely reported in the press (googling will link to many articles!). A useful overview can also be found here.",
                "tag": "p"
            },
            {
                "content": "The potential to make use of this IoT technology is huge, enabling us to increase the scale of our monitoring, including finally being able to get to those locations that have been impossible to get to and providing significantly more data for supporting policymaking and our operations.",
                "tag": "p"
            },
            {
                "content": "We are already expanding our practical exploration to monitor natural flood defences (to better understand flood risks) and the movement of trees ‘blowing in the wind’ (to better understand the risk of falling or loose branches). The second example is our proof of concept with Environment Agency colleagues, and our technology partner Atos, to practically explore high performance compute (HPC) technology for speeding up flood modelling. This work was shortlisted for the Responsible Business Alliance Compass 2021 Awards - 'Innovation' Category.",
                "tag": "p"
            },
            {
                "content": "During a flood incident it’s critical (given the huge risks to life and property) to be able to predict as quickly as possible what might happen, and therefore anything that can speed up the computer modelling is really valuable.",
                "tag": "p"
            },
            {
                "content": "Going beyond the practical",
                "tag": "h2"
            },
            {
                "content": "The work practically showed how HPC technology (the tech used – just facilities) could be used to significantly speed up the processing time required to run some specific large complex flood models not currently used for supporting incidents. The findings of the proof-of-concept work are feeding into the Environment Agency’s current strategic work on defining its modelling capability.",
                "tag": "p"
            },
            {
                "content": "The team is delighted with this news, and want to thank our Forest Research, Environment Agency, Vodafone, and Atos colleagues for being such positive partners in delivering these innovative initiatives.",
                "tag": "p"
            },
            {
                "content": "It’s obviously nice to be nominated, and sometimes even win, innovation awards for our work - but that’s not our goal. Our goal, as I said at the start, is to help Defra group make the most of new digital technologies, and it’s probably worth me pointing out the key common aspects essential for doing this successfully:",
                "tag": "p"
            },
            {
                "content": "Find out more about our work.",
                "tag": "p"
            },
            {
                "content": "Check out our Emerging Technology Radar on YouTube.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/11/23/celebrating-success-with-our-technology-innovation-team/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Tony Riggs explains how our Technology Innovation team has done some innovative work recently to monitor the effects of trees at absorbing carbon dioxide, and on using high performance compute (HPC) technology for speeding up flood modelling, work which has received industry recognition. "
    },
    {
        "title": "Flood Action Week",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-23T11:55:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Environment Agency has urged the people to take action during Flood Action Week, as the Met Office has predicted an above average likelihood of a wet winter this year.",
                "tag": "p"
            },
            {
                "content": "Widespread coverage has appeared in print, online and broadcast with the Daily Telegraph, the I, the Independent, the Sun, the Daily Mail, the Daily Express , the Daily Star , Sky News online, LBC, ITV News online and regional outlets including Western Daily Press, Norwich Evening News and Yorkshire Live, highlighting to the public that over 5.2 million properties are at risk of flooding in England.",
                "tag": "p"
            },
            {
                "content": "Recent analysis by the Environment Agency shows that over 60 per cent of households living in flood risk locations do not believe they are vulnerable to flooding.",
                "tag": "p"
            },
            {
                "content": "Today’s coverage includes information on how to check your flood risk online, sign up for flood warnings and, if they are at risk, know what to do if flooding hits.",
                "tag": "p"
            },
            {
                "content": "Caroline Douglass, Executive Director of Flooding at the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "The warnings come as the Environment Agency continues to prepare for possible flooding, with the Met Office’s outlook showing there is an above average chance of the UK winter being wetter than normal over the next three months.",
                "tag": "p"
            },
            {
                "content": "Will Lang, Head of Civil Contingencies at the Met Office said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/23/flood-action-week/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Environment Agency has urged the people to take action during Flood Action Week, as the Met Office has predicted an above average likelihood of a wet winter this year."
    },
    {
        "title": "Customers support time-saving form RXC",
        "authors": [
            "Pascal Lalande, Central Operations Manager"
        ],
        "posted_on": "2021-11-23T10:35:24",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Following customer feedback we have just published version 2 of our form RXC. And we’re delighted to hear some of our biggest customers are adopting the form and embedding it into their own systems.",
                "tag": "p"
            },
            {
                "content": "Christine Walsh, Post Completions Manager at Stockport-based O’Neill Patient Solicitors LLP, said: “We are incorporating [form RXC] into our case management system as it will mean we can automate the form for signature, therefore freeing up time for the case managers to deal with other aspects of their files. This will help with the reduction of requisitions.”",
                "tag": "p"
            },
            {
                "content": "Requisitions – or requests for information – cause extensive delays both to conveyancing and registration times, and compliance with a restriction in the register is one of the main reasons for raising a point.  For example, between 1 October 2020 and 31 October 2021 more than 1 million applications received a requisition in relation to restrictions, with more than 134,000 points raised for one of 60 reasons.",
                "tag": "p"
            },
            {
                "content": "It’s why we devised the form RXC and why it’s good to know it is helping our customers.",
                "tag": "p"
            },
            {
                "content": "What prompted an updated version? ",
                "tag": "h2"
            },
            {
                "content": "At HM Land Registry, we really appreciate feedback from our customers about all aspects of our services. Recently, we’ve used this feedback to help us make changes to form RXC.",
                "tag": "p"
            },
            {
                "content": "Form RXC (RX=restriction; c=consent/certificate) is a new way to provide a consent or certificate to comply with a restriction in the register and has been available to our customers since the end of July 2021.",
                "tag": "p"
            },
            {
                "content": "In September, we held a series of popular webinars to introduce form RXC. If you missed them, a recording is available on GOV.UK. This gave us the chance to hear first-hand what you, our customers, thought of the form and how we could improve it. We have also had a good response to our request for feedback through our online blogs.",
                "tag": "p"
            },
            {
                "content": "Thanks to this, we have made some improvements to the form and a new version is now available.",
                "tag": "p"
            },
            {
                "content": "What’s changed and why",
                "tag": "h2"
            },
            {
                "content": "You told us:",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "We hope these changes will enable more customers to follow O’Neill Patient’s lead and adopt form RXC, which makes the process of complying with the terms of a restriction easier for everyone involved.",
                "tag": "p"
            },
            {
                "content": "The form will continue to evolve based on customer feedback, which you can provide by completing our short survey.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/11/23/customers-support-time-saving-form-rxc/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Form RXC makes the process of complying with the terms of a restriction easier for everyone involved. We’re very pleased it’s proved popular with many of our customers. We have been working with them to improve the form so even more customers will adopt it and embed it in their systems."
    },
    {
        "title": "The Environment Act 2021 – a turning point for Nature",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2021-11-23T10:33:04",
        "categories": [
            "Biodiversity",
            "Environment Act",
            "Natural Capital",
            "Nature Recovery Network"
        ],
        "content": [
            {
                "content": "By Tony Juniper, Chair of Natural England",
                "tag": "p"
            },
            {
                "content": "In years to come we might well look back on November 2021 as a turning point in our relationship with Nature. It will be remembered as the month when the UK helped to forge commitments at COP26 that we hope, with the goodwill and action of the governments involved, will give us a chance of limiting the global temperature increase to 1.5C. Perhaps even more than that, though, COP resulted in world leaders seeing Nature in a new light – as an essential part of the drive to tackle climate change through Nature-based solutions such as sustainable farming and reducing deforestation.",
                "tag": "p"
            },
            {
                "content": "In England, November 2021 also saw the very welcome addition to the statute book of a new Environment Act, the most ground-breaking piece of environmental legislation in many years. For the first time this Act will set clear statutory targets for the recovery of the natural world in four priority areas: air quality, biodiversity, water and waste, and includes an important new target to reverse the decline in species abundance by the end of 2030. It sets in law new tools that Natural England and others can use to help meet those targets, which will at last enable us to lift the grim graphs of species decline upward towards a Nature-positive 2030.",
                "tag": "p"
            },
            {
                "content": "With such transformational potential, it really does change the context in which we work and means the 25 Year Environment Plan can move from ambition to reality as the first statutory Environmental Improvement Plan. The inclusion of five Environmental Principles in the Act (namely integration, prevention, rectification at source, polluter pays and precautionary), and the need for all Government Ministers to consider them when making policy, will help increase the opportunities for Nature recovery across Government.",
                "tag": "p"
            },
            {
                "content": "There will also be a new Office for Environmental Protection. Natural England very much welcomes the formation of this new body and we are already developing an open, collaborative working relationship to help further our joint goals of environmental protection and improvement. The Act will also enable reform of the Habitats Regulations following public consultation. We will be closely involved in this process, helping to ensure that any revised regime is able to go beyond protection and to also support the restoration of Nature.",
                "tag": "p"
            },
            {
                "content": "Natural England is proud to have played an important part in shaping the Act since its inception. We are continuing to work with Defra and other Government Departments on developing the targets and drafting the statutory guidance that underpins the enhanced NERC (biodiversity reporting) duty on public authorities, Local Nature Recovery Strategies, the power to create protected site and species conservation strategies and the whole new system for biodiversity net gain. The latter will require developers to ensure an increase in biodiversity through their projects, and Natural England is pleased to see it extended to include Nationally Significant Infrastructure Project developments and the marine environment.",
                "tag": "p"
            },
            {
                "content": "These measures will give us a great opportunity to develop even closer relationships with our partners as we work together to restore Nature at a landscape and local scale. For example, Natural England is working with Defra, local authorities and place-based stakeholders such as the Wildlife Trusts to deliver Local Nature Recovery Strategies which will help deliver Nature recovery within a national framework. We are helping develop the use of Conservation Covenants and will  apply to become a responsible body, enabling us to enter into voluntary agreements with landowners to conserve their land’s natural or heritage features for the long-term.",
                "tag": "p"
            },
            {
                "content": "With these additional tools and strengthened relationships we can do even more to establish a Nature Recovery Network that creates new places for Nature, linking up our best wildlife sites and bringing new ones much closer to places where people live.",
                "tag": "p"
            },
            {
                "content": "Alongside a new farming policy and renewed ambition for our protected landscapes, the new Act is a powerful piece of legislation containing many of the measures that the environment sector has been seeking for some time. At this turning point for Nature, however, it is important to remember that the law is but one tool that will enable us to achieve Nature recovery, and alongside that will be the essential partnerships that in the end will be vital to the progress that we must make during the years ahead.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/11/23/the-environment-act-2021-a-turning-point-for-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Tony Juniper, Chair of Natural England In years to come we might well look back on November 2021 as a turning point in our relationship with Nature. It will be remembered as the month when the UK helped to forge …"
    },
    {
        "title": "Revitalising the sand dune ecology of Braunton Burrows",
        "authors": [
            "David Lincoln"
        ],
        "posted_on": "2021-11-22T18:41:34",
        "categories": [
            "Conservation",
            "Defence Training Estate (DTE)",
            "Environment and Ecology"
        ],
        "content": [
            {
                "content": "The Braunton Burrows sand dune system on the North Devon coast is the second largest dune system in the UK and a site of international importance for its wildlife and ecology. It’s also an excellent location for military training, with a rich history that includes the use of Braunton Burrows by American soldiers during World War Two in preparation for the D-Day landings. Today, DIO maintains the Braunton Burrows Training Area (BBTA) to enable all three services of the UK Armed Forces to carry out vital training.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, an increase in vegetation across the site since the 1950s has reduced the number of open dune habitats which are essential for supporting wildlife, leading to a decline in several threatened species. To counter this, we are currently supporting Dynamic Dunescapes on a major project to restore Braunton’s sand dune ecology, with a focus on long-term sustainability.",
                "tag": "p"
            },
            {
                "content": "About Braunton Burrows ",
                "tag": "h2"
            },
            {
                "content": "Braunton Burrows is a Special Area of Conservation (SAC) and a Site of Special Scientific Interest (SSSI). In addition, Braunton forms the heart of North Devon UNESCO Biosphere Reserve and lies within the North Devon Area of Outstanding Natural Beauty.",
                "tag": "p"
            },
            {
                "content": "The site is home to rare and threatened plant life including the sea stock, round-headed club-rush and water germander, all of which have their largest native UK populations at Braunton. A total of 22 threatened or rare plant species can be found within the area, making Braunton Burrows a site of national botanical importance. In addition, a diverse range of moth, butterfly and mollusc species can be found within the dune habitats.",
                "tag": "p"
            },
            {
                "content": "For these plant and animal species to thrive, large areas of open dunes with plenty of bare sand are needed. However, over the decades vegetation and shrub growth has overrun much of the land, with as little as 5% of the dunes remaining ‘open’ by 2018. This has caused a drastic decline in several threatened species, with some becoming extinct from the area.",
                "tag": "p"
            },
            {
                "content": "The project",
                "tag": "h2"
            },
            {
                "content": "To ‘wind back the ecological clock’ and revitalise the landscape of Braunton Burrows, Dynamic Dunescapes began a major dune restoration project in November 2020. The project is being carried out in partnership with Natural England, Plantlife, Natural Resources Wales, National Trust and The Wildlife Trusts, and is funded by the National Lottery Heritage Fund and the EU LIFE Programme.",
                "tag": "p"
            },
            {
                "content": "Much of the work currently underway involves ‘scraping’ of the dunes. This is a process whereby large diggers remove overgrown vegetation to expose the underlying sand, creating bare ground which can be colonised by threatened dune specialist species.",
                "tag": "p"
            },
            {
                "content": "To enable this work to be carried out safely, personnel from 29 Explosive Ordnance Disposal (EOD) and Search Group have been working alongside DIO’s Braunton Burrows Training Area training safety team. They are clearing the site of unexploded ordnance (UXO) dating back to World War Two, when American troops used Braunton Burrows for training ahead of the D-Day landings. Since the UXO clearance work began in April this year, some remarkable discoveries have been made including unexploded artillery and mortar shells as well as Sherman tank projectiles.",
                "tag": "p"
            },
            {
                "content": "Thanks to the support provided by 29 EOD and DIO's Braunton Burrows team, Dynamic Dunescapes have already been able to make major progress in the most recent phase of dune clearance, which began in October and will continue through this winter.",
                "tag": "p"
            },
            {
                "content": "Looking to the future",
                "tag": "h2"
            },
            {
                "content": "The project will be completed by September 2023 and will restore dune habitats across a total area of around 65 hectares. Long-term sustainability is a key focus, and will be achieved through a range of actions including follow-up works such as scrub regrowth control, as well as carefully managed cattle grazing which has recently been re-instated on Braunton Burrows.",
                "tag": "p"
            },
            {
                "content": "We are proud to be supporting Dynamic Dunescapes in their ambition to restore 7,000 hectares of the UK’s most important coastal sand dune systems. As the project at Braunton Burrows progresses over the coming winter and beyond, I look forward to continued collaboration for the benefit of the local ecology and future generations of visitors to Braunton.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/11/22/revitalising-the-sand-dune-ecology-of-braunton-burrows/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The Braunton Burrows sand dune system on the North Devon coast is the second largest dune system in the UK and a site of international importance for its wildlife and ecology. It’s also an excellent location for military training, with …"
    },
    {
        "title": "Creating clear instructions for all users",
        "authors": [
            "Ben Clancy – Senior content designer, UK Health Security Agency"
        ],
        "posted_on": "2021-11-22T16:54:37",
        "categories": [
            "Content Design",
            "Tried & tested"
        ],
        "content": [
            {
                "content": "The public have used more than 180 million rapid lateral flow tests in the UK since they were offered for free in April 2021. Every test kit has printed instructions for use (IFU) so people testing themselves or others at home can easily understand what they need to do.",
                "tag": "p"
            },
            {
                "content": "The instructions for use have been held up to a very harsh light – every word matters because all users across the UK must be able to understand and act on the information.",
                "tag": "p"
            },
            {
                "content": "But it’s not just words. The content design team is part of a multi-disciplinary team that developed the instructions and continues to improve them.",
                "tag": "p"
            },
            {
                "content": "Using images to help users",
                "tag": "h2"
            },
            {
                "content": "We work very closely with the visual design team to make sure images complement text and help users follow the instructions.",
                "tag": "p"
            },
            {
                "content": "Images must be easily understood by all users. Testing users with different accessibility needs found that “imagery of the test was appreciated and matched participants’ desires to check the test kit components on opening.”",
                "tag": "p"
            },
            {
                "content": "Andrew Beswick, lead visual design manager, makes sure all images in the IFU are simple, effective and leave no room for confusion. Andrew says:",
                "tag": "p"
            },
            {
                "content": "Using video to help users",
                "tag": "h2"
            },
            {
                "content": "A video, properly subtitled, hosted by a trusted doctor takes users through the steps they need to successfully complete a rapid lateral flow test. Because no matter how clear your content and images are, when there are millions of users with different literacy levels and accessibility needs, some will find a video easier to follow.",
                "tag": "p"
            },
            {
                "content": "The user testing team worked with cognitively impaired groups, finding that some participants found video clearer and more preferable to text instructions.",
                "tag": "p"
            },
            {
                "content": "We worked with the NHS brand and content team to write the video script. Abi Silvester, Lead Brand and Content Manager, explains:",
                "tag": "p"
            },
            {
                "content": "Keeping content consistent",
                "tag": "h2"
            },
            {
                "content": "Up until July 2021, everyone used the same type of rapid lateral flow test. There are now 4 types of rapid lateral flow tests available. ",
                "tag": "p"
            },
            {
                "content": "The content and visual design teams worked with clinical and policy colleagues in government and the NHS to create an instructions template.",
                "tag": "p"
            },
            {
                "content": "Every manufacturer applying to distribute a rapid lateral flow test in the UK must use this template. It means that every instruction uses the same images and we only need to tweak the content to support changes in the testing procedure.",
                "tag": "p"
            },
            {
                "content": "This means that the millions of people who’ve used a rapid lateral flow test in the UK can follow the instructions in a different type of test as easily as they did before.",
                "tag": "p"
            },
            {
                "content": "Content design isn’t a silo",
                "tag": "h2"
            },
            {
                "content": "Creating clear instructions for users with content design working in an agile, multi-disciplinary environment has economic benefits. As Abi Silvester points out:",
                "tag": "p"
            },
            {
                "content": "Content design must be an integral part of any project from the beginning. By working with policy, comms, user testing and visual design colleagues, we can iterate quickly and accurately, giving users instructions they can understand, trust and act on.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/11/22/creating-clear-instructions-for-all-users/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Over 180 million Covid-19 rapid lateral flow tests have been offered to the public. Senior content designer Ben Clancy explains how they made the tests’ printed instructions easy to understand."
    },
    {
        "title": "The UK and Canada - working together in space",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2021-11-22T14:40:24",
        "categories": [
            "International"
        ],
        "content": [
            {
                "content": "Though separated by an ocean, the UK and Canada are working closer together in space than ever before, strengthening ties between our space companies, academics and governments for the benefit of our people and the planet.",
                "tag": "p"
            },
            {
                "content": "Last month, we signed a Memorandum of Understanding with the Canadian Space Agency at the International Astronautical Congress in Dubai, committing to working together to enhance bilateral cooperation opportunities.",
                "tag": "p"
            },
            {
                "content": "The agreement further enables collaboration on using space in vital and urgent areas, including studying our Earth to help fight climate change, and using satellites to keep us all connected wherever we are in the world.",
                "tag": "p"
            },
            {
                "content": "It also set a framework for future collaboration on space science and exploration, identifying areas to pool our world-space class space academics and technology to help discover more about our Universe.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Canada House",
                "tag": "h3"
            },
            {
                "content": "The event on 17 November 2021 at Canada House was hosted with Canadian space company MDA, who also have a base here in the UK. MDA UK developed and built the high-speed ColKa antenna, which became the UK’s first industrial contribution to the International Space Station last year.",
                "tag": "p"
            },
            {
                "content": "The recent engagements with Canada build on a visit from a Canadian delegation in early 2020, which identified opportunities for collaborative research and commercial opportunities in the exploitation of space data.",
                "tag": "p"
            },
            {
                "content": "Our recently published National Space Strategy sets out international partnerships as one of the key priorities for UK in space, highlighting collaboration with our global partners as central to achieving our ambitions and building future global innovation.",
                "tag": "p"
            },
            {
                "content": "Our strengthening space collaboration with Canada builds on longstanding scientific ties between our two countries, where we already work together in areas including the COVID-19 response, genomics, AI and quantum technologies.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/11/22/the-uk-and-canada-working-together-in-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "At Canada House in London last week, UK and Canadian space delegations came together to celebrate the collaboration between our two space sectors."
    },
    {
        "title": "Join us at our next Continuous Improvement Network meeting on 26 November",
        "authors": [
            "Lauren Waters"
        ],
        "posted_on": "2021-11-22T13:19:15",
        "categories": [
            "North East, Yorkshire and the Humber"
        ],
        "content": [
            {
                "content": "10:30 am-10:40 am Introductions and plan for the day\n10:40 am-10:50 am Bringing CI back to life in Department for Work and Pensions Child Maintenance Group\n10:50 am-11:00 am Wellbeing during lockdown\n11:00 am-11:20 am Breakout room discussion on the following topics",
                "tag": "p"
            },
            {
                "content": "11:20 am-11:30 am Group feedback and Close",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/11/22/join-us-at-our-next-continuous-improvement-network-meeting-on-26-november/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join us at the next meeting of the North East, Yorkshire and the Humber Continuous Improvement network"
    },
    {
        "title": "Preparing for BPS removal: why you should consider Countryside Stewardship ",
        "authors": [
            "Lauren Briggs"
        ],
        "posted_on": "2021-11-22T12:36:51",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "Countryside Stewardship is a scheme which provides financial incentives for farmers, woodland owners, foresters and land managers to look after and improve the environment.  ",
                "tag": "p"
            },
            {
                "content": "The scheme will continue to be open to new applicants until 2023 (for agreements starting in 2024), while we develop and roll out our new environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "I work for the Rural Payments Agency. We administer those payments.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’d like to share what we’ve done to make Countryside Stewardship a more attractive option for more farmers as they plan for the impact of Basic Payment Scheme (BPS) reductions and their subsequent removal.  ",
                "tag": "p"
            },
            {
                "content": "We’ve simplified things so that people have better experience when they apply - the scheme will open early next year (2022) for 2023 agreements. ",
                "tag": "p"
            },
            {
                "content": "A quick overview of Countryside Stewardship  ",
                "tag": "h3"
            },
            {
                "content": "Countryside Stewardship helps to protect and enhance our countryside.  ",
                "tag": "p"
            },
            {
                "content": "2023 will be the last year you can apply for agreements (to start in 2024) which will run for 5 years, which means you have a choice over the next few years on which scheme you’d like to take part in before we fully move over to the new environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "The main elements are: ",
                "tag": "p"
            },
            {
                "content": "Our improvements ",
                "tag": "h3"
            },
            {
                "content": "People rightly expect an experience which is simple, fair and timely. We’ve worked closely with recipients to understand their experience and how it could be improved. ",
                "tag": "p"
            },
            {
                "content": "Here are the changes we’ve made as a result: ",
                "tag": "p"
            },
            {
                "content": "We also understand that the payment rate for options needed to be refreshed as they were set for 2013. We’ll be announcing the outcome of the review of the payment rates shortly. ",
                "tag": "p"
            },
            {
                "content": "The impact of these changes ",
                "tag": "h3"
            },
            {
                "content": "Encouragingly, so far the impact of these changes has been positive: application numbers have increased and we’ve been able to issue more payments, earlier in the payment window. ",
                "tag": "p"
            },
            {
                "content": "We’ve seen Countryside Stewardship applications more than double since 2018. At the moment, we have over 22,000 agreements in place, with around another 9,300 to be offered and accepted to start in January 2022. ",
                "tag": "p"
            },
            {
                "content": "To see whether Countryside Stewardship might be for you, visit our GOV.UK pages.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the changes, leave a comment below and my team and I will do our best to answer them.  ",
                "tag": "p"
            },
            {
                "content": "We’ll blog again when the scheme opens for applications. Do subscribe to the Future Farming Blog and the Rural Payments agency blog to hear the very latest. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/11/22/preparing-for-bps-removal-why-you-should-consider-countryside-stewardship/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, I’d like to share what we’ve done to make Countryside Stewardship a more attractive option for more farmers as they plan for the impact of Basic Payment Scheme (BPS) reductions and subsequent removal. "
    },
    {
        "title": "Consultation launched on banning single-use plastics",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-22T12:25:33",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread national media coverage including in BBC News Online, Sky News, the Telegraph, The Sun, the Guardian, the Independent, the i, the Times and the Daily Express of our announcement of the launch of a Government consultation on banning a number of single-use plastics.",
                "tag": "p"
            },
            {
                "content": "The story also featured on BBC Breakfast, and ITV News lunchtime and evening bulletins, while Sky News included a clip from an interview with Minister Churchill. This was also broadcast across a number of regional radio stations, including BBC Radio Northampton, BBC Radio Three Counties, BBC Radio Somerset, BBC Radio Lancashire, BBC Radio Hereford & Worcester, BBC Radio Cambridgeshire, BBC Radio Shropshire and BBC Radio London.",
                "tag": "p"
            },
            {
                "content": "The Government’s consultation is seeking views on the banning of single-use plastic plates, cutlery, expanded and extruded polystyrene cups and food and beverage containers.",
                "tag": "p"
            },
            {
                "content": "This is alongside the launch of a separate call for evidence to address other sources of pollution, which asks stakeholders for views on tackling commonly littered plastics such as wet wipes, tobacco filters, sachets and other single-use cups.",
                "tag": "p"
            },
            {
                "content": "Future policy measures that could be explored include banning plastic in these items, and mandatory labelling on packaging to help consumers dispose of these items correctly.",
                "tag": "p"
            },
            {
                "content": "The Government will also examine how we can put the responsibility firmly at manufacturers’ doors to make sure they are doing everything they can to tackle single-use plastics, including litter from cigarette butts.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "“There is growing recognition of the damage that plastics cause to our environment and marine life in particular. We want to reduce the use of plastics in packaging and ban its use in items linked to littering.",
                "tag": "p"
            },
            {
                "content": "“We have already banned plastic straws, stirrers and cotton buds and now plan to extend the ban to cutlery and balloon sticks where alternative materials, like wood can be used.”",
                "tag": "p"
            },
            {
                "content": "The consultation comes a week after the passage of the Environment Act which will enable tougher action on single-use plastics in England. The Act includes powers to place charges on single-use items, and the call to evidence will explore whether such a charge could be placed on single use cups or sachets to encourage a shift away from throwaway culture.",
                "tag": "p"
            },
            {
                "content": "The UK is a global leader in combatting plastic waste and has already taken major steps to tackle plastic pollution, banning microbeads in rinse-off personal care products, and restricting the supply of single-use plastic straws, stirrers and cotton buds.",
                "tag": "p"
            },
            {
                "content": "Following the huge success of the 5p charge on single-use carrier bags, which cut consumption in the main supermarkets by 95% since 2015, we increased the minimum charge to 10p and extended it to all retailers, ensuring we can take billions more bags out of circulation.",
                "tag": "p"
            },
            {
                "content": "Through the Environment Act, the Government is bringing in a wide range of further measures to tackle plastic pollution and litter, including:",
                "tag": "p"
            },
            {
                "content": "We will also introduce a world-leading plastic packaging tax from April 2022, set at £200 per tonne, on plastic packaging which doesn’t meet a minimum threshold of at least 30% recycled content. This will encourage greater use of recycled plastic, leading to increased levels of recycling and plastic waste collection, helping to tackle the problem of plastic waste and protect our environment.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/22/consultation-launched-on-banning-single-use-plastics/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread national media coverage including in BBC News Online, Sky News, the Telegraph, The Sun, the Guardian, the Independent, the i, the Times and the Daily Express of our announcement of the launch of a Government consultation …"
    },
    {
        "title": "British, Muslim and proud! ",
        "authors": [
            "Sadia Iqbal - Technology Services, DWP Digital"
        ],
        "posted_on": "2021-11-22T12:12:08",
        "categories": [
            "Digital Voices",
            "Diversity",
            "DWP Digital",
            "Women in Digital"
        ],
        "content": [
            {
                "content": "November is Islamophobia Awareness Month. Its purpose is to highlight the threat of Islamophobic hate crimes and showcases the positive contributions of British Muslims to society. ",
                "tag": "p"
            },
            {
                "content": "As I reflect during this month about why it’s important to recognise these forms of racism and bigotry, sadly the latest data reveals half of all recorded religious hate crime offences are targeted at Muslims. ",
                "tag": "p"
            },
            {
                "content": "Discrimination, harassment and microaggressions ",
                "tag": "h2"
            },
            {
                "content": "Personally, I’ve experienced several attacks. Following 9/11 I was in a North Eastern town and suddenly out of nowhere a man shouted “Taliban” at me.  ",
                "tag": "p"
            },
            {
                "content": "More recently in a busy city centre a man shouted racial abuse and told me “go back to where you come from. You come here and steal all our jobs”.  I was then followed for some few hundred yards and felt further intimidation.   ",
                "tag": "p"
            },
            {
                "content": "I've also experienced micro aggressions around the fact that I don’t drink alcohol or eat pork, been ridiculed for my choice of clothing and experienced assumptions that I’m not educated or cannot speak English. I’ve been offered the use of the toilet as a prayer area. And I’ve also been inappropriately questioned about whether I have hair beneath my scarf or whether I shower with my headscarf on. Sometimes I answer with equally ridiculous or frivolous answers, but most of the time I find it ignorant and upsetting.  ",
                "tag": "p"
            },
            {
                "content": "Stereotyping and education ",
                "tag": "h2"
            },
            {
                "content": "As a Muslim woman, there are so many stereotypes and preconceptions I’ve experienced. The most common of which has been due to my headscarf and being visibly Muslim. In fact, covering hair is hugely politicised like other aspects of women’s choices, be it about our bodies or our choice of clothing. Women in all walks of life, are criticised, harassed and even punished for their choices, from leaders, to politicians and celebrities.  ",
                "tag": "p"
            },
            {
                "content": "People often incorrectly assume I'm ‘oppressed’, forced to cover my hair or hold a subservient position. Yet this could not be further from the truth and for me wearing a headscarf is a personal choice. ",
                "tag": "p"
            },
            {
                "content": "I want to be judged on my skills and ability and not by my name, faith, or the way I dress.  ",
                "tag": "p"
            },
            {
                "content": "Muslim women often suffer hate crime daily and because it happens so often, they get so used to it and treat the experiences as normal, which needs to change through education and awareness. ",
                "tag": "p"
            },
            {
                "content": "Confidence in the workplace ",
                "tag": "h2"
            },
            {
                "content": "Despite my confidence there have been times when I’ve felt like an outsider in the workplace, from worrying about fitting in, to how I dressed. Regardless of securing roles by going through the many recruitment hoops, in my eyes I still felt that I got the jobs as a ‘fluke’. I think feelings of being an ‘outsider’ often stemmed from cultural and religious differences, for example, not participating in ‘lunch time’ or ‘Friday drinks’.  ",
                "tag": "p"
            },
            {
                "content": "My workplace experience completely changed a few years ago, when I joined one of the most diverse teams, I have experienced in my career in DWP, a team of skilled individuals from all walks of life. A team that was truly inclusive and representative of the citizens we serve, where individuals thrived and developed strong friendships too. A reminder that workplace diversity creates more successful organisations.  ",
                "tag": "p"
            },
            {
                "content": "I am really proud to be currently working in DWP Digital Workplace Transformation - another diverse team that strives to be inclusive. ",
                "tag": "p"
            },
            {
                "content": "Experiences of hate still hurt, despite experiencing them over many years. Sometimes I question whether I should be more ‘thick skinned’ but acknowledging and sharing my vulnerability is a sign of strength, and nobody should ever give in to discrimination. ",
                "tag": "p"
            },
            {
                "content": "Joining the DWP Digital Voices programme inspired me to share my story with you, and that showing some vulnerability is a sign of great leadership. Whoever you are, wherever you are, however you dress, be proud and continue to challenge and break barriers and stand up for others on a human level.  ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/11/22/british-muslim-and-proud/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Sadia reflects on her own personal experiences during Islamophobia Awareness Month, and explains why it's important to challenge and break barriers and stand up for others on a human level.  "
    },
    {
        "title": "What you need to know about drug resistant infections: the invisible pandemic",
        "authors": [
            "Rod Card"
        ],
        "posted_on": "2021-11-22T09:00:48",
        "categories": [
            "Antimicrobial Resistance"
        ],
        "content": [
            {
                "content": "Spread awareness, stop resistance - the theme of this year’s World Antimicrobial Awareness Week. Taking place between 18 and 24 November this annual event aims to increase awareness and best practice to prevent the spread of drug-resistant infections.",
                "tag": "p"
            },
            {
                "content": "This year we hear from Rod Card, APHA Head of the United Kingdom’s Food and Agriculture Organization of the United Nations (FAO) Reference Centre for antimicrobial resistance. An expert in his field, Rod describes how APHA is working at the core of this global issue, sharing our world-renowned knowledge and expertise internationally.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 global pandemic has changed the way many of us work. Home working and meetings via video link are now commonplace. Some jobs, however, cannot be done from home including laboratory-based roles, such as those undertaking surveillance and diagnosis of antimicrobial resistance (AMR) in bacteria.",
                "tag": "p"
            },
            {
                "content": "During the COVID-19 pandemic our AMR Reference centre has continued to support global efforts to tackle the threat of AMR and provide capacity development support to our partners.",
                "tag": "p"
            },
            {
                "content": "AMR was recently highlighted as an invisible pandemic and a profound threat to global health security, food safety, and food security at a High-Level Dialogue organised by the General Assembly of the United Nations.",
                "tag": "p"
            },
            {
                "content": "Delivering Expert international training",
                "tag": "h3"
            },
            {
                "content": "Established in 2018, the UK FAO Reference Centre for AMR has visited 10 countries, to date, providing expert advice and training to help support their ambition to tackle the threat of AMR.  APHA has participated in collaborative projects in Ghana, Bangladesh, and Nigeria.",
                "tag": "p"
            },
            {
                "content": "The UK FAO Reference Centre for AMR is funded by Defra and the Department of Health and Social Care’s Fleming Fund*, with the aim of helping low- and middle-income countries fight antimicrobial resistance. Work with the Fellows was funded through the Fleming Fund’s Fellowship programme.",
                "tag": "p"
            },
            {
                "content": "Last year I wrote about hosting the Nigerian animal health Fleming Fellows we mentor, for training and coaching at our UK laboratories. Our work in Nigeria is done in close partnership with public health colleagues at the United Kingdom Health Security Agency (UKHSA) and the two human health Fleming Fellows they mentor. By establishing this community of practice we address AMR in a One Health manner, a multi-disciplinary approach to address threats to public and animal health and the ecosystems that interlink them.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, international travel restrictions have prevented us from visiting Nigeria. We therefore changed to providing increased support remotely. In this way we were able to support the delivery of the One Health AMR training courses the four fellows have successfully delivered at their home institutes.",
                "tag": "p"
            },
            {
                "content": "I am pleased to say that a total of 132 scientists from government, academic, and private laboratories in Nigeria have received training through this programme.",
                "tag": "p"
            },
            {
                "content": "Training was led by the Fellows and delivered at their home institutes in Nigeria: National Veterinary Research Institute (Jos), University of Ibadan (Ibadan), Nigerian Centre for Disease Control (Abuja), and University College Hospital (Ibadan).",
                "tag": "p"
            },
            {
                "content": "The two-to-three-day courses comprised a thoughtful balance of lecture room teaching and hands-on sessions in the laboratory. This gave the participants practical experience handling and testing bacterial cultures, as well as background and wider context for their AMR work.",
                "tag": "p"
            },
            {
                "content": "The courses were held on different days, enabling fellows to contribute remotely to each other’s training programmes. Furthermore, we benefited from the participation of another member of our community of practice, a Fellow specialising in veterinary antimicrobial use who is mentored by Denmark’s FAO Reference Centre for AMR.",
                "tag": "p"
            },
            {
                "content": "Subject matter experts from the AMR Reference Centre and UKHSA gave presentations via video link on a range of topics including: veterinary medicines regulation and policy, AMR susceptibility testing methods, AMR surveillance, AMR in aquaculture, quality control, and health and safety. We also presented on how to interpret susceptibility testing data to determine if a bacterium is resistant or susceptible to antibiotics. AMR Reference Centre staff from APHA, the Centre for Environment Fisheries and Aquaculture Science (Cefas), and the Veterinary Medicines Directorate (VMD) all contributed to these teaching sessions.",
                "tag": "p"
            },
            {
                "content": "Post-course feedback from participants was very positive and praised course quality and content. Participants expressed a strong desire to implement the new learning in their home laboratories, to improve the quality and value of AMR data they generate. We have already had many requests to run additional courses.",
                "tag": "p"
            },
            {
                "content": "The value of our work",
                "tag": "h3"
            },
            {
                "content": "This training strengthened Nigerian institutional capacities through up-skilling of laboratory staff and enhancing their capacity to produce high-quality microbiological data. This all helps to help build a One Health AMR surveillance system and support implementation of Nigeria’s national action plan for AMR.",
                "tag": "p"
            },
            {
                "content": "This work also highlighted the value of our ‘train-the-trainer’ approach, in which fellows received instruction in the UK and then disseminated this learning to colleagues in their home institutions. As the UK team did not need to travel to Nigeria for this training, we were also able to use our funds more efficiently and reduce our travel-related CO2 emissions.",
                "tag": "p"
            },
            {
                "content": "We look forward to continued work with our colleagues in Nigeria and the UKHSA to tackle the threat of AMR in a One Health manner.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h3"
            },
            {
                "content": "You may be interested in reading related blogs in our antimicrobial resistance blog catalogue.",
                "tag": "p"
            },
            {
                "content": "* The Fleming Fund is a £265 million UK aid investment to tackle antimicrobial resistance in low- and middle-income countries around the world. The programme is managed by the UK Department of Health and Social Care.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/11/22/world-antimicrobial-awareness-week-2021/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Antimicrobial resistance, the invisible pandemic. Learn more about what has recently been described as a profound threat to global health security and how APHA is sharing our world-renowned knowledge and expertise to protect against this threat internationally."
    }
]