[
    {
        "title": "Response to Sunday Telegraph splash",
        "authors": [
            "dhscpressoffice"
        ],
        "posted_on": "2021-06-19T23:38:51",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The headline of the Telegraph story, “Matt Hancock kept Boris Johnson in dark over Covid vaccines success”, published today (Saturday 19 June) is incorrect, and misrepresents internal processes for data sharing.",
                "tag": "p"
            },
            {
                "content": "The information referenced (vaccine effectiveness data against the Delta variant), was provided by Public Health England (PHE), and was shared across government before the decision to delay step 4 was taken.",
                "tag": "p"
            },
            {
                "content": "The effectiveness of the vaccines against the Delta variant was discussed in the meeting that agreed the delay. Importantly, the SPI-M modelling that was presented, which was based on real world data, was in line with PHE conclusions and therefore ministers had access to the equivalent data when they made their decision.",
                "tag": "p"
            },
            {
                "content": "As PHE has clearly said, analysis and work on the scientific paper continued over the weekend before it was published as soon as it was ready on Monday.",
                "tag": "p"
            },
            {
                "content": "Ministers consider a range of data when making decisions. The Health Secretary asked PHE to ensure the best and latest data was available for the Sunday meeting.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2021/06/19/response-to-sunday-telegraph-splash/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The headline of the Telegraph story, “Matt Hancock kept Boris Johnson in dark over Covid vaccines success”, published today (Saturday 19 June) is incorrect, and misrepresents internal processes for data sharing. The information referenced (vaccine effectiveness data against the Delta …"
    },
    {
        "title": "Response to The Sunday Times article on the cost of cladding remediation",
        "authors": [
            "dluhccomms"
        ],
        "posted_on": "2021-06-19T23:30:19",
        "categories": [
            "Building safety"
        ],
        "content": [
            {
                "content": "The Sunday Times has today published an article titled “‘Footing the bill for the cladding crisis will cost more than my flat’”.",
                "tag": "p"
            },
            {
                "content": "The article uses figures on the cost of remediation from Association of Residential Managing Agents (ARMA) and Institute of Residential Property Management (IRPM). These figures are misleading and we do not recognise them.",
                "tag": "p"
            },
            {
                "content": "The Government has set aside an unprecedented £5 billion to remediate unsafe cladding in the highest risk buildings, those over 18m. This funding covers all costs associated with replacing unsafe cladding systems – including costs of access and replacement and missing or defective cavity barriers and insulation where it is part of the unsafe system. The costs of works to balconies may also be covered if they are integral within an unsafe cladding system. This is not reflected in the figures used in this report.",
                "tag": "p"
            },
            {
                "content": "The figures given for buildings under 18m are based on a small survey of just 28 buildings. These figures are therefore not representative of all buildings of this kind.",
                "tag": "p"
            },
            {
                "content": "Our priority is making sure residents are safe by removing dangerous cladding from the highest risk buildings as quickly as possible. Work is completed or under way in 95% of buildings identified by the start of 2020 as having ACM cladding and we expect this work to be completed at pace in the coming months.",
                "tag": "p"
            },
            {
                "content": "Our progress relies on building owners, who are responsible for the safety of their buildings, to provide the correct information so we can quickly approve eligible applications. So far we have had 2820 applications to the Building Safety Fund – we have verified 685 as eligible and we are considering 134 more.",
                "tag": "p"
            },
            {
                "content": "A further 692 or 25% of applications have either not provided any supporting information or insufficient information, despite numerous follow ups and prompts to provide it.",
                "tag": "p"
            },
            {
                "content": "In addition, 491 or 17% of applicants did not meet the eligibility criteria and 492 or 17% registrants withdrew their applications.",
                "tag": "p"
            },
            {
                "content": "Building owners and managers have a statutory obligations to get on and make their buildings and residents safe and they have had plenty of advice and time to enable them to do this. They should not delay any further in meeting those obligations.",
                "tag": "p"
            },
            {
                "content": "We have made clear our expectation that building owners applying to the Building Safety Fund (BSF) should start works on site by the end of September 2021.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2021/06/19/response-to-the-sunday-times-article-on-the-cost-of-cladding-remediation/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Sunday Times has today published an article titled “‘Footing the bill for the cladding crisis will cost more than my flat’”. The article uses figures on the cost of remediation from Association of Residential Managing Agents (ARMA) and Institute …"
    },
    {
        "title": "This year’s school place offers – what the data tells us",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-06-18T16:11:46",
        "categories": [
            "Admissions",
            "Primary Schools",
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "This year,  98.4% of pupils starting primary school got one of their preferred choices. The figure for secondary schools was 95.5%.",
                "tag": "p"
            },
            {
                "content": "The stats published yesterday show 92% got their first choice of primary school and 81% got their first choice of secondary school.",
                "tag": "p"
            },
            {
                "content": "The stats show that for the fourth consecutive year more than 90% of parents have received offers from either their top primary choice or one of their top three secondary choices, which means a huge amount to families.",
                "tag": "p"
            },
            {
                "content": "Pupils of all backgrounds are now more likely to be at a good school than they were ten years ago, so parents in all corners of the country can be confident their child will get the high-quality education every young person is entitled to.",
                "tag": "p"
            },
            {
                "content": "We provide funding for all the places that are needed, based on council data. Which is why we have announced nearly £500 million to provide places needed for 2023. This funding is on top of over £8.1 billion to provide places needed from 2015 to 2022 and our investment in the Free Schools programme.",
                "tag": "p"
            },
            {
                "content": "More information on the stats published is available on gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/06/18/this-years-school-place-offers-what-the-data-tells-us/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This year,  98.4% of pupils starting primary school got one of their preferred choices. The figure for secondary schools was 95.5%."
    },
    {
        "title": "We’re hiring more user researchers at GDS",
        "authors": [
            "Pablo Romero - Lead User Researcher for Digital Identity, Government Digital Service",
            "Nick Breeze - Lead User Researcher, Government Digital Service",
            "Chris Marshall - Lead User Researcher for GOV.UK, Government Digital Service"
        ],
        "posted_on": "2021-06-18T15:58:26",
        "categories": [
            "GDS team",
            "People and skills",
            "User research"
        ],
        "content": [
            {
                "content": "GDS will be hiring user researchers to support our exciting and ambitious strategy. We are looking for several user researchers to join us across the board, in the GOV.UK, Digital Identity and Government as a Platform (GaaP) teams.",
                "tag": "p"
            },
            {
                "content": "Does this sound like an opportunity for you? We’ve got some colleagues sharing what they find valuable about being a user researcher, what’s going on in their area, and advice on applications for you.",
                "tag": "p"
            },
            {
                "content": "Why we need user researchers",
                "tag": "h2"
            },
            {
                "content": "\nGDS needs to grow to meet our delivery commitments. We need user researchers to plan, design and carry out research activities with users to help our delivery teams get a deep understanding of the people that use government services.",
                "tag": "p"
            },
            {
                "content": "User research informs policy, proposition, service, content and interaction design so that services work well for users and achieves policy intent. As well as leading user research activities, our researchers work tirelessly to build and sustain our user-centric delivery culture.",
                "tag": "p"
            },
            {
                "content": "What you will be working on",
                "tag": "h2"
            },
            {
                "content": "The User Research Leads for each team have more information about what user researchers newly joining us will help to deliver.",
                "tag": "p"
            },
            {
                "content": "Chris Marshall - Lead User Researcher, GOV.UK",
                "tag": "h3"
            },
            {
                "content": "It’s a great time to be joining GOV.UK as we have an exciting and ambitious roadmap for 2021. GOV.UK is the best place to find government services and information, and user needs are at the heart of everything we do. Our vision is for GOV.UK to offer users joined-up, trusted and personalised interactions.",
                "tag": "p"
            },
            {
                "content": "GOV.UK user researchers help our delivery teams build a deep understanding of our users and their needs. They also help develop our GOV.UK user research practices, which enables us to carry out high quality and impactful research.",
                "tag": "p"
            },
            {
                "content": "There are currently 11 user researchers on GOV.UK and we are looking to recruit for a number of positions in the coming months, who would join our team and the wider data and insight community.",
                "tag": "p"
            },
            {
                "content": "Pablo Romero - Lead User Researcher, Digital Identity",
                "tag": "h3"
            },
            {
                "content": "The vision of the Digital Identity programme is that citizens will be able to use one login for all government services. To do this, we need a high-performing team which is representative of the citizens we serve and motivated to make a real difference for our users.",
                "tag": "p"
            },
            {
                "content": "This is a high profile programme that aims to transform the way people access services and interact with government. Our product has to be inclusive in order to ensure that everyone can access the services they need.",
                "tag": "p"
            },
            {
                "content": "User researchers in the Digital Identity programme are part of interdisciplinary teams building a product that is for everyone, respecting the privacy of users and delivering a great user experience.",
                "tag": "p"
            },
            {
                "content": "Nick Breeze - Lead User Researcher, GaaP",
                "tag": "h3"
            },
            {
                "content": "GDS’s GaaP products provide a range of shared services that solve common problems across government, enabling teams to design, build, and host services quickly and cheaply.",
                "tag": "p"
            },
            {
                "content": "We are recruiting for a role on the Design System, which is an integral part of GaaP. The Design System provides teams with the styles, components and patterns to enable services to be consistent with GOV.UK and avoid doing work that’s been done elsewhere.",
                "tag": "p"
            },
            {
                "content": "As a user researcher you’ll be a key part of this multidisciplinary team. Your skills will play a vital role in the team understanding its users, and will also enable informed product decisions to be made so the Design System continues to be an exemplar across government.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h2"
            },
            {
                "content": "You can visit the GDS career page to find out more about working here, and there are lots of blog posts about different aspects of working life. Here’s just a few to get you started:",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/06/18/were-hiring-more-user-researchers-at-gds/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Several user researchers across GDS programmes share their personal experiences and what they're working on right now, as part of the GDS Strategy."
    },
    {
        "title": "Can sports days go ahead and will I be able to attend? We answer your questions",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-06-18T13:56:06",
        "categories": [
            "Primary Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Many schools will have broken up for the summer holidays by the time national restrictions ease on 19 July. This means that while schools and colleges will be able to hold the traditional end of term sports day, they may be slightly different than in previous years for both pupils and their parents.",
                "tag": "p"
            },
            {
                "content": "We’ve answered your questions.",
                "tag": "p"
            },
            {
                "content": "Will sports days still be able to go ahead? ",
                "tag": "p"
            },
            {
                "content": "Yes. Outdoor events like sports days can go ahead in line with existing restrictions such as maintaining class or year-group bubbles and regular cleaning of sports equipment.",
                "tag": "p"
            },
            {
                "content": "Will parents and families be able to attend sports days? ",
                "tag": "p"
            },
            {
                "content": "It’s up to schools to risk assess their sports day plans and decide if it is appropriate to invite spectators. Any spectators must stick to social distancing requirements and legal gathering limits where, outdoors, spectators can gather in separate groups of up to 30. This means, dependent on the size of the area available, multiple groups of 30 could theoretically attend events as long as there is no mixing between groups at any stage.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/06/18/can-sports-days-go-ahead-and-will-i-be-able-to-attend-we-answer-your-questions/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Many schools will have broken up for the summer holidays by the time national restrictions ease on 19 July. This means that while schools and colleges will be able to hold the traditional end of term sports day, they may …"
    },
    {
        "title": "Supporting informed choice in NHS screening – a view from Cancer Research UK",
        "authors": [
            "Sophia Lowes"
        ],
        "posted_on": "2021-06-18T13:47:19",
        "categories": [
            "General information",
            "NHS Bowel Cancer Screening Programme",
            "NHS Breast Screening Programme",
            "NHS Cervical Screening Programme"
        ],
        "content": [
            {
                "content": "Public Health England (PHE) Screening asked Cancer Research UK (CRUK) to tell us about their work on informed choice. Sophia Lowes, a health information manager at CRUK, tells us more.",
                "tag": "p"
            },
            {
                "content": "One in two people will develop cancer at some point in their lives.",
                "tag": "p"
            },
            {
                "content": "That’s why so much time and resources go into researching, developing and running cancer screening programmes. They can save lives from the disease, by detecting the early signs of cancer before symptoms have had a chance to develop.",
                "tag": "p"
            },
            {
                "content": "Catching it early also means that treatment is more likely to be successful. Some types of cancer screening can even prevent cancer from developing in the first place.",
                "tag": "p"
            },
            {
                "content": "But screening has harms as well as benefits. Tests can have false positive and false negative results. The former is when a person is given an abnormal result but does not have cancer. A false negative is when a cancer is missed. Screening can also lead to overdiagnosis. This is when a cancer is diagnosed which never would have gone on to cause that individual harm.",
                "tag": "p"
            },
            {
                "content": "Our ultimate goal at CRUK is to beat cancer, and we believe that screening can help us in the early diagnosis and prevention stages. We support the NHS national cancer screening programmes — breast, bowel and cervical.",
                "tag": "p"
            },
            {
                "content": "We believe that in these cases, the evidence shows the benefits outweigh the harms at a population level, although the balance is different for each programme.",
                "tag": "p"
            },
            {
                "content": "Informing not persuading",
                "tag": "h2"
            },
            {
                "content": "CRUK is a trusted source of cancer information. We have a responsibility to tell people both the pros and cons of screening to help them weigh up their options.",
                "tag": "p"
            },
            {
                "content": "It is why we put a lot of work into ensuring informed choice is at the centre of our information about cancer screening.",
                "tag": "p"
            },
            {
                "content": "Screening is personal, and people can respond differently when faced with the same information about the potential benefits and risks. This variation is, in part, why some take up the offer of screening and some do not.",
                "tag": "p"
            },
            {
                "content": "It is an individual’s choice to take up screening or not – there is no ‘right’ or ‘wrong’ decision.",
                "tag": "p"
            },
            {
                "content": "But we also know that some people want health experts to tell them what decision they should make. We need to give people information that meets their needs, whilst still supporting informed choice and without creating confusion. It is not always an easy task.",
                "tag": "p"
            },
            {
                "content": "We see CRUK’s role as raising awareness and removing barriers. We want to encourage people to consider their invitation and provide information to help them come to their own decision. And we want to help everyone who wants to take part in screening to do so.",
                "tag": "p"
            },
            {
                "content": "Since COVID-19, improving access to screening is more important than ever as many people have been unable to attend in the last year. The pandemic has created new barriers and reinforced others. We need to address these while still ensuring people can make an informed choice about screening.",
                "tag": "p"
            },
            {
                "content": "How we do this",
                "tag": "h2"
            },
            {
                "content": "We add informed choice to our content, by making it evidence based and not coercive. Our information is based on insight about people’s needs and it goes through user-testing to make sure it meets our aims. We focus on answering questions, busting myths and reducing barriers. We:",
                "tag": "p"
            },
            {
                "content": "We are not afraid to challenge the available information.",
                "tag": "p"
            },
            {
                "content": "In 2012, CRUK and the UK government asked Professor Sir Michael Marmot to chair an independent panel of experts. They were asked to review the evidence about the pros and cons of breast screening, to make sure that women were given the clearest information possible.",
                "tag": "p"
            },
            {
                "content": "We also collaborate with PHE to support informed choice and reduce barriers. We have supported their screening information leaflets and Be Clear on Cancer campaigns and are grateful for the opportunity to contribute to these great resources.",
                "tag": "p"
            },
            {
                "content": "Taking charge",
                "tag": "h2"
            },
            {
                "content": "Whether it is deciding to take part in screening, or talking to a doctor about an unusual change, we want people to take an active role in their health.",
                "tag": "p"
            },
            {
                "content": "Giving people the best information to address myths and barriers is our role – it is up to individuals to decide what is right for them.",
                "tag": "p"
            },
            {
                "content": "In part 2 of this blog post, we will be talking about our work with, and resources for, health professionals, who can also play a key role in screening. It is vital that health professionals support informed uptake of screening, by raising awareness and reducing barriers for their patients.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/06/18/supporting-informed-choice-screening/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Public Health England Screening asked Cancer Research UK to tell us about their work on informed choice. Sophia Lowes, a health information manager at CRUK, tells us more."
    },
    {
        "title": "Government response to the Ella Adoo-Kissi Debrah Coroner’s report",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-18T13:27:50",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": " There was widespread coverage yesterday (Thursday) of the government’s response to the Coroner’s Prevention of Future Deaths Report – with articles in The Guardian, The Times, The BBC, Evening Standard and The Daily Mail. Rosamund Kissi-Debrah, Ella’s mother, was also interviewed on Channel 4 News yesterday evening.",
                "tag": "p"
            },
            {
                "content": "The Coroner’s inquest, which concluded in December 2020, found that air pollution was a significant contributory factor to the tragic death of Ella in 2013. Yesterday, the government issued its response, outlining the key actions that will be taken to improve air quality both in the short and long-term to protect the health of vulnerable groups",
                "tag": "p"
            },
            {
                "content": "The response set out that:",
                "tag": "p"
            },
            {
                "content": "The Government is also ready to work with medical groups such as the nursing Royal Colleges to support work they may be considering to better engage their members including changes to undergraduate and postgraduate teaching.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "“Ella’s death was a tragedy and I would like to pay tribute to her family and friends who have campaigned so tirelessly on this issue, and continue to do so.",
                "tag": "p"
            },
            {
                "content": "“Today’s response is part of a much wider cross-Government effort to drive forward tangible and long-lasting changes to improve the air we breathe, as well as doing more to inform the public about the risks.",
                "tag": "p"
            },
            {
                "content": "“Air pollution levels have reduced significantly since 2010, with emissions of fine particulate matter falling by 11%, while emissions of nitrogen oxides are at their lowest level since records began. We know that there is more to do which is why we are setting new legally-binding targets on particulate matter pollution and building on our Clean Air Strategy to accelerate action to clean up our air.”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/18/government-response-to-the-ella-adoo-kissi-debrah-coroners-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at widespread coverage of the government’s response to the Ella Adoo-Kissi-Debrah Coroner’s report."
    },
    {
        "title": "'Green claims' and the CMA",
        "authors": [
            "Cecilia Parker Aranha"
        ],
        "posted_on": "2021-06-18T11:02:28",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "Whether it’s buying clothes, cosmetics or cleaning products, more people than ever are trying to make choices which are better for the environment.",
                "tag": "p"
            },
            {
                "content": "More than half of UK consumers take environmental considerations into account when buying products.",
                "tag": "p"
            },
            {
                "content": "Many businesses are already doing the right thing by being clear and upfront about how green a product really is, but that’s not always the case.",
                "tag": "p"
            },
            {
                "content": "Did you know a recent analysis of websites found that 40% of green claims made online could be misleading?",
                "tag": "p"
            },
            {
                "content": "We're concerned that people are paying more for so-called ‘eco-friendly’ products, while businesses that are genuinely investing in going ‘green’ aren’t getting the recognition they deserve.",
                "tag": "p"
            },
            {
                "content": "Our work on environmental claims isn’t over yet ",
                "tag": "h3"
            },
            {
                "content": "Last year we began investigating the impact of green marketing on consumers.",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve spoken to range of people including businesses, campaign and consumer groups, to find out how these claims are being made and how people respond to them.",
                "tag": "p"
            },
            {
                "content": "It became clear to us that what businesses need is guidance to help them know what they should do to communicate their green credentials, in the best way, to reduce the risk of misleading their customers.",
                "tag": "p"
            },
            {
                "content": "This is why we’ve written draft guidance for green claims, which sets out the 6 principles businesses should follow when making environmental claims.",
                "tag": "p"
            },
            {
                "content": "We think businesses should:",
                "tag": "p"
            },
            {
                "content": "You can help",
                "tag": "h3"
            },
            {
                "content": "It’s important we get this guidance on green claims right, not only to help businesses with their environmental goals but to also help their customers.",
                "tag": "p"
            },
            {
                "content": "Customers should be able to know if a business, along with their products and services, is as green as they claim.",
                "tag": "p"
            },
            {
                "content": "So, we’d like to hear from you.",
                "tag": "p"
            },
            {
                "content": "If  you’re someone who buys or sells products which claim to be eco-friendly, you can tell us your thoughts by responding to our consultation by 16 July 2021.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/06/18/green-claims-and-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We've found that businesses need guidance to help them understand the best ways to communicate their 'green claims' to customers. That's why we want your views on our draft guidance which sets out 6 principles we think businesses should follow when making environmental claims."
    },
    {
        "title": "‘Sitting days’: how are they decided?",
        "authors": [
            "Kevin Sadler"
        ],
        "posted_on": "2021-06-18T10:00:55",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The allocation of ‘sitting days’, or the number of days that judges ‘sit’ in court each year to hear cases brought before them, is something that you will likely have heard mentioned in relation to courts and tribunals, particularly around dealing with outstanding cases in the Crown Court.",
                "tag": "p"
            },
            {
                "content": "But what is less well known is the process undertaken to decide how many sitting days are provided for the financial year ahead in dealing with outstanding cases, and how these days will be allocated across the jurisdictions.",
                "tag": "p"
            },
            {
                "content": "The process",
                "tag": "p"
            },
            {
                "content": "Each year, forecasts are made by analysts across the Ministry of Justice (MoJ) to determine how many sitting days are needed to deal with the number of cases expected to come into the court system. For the criminal jurisdiction, these forecasts involve discussions with policing, the Home Office, and Crown Prosecution Service to forecast expected caseload, with consideration given to the expected offence types, as well as levels of seriousness and complexity. Trends in case receipts (what comes in to the court), disposals (what is completed) and outstanding cases (what cases are still to be heard) are closely tracked to inform this forecasting exercise.",
                "tag": "p"
            },
            {
                "content": "The analysis focuses on court receipts rather than reported crime. However, reported crime, and anticipation of the volume and nature of offences that the police may charge, informs the analysts’ understanding of how many and what type of cases may be received by the courts.",
                "tag": "p"
            },
            {
                "content": "Any developments in the criminal justice system, which are likely to have an upstream impact on the courts, legal aid, probation and prison population (such as the recruitment of 20,000 extra police officers, for example), are carefully considered by the MoJ’s forecasting team and are taken into account when determining sitting day allocations.",
                "tag": "p"
            },
            {
                "content": "In other jurisdictions, the process we use is similar but the conversations are with other government departments - where they are responsible for the policy that can drive demand - for example the Department for Work and Pensions for social security and the Home Office for immigration tribunals. Where most disputes are party-to-party such as civil case, employment tribunals or private family law, we rely more on projections of current trends in receipts, disposals and outstanding cases. But where possible we incorporate intelligence from users as well.",
                "tag": "p"
            },
            {
                "content": "Decision-making",
                "tag": "p"
            },
            {
                "content": "All decisions on HMCTS resourcing, including decisions on the allocation of sitting days, are made by the Lord Chancellor. This is in accordance with their statutory responsibility to ensure there is an efficient and effective system to support the business of the courts and tribunals, resourcing the system adequately, and ensuring that the judiciary is supported in undertaking its function to deliver justice independently. The Lord Chancellor considers the forecasts, the level of outstanding work in jurisdictions and the available judicial resource.",
                "tag": "p"
            },
            {
                "content": "Following review of the analysis, the proposed allocation of sitting days is decided by the Lord Chancellor. This is shared with the HMCTS Board, who then provide independent advice to the Lord Chief Justice and Senior President of Tribunals on whether the settlement is sufficient for the efficient and effective operation of the system.",
                "tag": "p"
            },
            {
                "content": "This leads to a formal discussion between the Lord Chancellor, the Lord Chief Justice and the Senior President of Tribunals, where the Lord Chancellor sets out the proposal, which includes the number of sitting days across Crown, Civil, Family and Magistrates’ courts as well as for all Tribunals.  The Lord Chief Justice and Senior President consider the Board’s advice and respond.  This often involves highlighting any risks associated with the proposals and concerns relating to shifting volumes of demand. If the Lord Chief Justice and the Senior President of Tribunals are concerned that the proposed allocation is not sufficient to ensure the efficient and effective operation of the courts and tribunals, they can make their concerns known and ultimately could raise them with Parliament.",
                "tag": "p"
            },
            {
                "content": "In the case of the Crown Court, once the allocation is finalised, the Senior Presiding Judge will split the allocation by circuit, based on workload and judicial capacity. The listing of cases into allocated sitting days is then a matter for the independent judiciary.",
                "tag": "p"
            },
            {
                "content": "This year",
                "tag": "p"
            },
            {
                "content": "More sitting days will be available across all jurisdictions as part of a wider effort to maximise space and capacity across the justice system.",
                "tag": "p"
            },
            {
                "content": "This will enable courts and tribunals to safely hold as many hearings as possible over the coming year as we continue to respond to and recover from the pandemic.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/06/18/sitting-days-how-are-they-decided/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "The allocation of ‘sitting days’, or the number of days that judges ‘sit’ in court each year to hear cases brought before them, is something that you will likely have heard mentioned in relation to courts and tribunals, particularly around …"
    },
    {
        "title": "SIREN: One year on",
        "authors": [
            "Susan Hopkins"
        ],
        "posted_on": "2021-06-18T09:29:08",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "A year ago today we launched the world’s biggest real-world study into COVID-19 antibodies. As infections soared around the world, we set up the SIREN study to start looking for answers to some of the most important questions about reinfection and the impact of antibodies.",
                "tag": "p"
            },
            {
                "content": "In the past year SIREN has carried out 519,465 PCR tests, 249,402 blood tests, with 44,549 participants across 135 sites. Participants are tested every 2-4 weeks using both PCR and antibody tests. All in the interest of answering the questions that we and the public need to know.",
                "tag": "p"
            },
            {
                "content": "Here are five things that we have learnt from the study so far:",
                "tag": "p"
            },
            {
                "content": "1 - Can reinfection occur from COVID-19?",
                "tag": "h2"
            },
            {
                "content": "This was one of the biggest questions we needed to answer as it would have a huge impact on how the pandemic might progress and how we would manage it. From the study we learnt last year that reinfection was possible and could occur, although it was reasonably rare.",
                "tag": "p"
            },
            {
                "content": "Once we had the answer to this it led to the next obvious question",
                "tag": "p"
            },
            {
                "content": "2 - Do antibodies offer you protection?",
                "tag": "h2"
            },
            {
                "content": "We wanted to understand what, if any, protection people who have antibodies might have from the virus. How long would they last, was it possible to recover from COVID-19 but then get it straight away?",
                "tag": "p"
            },
            {
                "content": "The evidence from SIREN suggested that antibodies would offer some degree of protection for several months after infection. When SIREN reported its first analysis, the study showed that 83% of people infected with COVID-19 had protection against reinfection for at least 9 months.",
                "tag": "p"
            },
            {
                "content": "3 - How effective are the vaccines?",
                "tag": "h2"
            },
            {
                "content": "To answer some of the vaccine questions we expanded the number of participants in the study to collect additional vaccination data and increased recruitment around the time that  vaccination of healthcare workers started. This helped us to assess the effectiveness of vaccines.",
                "tag": "p"
            },
            {
                "content": "SIREN analysis from February showed that healthcare workers were 72% less likely to develop infection, both symptomatic and asymptomatic, after one dose of the vaccine, rising to 86% after the second dose. Incredible numbers showing us that the way out of the pandemic was to vaccinate. It also showed us that individuals who were vaccinated had a milder illness and were more likely to have infections without symptoms.",
                "tag": "p"
            },
            {
                "content": "4 - How long does it take for the vaccines to work?",
                "tag": "h2"
            },
            {
                "content": "At the same time, SIREN found that  protection from the vaccine begins two weeks after  the first dose but is optimal from 2 weeks after the second dose. This was key information to help us understand how we could move forward as we started to vaccinate the country.",
                "tag": "p"
            },
            {
                "content": "Analysis also showed that this protection helps to reduce the spread of infection. If an individual is not infected, they cannot spread the virus; the more individuals who cannot spread the virus, the greater protection for the whole population.",
                "tag": "p"
            },
            {
                "content": "5 - What more can we find out?",
                "tag": "h2"
            },
            {
                "content": "It has been a difficult 15 months for us all but scientific studies have helped us to understand what we are dealing with, how to manage the pandemic, and will continue to help us as we move forward.",
                "tag": "p"
            },
            {
                "content": "Since its creation, the SIREN study has answered some of the most important questions about COVID-19 infection, reinfection and antibodies. But our work is not over and there is much more to do.",
                "tag": "p"
            },
            {
                "content": "We are assessing what level of antibodies those who had a reinfection have versus those that did not.",
                "tag": "p"
            },
            {
                "content": "We will continue to monitor participants closely to see the impact of antibodies and vaccines on COVID-19 over the next 12 months, understanding the durability of the vaccine response and measuring the impact of any future COVID vaccines on the immune response and protection against infection.",
                "tag": "p"
            },
            {
                "content": "These discoveries would not be possible without the work and effort by so many people. Especially the NHS researchers and volunteer participants who give up their time in the interest of science.",
                "tag": "p"
            },
            {
                "content": "Which is why I am delighted the study will continue this vital work over the coming year to help answer the mysteries of a virus that, just 18 months ago, had not yet been identified. These discoveries would not be possible without the efforts of so many people, especially the participants who give up their time in this vital act of public service.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/06/18/siren-one-year-on/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "A year ago today we launched SIREN - the world’s biggest real-world study into Covid-19 antibodies. Here are five things that we have learnt from the study so far."
    },
    {
        "title": "The G7 comes to Cornwall",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-06-18T08:35:21",
        "categories": [
            "South West England"
        ],
        "content": [
            {
                "content": "Well we can’t let the G7 pass without mentioning all the civil servants from the South West and elsewhere in the UK who got involved in supporting this huge event in our region. Supporting the Foreign, Commonwealth & Development Office (FCDO) I worked on the Event Security and Police Liaison Team, welcoming delegates and working with other teams to ensure the safety and smooth running of the event. There were a variety of roles available to volunteers such as Delegation Liaison Officers who were responsible for making sure delegates had everything they needed, to Media Liaison Officers who assisted media getting to the right places on time for ‘media moments’.",
                "tag": "p"
            },
            {
                "content": "The majority of us have never worked in such close proximity to world leaders and those who support and protect them. Law enforcement, private security, military, local staff and civil servants all worked so well together to make the event a success. I have to thank the security team and the police officers I worked with.  Despite working very long hours they were incredibly helpful, friendly and professional, which made the event for me. That and being back home in Cornwall with some great weather to showcase our beautiful county.",
                "tag": "p"
            },
            {
                "content": "Working face to face with people again, after such a long time working at home, was fantastic. I have missed the human interaction, the stories and the humour. The role was far different to anything I have done in a long time and really gave me an insight into working at pace, solving problems, managing queries and thinking on your feet whilst dealing with ‘customers’.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/18/the-g7-comes-to-cornwall/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Well we can’t let the G7 pass without mentioning all the civil servants from the South West and elsewhere in the UK who got involved in supporting this huge event in our region."
    },
    {
        "title": "Why synthetic data could be useful for a government department",
        "authors": [
            "Shruti Kohli, data scientist, DWP Digital"
        ],
        "posted_on": "2021-06-18T08:00:46",
        "categories": [
            "Data",
            "Data Science",
            "Innovation Lab"
        ],
        "content": [
            {
                "content": "In my role as lead data scientist for DWP Digital’s Innovation Lab, I’m always looking for new ways for our department to work. One area in particular that I’ve been looking at recently is synthetic data, and the opportunities it could open up for a government department like ours. With this in mind, we’ve set up the Synthetic data, Applied analytics, Innovation Lab (SAIL) team to explore this area further.",
                "tag": "p"
            },
            {
                "content": "Synthetic data is essentially artificially generated but realistic data. It’s created by funnelling authentic source data through algorithms that are specially designed to anonymise, while keeping the structure of the original information. The new synthetic data set can be used for analytical and modelling purposes, which would bring significant benefits to both our department and the wider data science community. At the moment, synthetic data is very much an emerging tool, and it’s important that we consider the potential benefits and risks to a department like ours before we start to use it.",
                "tag": "p"
            },
            {
                "content": "One of the key benefits that synthetic data could provide is in progressing data testing and sharing capabilities, both internally and externally with other government departments, academia and other sectors. Minimum friction across services will aid collaboration, which will ultimately help us to improve services for our users.",
                "tag": "p"
            },
            {
                "content": "Also, synthetic data could provide an opportunity to enable better analysis. The larger a data set, the more it can be interrogated, and synthetic data could help to generate reliable data sets that will help us to analyse and improve our services. Real world data can be fragile and difficult to work with from an analysis point of view; synthetic data can provide a more robust data set that will be easier to work with.",
                "tag": "p"
            },
            {
                "content": "Opportunities for sharing and collaboration",
                "tag": "h2"
            },
            {
                "content": "Synthetic data will also help to promote data literacy and understanding. As of now data is locked behind closed doors which is accessible only to data scientists and analysts. Synthetic data will help to build quick dashboards that can be built on this realistic replica. This data literacy can then help businesses to make more informed decisions.",
                "tag": "p"
            },
            {
                "content": "Further, it could also open doors to further data sharing and cross collaboration, leveraging the benefits of crowd-sourcing innovation, working with industries and academic institutions. In the current landscape these opportunities can be very limited, and require a lot of effort to materialise.",
                "tag": "p"
            },
            {
                "content": "Currently, anonymisation of data takes place across the department in order to keep it secure and private when sharing with other departments. This can be a costly and time-consuming process, which synthetic data could help to reduce.",
                "tag": "p"
            },
            {
                "content": "However, synthetic data is only useful for a department like DWP if it can meet a number of strict criteria. First of all, the quality of the synthetic data needs to be assessed. How close does it match the format of the original source data? If the core characteristics and statistical properties are not retained, then the usefulness of the data is lost.",
                "tag": "p"
            },
            {
                "content": "Similarly, the robustness of the data produced needs to be considered. We need to be confident that there are no missing or incomplete values in the data, and that once formatted is consistent with the original.",
                "tag": "p"
            },
            {
                "content": "Perhaps most importantly, as a government department we have to be particularly cautious when it comes to the security and privacy of people’s data. We need to be confident that the synthetic data produced doesn’t contain any information that is sensitive or could identify one of our users.",
                "tag": "p"
            },
            {
                "content": "How we’ve been exploring synthetic data",
                "tag": "h2"
            },
            {
                "content": "With all of this in mind, the Innovation Lab team has been exploring the possibilities of synthetic data in order to report our findings back into the department. Earlier this year, we identified three industry leaders of synthetic data and then conducted a 3-day ‘hackathon’ using open data representative of our department's actual user cases.",
                "tag": "p"
            },
            {
                "content": "Each of the vendors was tasked with producing 10 million records from approximately 5 million in the source dataset. We then tested each of the different synthetic data vendors for quality, accuracy, robustness, security and privacy, with privacy given particular weighting in our assessment, given its importance for the department. The hackathon results showed that one vendor in particular produced the most accurate data, and also the highest levels of security and privacy.",
                "tag": "p"
            },
            {
                "content": "From here, we wanted to subject our results to further academic rigor, in order to challenge our findings. So, we have partnered with the Alan Turing Institute (ATI) for a data study group challenge. The ATI are scrutinising our results and developing privacy and utility metrics for synthetic data that could help us to validate its use for data sharing.",
                "tag": "p"
            },
            {
                "content": "That’s not the end of the journey though. Alongside this academic consideration, we have proposed establishing a tech challenge on DWP datasets to further test our findings. The tech challenge will involve giving fully anonymised data that is representative of authentic DWP data to external participants, and tasking those involved to crowd-solve a specific task.",
                "tag": "p"
            },
            {
                "content": "This will allow us to assess whether the generated synthetic data can be used to conduct analysis to the extent we would require in a real-world scenario. It’s a further layer of robust testing of synthetic data to advance our understanding of its usefulness to our department.",
                "tag": "p"
            },
            {
                "content": "From there, our hope would be that we can move closer to proposing the use of synthetic data as part of our data sharing toolkit across the department. However, that can only happen when we’re fully confident that it provides us with the security, accuracy and privacy we require as a government department.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/06/18/why-synthetic-data-could-be-useful-for-a-government-department/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Synthetic data could open up possibilities for our department and other government organisations. In our latest blog, lead data scientist Shruti Kohli explains why this is an exciting area of innovation. "
    },
    {
        "title": "A letter to secondary school and college parents in England on continuing regular Covid-19 testing from Gavin Williamson, Secretary of State for Education ",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-06-18T00:01:04",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "Education Secretary Gavin Williamson has today written to secondary school and college parents and guardians in England to talk about the importance of regular testing when it comes to keeping covid out of the classroom. ",
                "tag": "p"
            },
            {
                "content": "The Prime Minister announced on 14 June that step 4 of the roadmap would have to be paused for up to four weeks because of the spread of the new variant.",
                "tag": "p"
            },
            {
                "content": "With the increase in cases with variants of concern, it is important to continue regular testing in order to detect cases of coronavirus, stay ahead of the virus and keep covid out of the classroom.",
                "tag": "p"
            },
            {
                "content": "This means that regular asymptomatic testing for all will continue, and we need you and your children who are in secondary school or college to carry on testing at home, twice a week.",
                "tag": "p"
            },
            {
                "content": "As you know, testing has been playing a vital role in our response to the virus. It is helping to break chains of transmission by identifying asymptomatic positive cases quickly. This means those who test positive can self-isolate, keeping other pupils and students in face-to-face education. Reporting all test results, positive or negative, helps the health experts have a clearer picture of any potential outbreaks in different parts of the country.     ",
                "tag": "p"
            },
            {
                "content": "I want to thank you all for your efforts so far. I know that this has been an enormously challenging time for families, who have faced many pressures over the past 18 months. Your continued support in helping us fight the virus has been vital.",
                "tag": "p"
            },
            {
                "content": "Secondary pupils and college students, households and their bubbles, along with school and college staff have now completed more than 50 million tests since these were introduced back in January. That really is an incredible number and we need you to continue your efforts. ",
                "tag": "p"
            },
            {
                "content": "It is wonderful to see so many children back in school and through your actions we can work together to keep everyone safe ensuring we can also keep your children in school with their friends.",
                "tag": "p"
            },
            {
                "content": "Rt Hon Gavin Williamson CBE MP Secretary of State for Education",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/06/18/a-letter-to-secondary-school-and-college-parents-in-england-on-continuing-regular-covid-19-testing-from-gavin-williamson-secretary-of-state-for-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Gavin Williamson has today written to secondary school and college parents and guardians in England to talk about the importance of regular testing when it comes to keeping covid out of the classroom. "
    },
    {
        "title": "Paraffin’s work with global clients has been recognised for its excellence with a Queen’s Award for Enterprise in International Trade 2021",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2021-06-17T16:39:52",
        "categories": [
            "Advice",
            "International trade",
            "Recipients"
        ],
        "content": [
            {
                "content": "Paraffin are an award winning capabilities agency. They empower people with capabilities that create positive change and business growth.",
                "tag": "p"
            },
            {
                "content": "Paraffin work with ambitious companies to supercharge learning and development by provoking people to think, innovate and perform better. They use human-centred, experience-based learning to create high-impact, long lasting behaviour change. They are recognised by world leading organisations for the impact they create and have received awards that celebrate their ongoing work.",
                "tag": "p"
            },
            {
                "content": "Paraffin are proud winners of the International Trade Award, 2021. Read their story below.",
                "tag": "p"
            },
            {
                "content": "How did you hear about the awards?",
                "tag": "h2"
            },
            {
                "content": "Being a local business I read the local paper, 'The Portsmouth News', everyday to find out about something new that's happening in the city. It was in the paper I saw the advert. It was a tiny little piece in the paper inviting people to apply for the Queen's Award which led me online to discover we were in fact eligible for it, which was amazing!",
                "tag": "p"
            },
            {
                "content": "Why did you apply?",
                "tag": "h2"
            },
            {
                "content": "We've achieved outstanding growth over the last three years with our international work, even though we are a small business. We are proud to promote positive, cultural, change through learning and capabilities programmes for some of the biggest businesses in the world, and our work is used by the United Nations and the Cannes Lion judges. We've also just released our new book ‘Supercharged Teams: 30 Tools of Great Teamwork’, which gives anyone, in any team across the world, in any industry, the tools to be more collaborative, to benefit more from collective intelligence, make their teams more diverse, be more productive and work together effectively to solve some of the most complex issues our world faces.",
                "tag": "p"
            },
            {
                "content": "What the award will mean to your business?",
                "tag": "h2"
            },
            {
                "content": "The last year has been tough on everyone, and our team has worked so hard - it's great to be able to show we are being recognised.  It's also a big thank you to our clients (Unilever, Essity, ABI, Diageo, Ipsos, Tesco, GSK) who have been so supportive of us in difficult times.",
                "tag": "p"
            },
            {
                "content": "Potential benefits and boost to staff morale?",
                "tag": "h2"
            },
            {
                "content": "We are looking forward to throwing a big celebration party for our team and clients down by the seaside in Portsmouth as soon as restrictions lift.  We are hoping to get advice through the free membership of the 'Institute for International Trade and Development', especially on how to take 'Supercharged Teams: 30 tools of great teamwork' around the world.",
                "tag": "p"
            },
            {
                "content": "Any top tips for future applicants?",
                "tag": "h2"
            },
            {
                "content": "Put in as much detail as you can about the work you do. Although our growth in international trade was the reason why we were eligible, we think that some of our social purpose work helped us to stand out.  Our work to give people tools to collaborate more, our framework to address negative gender stereotyping, and our voluntary social purpose method Project Bridge that helps communities to solve complex local issues such as childhood obesity, rough sleeping and rebuilding communities shattered by tragedy.",
                "tag": "p"
            },
            {
                "content": "We are enormously proud to have won a Queen’s Award for Enterprise: International Trade 2021 for Outstanding Short Term Growth and would like to say a huge thank you to our team, our clients, partners and colleagues who made it happen.",
                "tag": "p"
            },
            {
                "content": "Find out more about Paraffin on their website: https://paraffin.ltd/",
                "tag": "p"
            },
            {
                "content": "Follow the Queen's Awards Office on Twitter ",
                "tag": "p"
            },
            {
                "content": "https://twitter.com/TheQueensAwards",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2021/06/17/paraffins-work-with-global-clients-has-been-recognised-for-its-excellence-with-a-queens-award-for-enterprise-in-international-trade-2021/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Paraffin are an award winning capabilities agency. They empower people with capabilities that create positive change and business growth."
    },
    {
        "title": "A Modern Civil Service - a new vision, for all of us",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-06-17T15:46:05",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "Across the Civil Service Local team from Scotland to Wales, from the South West to the North and to the East we have been working with the Modernisation and Reform Team contributing to the new vision for the Civil Service. We are all signed up as Modernisation and Reform Champions and highly recommend you consider joining that network and make your voice be heard. The links can be found at the end of this blog. You will know that we have been closely involved with promoting and contributing to A Brilliant Civil Service over the last few years and we are excited with this inspiring new movement towards making a truly skilled, innovative and ambitious Civil Service, one fit for the modern age.",
                "tag": "p"
            },
            {
                "content": "You might have heard about the launch of the renewed vision for the Civil Service, A Modern Civil Service, and the Declaration on Government Reform. But what does this mean for the Civil Service and all of us?",
                "tag": "p"
            },
            {
                "content": "Over the last year, many of you have shared your views on how to build on the brilliant work of the previous 12 months and meet our future challenges. You have been involved in discussions, contributed to surveys and attended Civil Service Local sessions. Your input has helped shape the renewed vision and is reflected in the declaration.",
                "tag": "p"
            },
            {
                "content": "The declaration outlines how, in partnership with Ministers, civil servants will shape a shared vision for reforming government. It sets out the priorities for reform covering people, performance and partnership:",
                "tag": "p"
            },
            {
                "content": "This focus on people, partnership and performance is what will enable us to achieve our vision of A Modern Civil Service that is more skilled, innovative and ambitious.",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/publications/a-modern-civil-service",
                "tag": "p"
            },
            {
                "content": "What can you do?",
                "tag": "h3"
            },
            {
                "content": "All civil servants can play a part in helping to build A Modern Civil Service, irrespective of grade, location or role. To begin with, you can take the time to understand how the new vision aligns with you and your work. How are you already being skilled, innovative and ambitious? Are there areas where you could go further? What great new ways of working have you identified recently? Can you share them with a colleague?",
                "tag": "p"
            },
            {
                "content": "In consultation with civil servants across government, a resource pack has been designed for you to use with your teams and colleagues to help answer some of these questions. There are also six actions that we can all take to help build A Modern Civil Service. Please see your departmental intranet for more information and for more resources.",
                "tag": "p"
            },
            {
                "content": "How else can you get involved?",
                "tag": "h3"
            },
            {
                "content": "But it doesn’t stop here. This is a movement for change that all civil servants can feel a part of and there are several ways you can get involved:",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/17/a-modern-civil-service-a-new-vision-for-all-of-us/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "You might have heard about the launch of the renewed vision for the Civil Service, A Modern Civil Service, and the Declaration on Government Reform. But what does this mean for the Civil Service and all of us?"
    },
    {
        "title": "Virtual clinical skills trainers and quality assurance leads (AAA) regional networking events",
        "authors": [
            "Tsitsi Muchayingeyi"
        ],
        "posted_on": "2021-06-17T12:47:51",
        "categories": [
            "NHS Abdominal Aortic Aneurysm Screening Programme"
        ],
        "content": [
            {
                "content": "Last year PHE Screening hosted virtual events for clinical skills trainers (CSTs) and quality assurance (QA) leads in the NHS abdominal aortic aneurysm (AAA) screening programme.",
                "tag": "p"
            },
            {
                "content": "This year we hoped to hold the events face to face, but we will be running them online again. CSTs and QA leads are invited to register your attendance at one of these 4 Microsoft Teams events. You are not restricted to your own regional event if the date is not convenient.",
                "tag": "p"
            },
            {
                "content": "Register now for a regional event",
                "tag": "h2"
            },
            {
                "content": "Follow the relevant link below to register your attendance. Sessions will be running for:",
                "tag": "p"
            },
            {
                "content": "Please register by Friday 23 July 2021.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "Last year, the presentations delivered by CST/QA leads were informative and generated much discussion and we are keen to have the same level of engagement. This year we have the use of breakout rooms in Microsoft Teams which will enhance interaction.",
                "tag": "p"
            },
            {
                "content": "This year, topics will include:",
                "tag": "p"
            },
            {
                "content": "If you have any interesting experiences from practice that you are willing to share and present, please do get in touch. This could be yours or a screening technician's experience of the new annual competency assessment, an interesting AAA case, a screening incident or near miss in your local service or something else relevant for sharing and discussing with your peers. Please email the Screening helpdesk by Friday 6 August 2021.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/06/17/virtual-clinical-skills-trainers-and-quality-assurance-leads-aaa-regional-networking-events/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Register now for a regional AAA networking event in September."
    },
    {
        "title": "Meeting policy intent and user needs at the same time",
        "authors": [
            "Isabelle Andrews, product manager"
        ],
        "posted_on": "2021-06-17T10:33:42",
        "categories": [
            "product management",
            "User-centred design"
        ],
        "content": [
            {
                "content": "I’d love to say the service our team is developing exists purely because we identified an unmet need, we had a clear user problem to solve, and there was no preconceived notion of what we may or may not build to address it. But things are never that simple.",
                "tag": "p"
            },
            {
                "content": "Like many product managers in government, my job is to figure out how best to deliver a new or changing policy through a service so it’s useful and has value for citizens.",
                "tag": "p"
            },
            {
                "content": "Sometimes our job is about picking up decisions and work that have already ‘flown’ and doing the best with what we have. But clarity of purpose is critical and one technique we’ve used recently to get this, is impact mapping.",
                "tag": "p"
            },
            {
                "content": "Using impact mapping to get clarity",
                "tag": "h2"
            },
            {
                "content": "Right now, we’re working on a service to help new teachers learn skills and knowledge to support them at the start of their career. The content that gives new teachers the skills and knowledge they need is already a done deal to an extent. But as always, it’s a careful balance of delivering on the policy intent while helping end users get what they need. This is not a question of ‘settling in the middle’, as a colleague reminded me – compromise doesn’t help anybody.",
                "tag": "p"
            },
            {
                "content": "A good starting point is to understand the desired outcome for the digital service itself – what needs to change as a result of its existence? (This is assuming a digital service needs to exist – but that’s for another day.)",
                "tag": "p"
            },
            {
                "content": "There are many ways you could put content on a website, but not all of them would result in a positive and measurable impact. You might hear lots of feature ideas without understanding what the goal is.",
                "tag": "p"
            },
            {
                "content": "This is where impact mapping comes in. It encourages you to work backwards from a goal, clarifying:",
                "tag": "p"
            },
            {
                "content": "Only when we have this clarity do we start to think about what activities or features we need to achieve the goal.",
                "tag": "p"
            },
            {
                "content": "I’m not a particularly structured thinker, but this model helps guard against solution-driven thinking, and it provides a way to filter out shiny feature ideas.",
                "tag": "p"
            },
            {
                "content": "It’s a visual product strategy and a great planning tool to help you make decisions.",
                "tag": "p"
            },
            {
                "content": "Thinking through what matters most",
                "tag": "h2"
            },
            {
                "content": "But impact mapping alone doesn't give you a sense of what matters most. You can end up with a big messy diagram that makes sense, but doesn't necessarily help you plan an order of things.",
                "tag": "p"
            },
            {
                "content": "To understand what matters most to our policy colleagues (our internal users) and to focus us on our own priorities, we ran a very basic stacked ranking exercise.",
                "tag": "p"
            },
            {
                "content": "This helped us to see which of the behaviour changes that we'd identified would be most important in helping us reach our goal. (We weren’t thinking about features at this point.)",
                "tag": "p"
            },
            {
                "content": "We asked our policy colleagues of all the behaviour changes they want to see, which did they think would be most important in helping us reach that goal? It was crude but effective. It gave us clarity about what they considered the most important behaviour changes (and kept us well clear of feature ideas).",
                "tag": "p"
            },
            {
                "content": "This gave us a helpful starting point to work out as a team where we needed to focus our efforts, and how we might measure success. We now had an overall goal for the service, and 4 behaviour changes that we wanted to see. We understood what we were here to do. ",
                "tag": "p"
            },
            {
                "content": "Policy outcomes through the lens of user needs",
                "tag": "h2"
            },
            {
                "content": "We adapted impact mapping to include 'value to users' before moving to 'deliverables'. We did this so that we could see user needs alongside the policy intent.",
                "tag": "p"
            },
            {
                "content": "If we’d used a standard impact mapping technique we could quite easily have moved from desired impacts straight to activities and features, bypassing any consideration of our users’ needs, motivators or potential pain points. That would have made us sad.",
                "tag": "p"
            },
            {
                "content": "Equally, if we'd developed the service based entirely on what we were learning in user research, the problems we'd be setting out to solve would look quite different. And the service would (probably) not reflect the policy at all.",
                "tag": "p"
            },
            {
                "content": "Instead, we added an extra stage – value to users. Essentially, this is where the user needs are distilled into a broader theme – we do this as a team after each round of user research. These describe what our users (new teachers and their mentors) need from the service in order for it to change their behaviours.",
                "tag": "p"
            },
            {
                "content": "By adapting the impact mapping tool, we were able to carve out space to delve deeper into users' needs. Exploring their motivations in more detail has meant we can align their needs with those of the business needs, and deliver the policy.",
                "tag": "p"
            },
            {
                "content": "It’s a living, growing visual tool (or artefact) that serves as a starting point for conversations and creative workshops with stakeholders and the team. It’s also the basis of our roadmap and team process.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2021/06/17/policy-intent/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "In this post, aimed at product managers, Isabelle Andrews explains how her team adapted impact mapping to help align user and business needs. This technique kept them focused on what matters most."
    },
    {
        "title": "UK market access to Japan for poultry exports",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-17T10:32:19",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There is positive coverage today of the news that the UK has secured market access to Japan for poultry exports.",
                "tag": "p"
            },
            {
                "content": "This deal, estimated to boost the industry by up to £65 million over five years, demonstrates the high standards of UK poultry production methods to gain access to Japan which is renowned internationally for its stringent food safety and import control regime.",
                "tag": "p"
            },
            {
                "content": "This has been positively covered by the Daily Express, City AM and the Press and Journal and has been welcomed by industry bodies including the British Poultry Council.",
                "tag": "p"
            },
            {
                "content": "Victoria Prentis, Food Minister, said:",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/17/uk-market-access-to-japan-for-poultry-exports/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There is positive coverage today of the news that the UK has secured market access to Japan for poultry exports."
    },
    {
        "title": "My pride in our big family community",
        "authors": [
            "James Wand, Deputy Chair, Assured"
        ],
        "posted_on": "2021-06-17T10:24:45",
        "categories": [
            "Working at HM Land Registry"
        ],
        "content": [
            {
                "content": "In what has been a testing year for colleagues, this June HM Land Registry is celebrating Pride month, a time of reflection and rejoicing for LGBTQI+(lesbian, gay, bisexual, transgender, queer, intersex +) colleagues and allies. At the heart of this celebration is the concept of community, something which all of us can appreciate given the events of the past 12 months.",
                "tag": "p"
            },
            {
                "content": "For it is community that has the power to lift spirits, promote tolerance and provide acceptance; and throughout the pandemic, it is a sense of community which has bound us together – both inside the workplace and out – and shown that for all our differences, we are strongest when everyone is supported and looked after.",
                "tag": "p"
            },
            {
                "content": "This feeling of community is one which HM Land Registry has worked hard to foster, nurture and grow, in all shapes and sizes.",
                "tag": "p"
            },
            {
                "content": "I first joined HM Land Registry at the beginning of the year as a Senior Policy Coordinator in our Chief Executive and Chief Land Registrar’s Office, working across government on evolving priorities and the impact of government initiatives on the organisation. In this role, I have had the pleasure of working with talented, knowledgeable and interesting colleagues from across data, strategy, operational and legal teams; and in this time I have begun fully to appreciate what was first mentioned to me as a new starter: that HM Land Registry feels like one big family community.",
                "tag": "p"
            },
            {
                "content": "Supporting others, celebrating diversity",
                "tag": "h2"
            },
            {
                "content": "The Assured network here in HM Land Registry acts as an outlet and support system for LGBTQI+ staff and allies. I first discovered the network some months ago and delved in to the message boards providing access to opportunities for training and development. While the group is relatively small in number, it is big in motivation, holding coffee mornings and social events with external speakers and inviting colleagues from all over the organisation to learn more about how best to support LGBTQI+ colleagues. The Assured network is a strong community, supporting others and celebrating diversity as our strength.",
                "tag": "p"
            },
            {
                "content": "Since first becoming involved with Assured, I have taken on a greater role, and am now Deputy Chair of the group. I have been welcomed in to my role with open arms and will look to spend the next year developing new programmes which grow our links with other networks in HM Land Registry. I am also keen to work with other members to keep Assured as up to date as possible, and to make sure that everyone across the business knows there is a community here to support them.",
                "tag": "p"
            },
            {
                "content": "I have worked in multiple departments across the civil service, and have found HM Land Registry to be the most personal of them all. The focus shone on welfare and wellbeing and developing a community where we all look out for each other is stronger here than in countless other agencies. This ethos is something we aim to build upon in Assured, creating an LGBTQI+ space which is open and safe for all.",
                "tag": "p"
            },
            {
                "content": "While we may not be able to celebrate in person this Pride month, the thread of community – both within our Assured network and across the organisation – will continue to bring us together. As we look to the next 12 months, our eyes will be focused on making sure the sense of community felt across HM Land Registry continues to strengthen.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/06/17/my-pride-in-our-big-family-community/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Community has the power to lift spirits, promote tolerance and provide acceptance – and James Wand has found it in abundance since joining HM Land Registry this year."
    },
    {
        "title": "What students, teachers, parents and carers think and feel about assessments this year in the wake of the pandemic",
        "authors": [
            "Prof. Roger Murphy",
            "Dr Tina Isaacs"
        ],
        "posted_on": "2021-06-17T10:00:27",
        "categories": [
            "A levels and GCSEs",
            "Coronavirus (COVID-19)",
            "Exams",
            "Functional skills",
            "Uncategorized",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Foreword by Paul Newton, Ofqual Research Chair.",
                "tag": "p"
            },
            {
                "content": "Ofqual has a statutory duty to promote public confidence in regulated qualifications, which means that we need to listen carefully to what people think and feel about them. Never has this obligation been more pressing than in the run up to summer 2021, following more than a year of disruption to teaching and learning.",
                "tag": "p"
            },
            {
                "content": "We have commissioned two external research teams to find out what students, teachers, parents, carers, and other stakeholders think and feel about high stakes assessments this year, and about the disruption that students have experienced. One team is running focus groups, while the other is running online surveys. Both teams are gathering this information on an ongoing basis, with the first interviews conducted in December 2020, and the last ones scheduled for after the publication of results in August 2021.",
                "tag": "p"
            },
            {
                "content": "This blog illustrates insights arising from our focus group research, shining a spotlight on experiences of learning during the coronavirus (COVID-19) pandemic. We will report in detail on outcomes from both projects in the autumn.",
                "tag": "p"
            },
            {
                "content": "The impact of the pandemic on the learning experiences of year 11 and 13 students",
                "tag": "h2"
            },
            {
                "content": "An article from Roger Murphy, Emeritus Professor of Education, Nottingham University and Tina Isaacs, Emeritus Associate Professor of Education, University College London Institute of Education.",
                "tag": "p"
            },
            {
                "content": "The pandemic has undoubtedly made a big difference to the lives and educational experiences of year 11 and 13 students following courses leading to general and vocational qualifications in summer 2021 in England. These students are at a critical stage of their educational journey and the pandemic has, as we know, had a major impact upon their learning. This has all happened during a year when they would normally have taken examinations and other types of assessment to determine their grades in qualifications, which can be vitally important to them in terms of their future progression.",
                "tag": "p"
            },
            {
                "content": "Our current research study has been focused upon understanding those experiences better. It has been based upon surveys, interviews and focus groups for year 11 and 13 students, their teachers and their parents or carers. It is continuing through the autumn of 2021, since we are interested to track experiences as these students encounter alternative ways of being assessed and graded over the next few months.",
                "tag": "p"
            },
            {
                "content": "In this blog we reveal early headline results from this research.",
                "tag": "p"
            },
            {
                "content": "Diversity of individual experiences",
                "tag": "h3"
            },
            {
                "content": "The most substantial finding from our research has been the diversity of experiences that we have encountered. It is impossible to generalise about the impact of the pandemic on young people in these year groups. Some have come through totally unscathed with reports of them making faster than normal progress in their studies, as they and those supporting their learning have responded so well to the restrictions and barriers that have stood in the way of normal educational experiences. These fortunate students have been supported by teachers who found highly creative ways to keep their learning on track, even during long periods when normal attendance was not possible.",
                "tag": "p"
            },
            {
                "content": "In most cases these students had access to devices and internet connectivity that allowed them to engage effectively with remote learning. They also had study facilities in their homes that were conducive to quiet, uninterrupted study, often with supportive adults or siblings around who could help them. They would also often have been following courses that did not involve much practical work, and which were taught by teachers who were quickly able to switch from their normal classroom practice to effective online blended learning. The most successful would also have been comfortable with working on their own and were not too phased by any lack of contact with their peer group or diminished opportunities for away-from-home leisure activities. In some cases their schools and colleges found interesting ways of offering extra-curricular activities remotely.",
                "tag": "p"
            },
            {
                "content": "However, while some students thrived, others did not – for a wide variety of reasons. Some did not adapt well to the more independent style of learning required when schools and colleges were closed. Others suffered mentally and became anxious and depressed as their lives were disrupted in ways that they found challenging. We heard about students on practically oriented and vocational courses who had very little they could do on them for extended periods, because the work they should have been doing could not in many cases be undertaken remotely.",
                "tag": "p"
            },
            {
                "content": "Our research also involved us engaging with schools and colleges in areas where the pandemic exacerbated existing issues with social deprivation, disadvantage and under-funding. Some students from less advantaged home backgrounds suffered from both a lack of access to remote learning and to a study environment that made it possible for them to engage with that learning.",
                "tag": "p"
            },
            {
                "content": "We heard about schools that had to send staff out not only with worksheets, but also with pens, paper and school meals, often to students living in crowded accommodation that did not make remote learning easy. Unfortunately in many cases such areas were hit harder in health terms than other areas, and this led to higher rates of COVID-19 among students, their siblings, parents and carers as well as their teachers and classmates.",
                "tag": "p"
            },
            {
                "content": "In areas of high incidence of COVID-19 the disruption caused by national school and college closures has been compounded by additional absences from school and college, meaning that some students had only a limited number of days at school or college during a fifteen month period and/or only limited contact with their normal teachers when their schools and colleges were open",
                "tag": "p"
            },
            {
                "content": "Some students have had a year of ill-health, exclusion from learning for long periods, and an impact on their mental health and general learning dispositions that will require skilled interventions to put right in the coming months and years. Such students are thankfully in a minority but their needs are pressing if their educational progress is to be brought back on track.",
                "tag": "p"
            },
            {
                "content": "What can be done?",
                "tag": "h3"
            },
            {
                "content": "There certainly needs to be a widespread understanding of the huge diversity of experience that has occurred. Ofqual has gone on record stating that it is impossible to compensate fairly for the level of diversity of experience in terms of the grades that will be issued in the summer of 2021.",
                "tag": "p"
            },
            {
                "content": "The fact that the grades obtained by some learners will be influenced by the impact of the pandemic is certainly an issue. Alongside this are other pressing issues relating to the support needed for the health, well-being and educational recovery of a generation of learners.",
                "tag": "p"
            },
            {
                "content": "Prof. Roger Murphy and Dr Tina Isaacs",
                "tag": "p"
            },
            {
                "content": "Ofqual will soon be publishing a set of reports on ‘Learning During the Pandemic’ – a compilation of detailed analytical reviews of the literature that has been published in England and overseas since March 2020 – which will help to explain in more detail the broader context for assessments this summer. This will explain how assessment processes were modified this year to mitigate the impact of the pandemic on grades, to be as fair as possible to students.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2021/06/17/what-students-teachers-parents-and-carers-think-and-feel-about-assessments-this-year-in-the-wake-of-the-pandemic/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Foreword by Paul Newton, Ofqual Research Chair. Ofqual has a statutory duty to promote public confidence in regulated qualifications, which means that we need to listen carefully to what people think and feel about them. Never has this obligation been …"
    },
    {
        "title": "Minister Pow discusses storm overflows with Professor Hammond",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-16T17:49:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Yesterday Environment Minister Rebecca Pow met Professor Hammond, former professor at University College London and visiting scientist at the UK Centre for Ecology and Hydrology until December last year.",
                "tag": "p"
            },
            {
                "content": "This meeting, referenced earlier this week in the Guardian, followed a request from the Minister who wanted to hear more about Professor Hammond’s work on storm overflows, water company discharges and how technology can help identify issues and improve reporting and planning.",
                "tag": "p"
            },
            {
                "content": "They spoke about Professor Hammond’s research, which includes looking at where wastewater treatment works may not be treating the flows required by permits governing discharges to watercourses. It also looks at how ‘machine learning’ algorithms detect when unpermitted discharges could have happened in the past.",
                "tag": "p"
            },
            {
                "content": "Minister Pow spoke about the new legislative commitments on storm overflows and the £143m of new, additional investment on storm overflows within the current 5-year business planning period (2020-2025) as part of the recent Green Recovery Fund.",
                "tag": "p"
            },
            {
                "content": "Following the meeting, Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Professor Hammond said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/16/minister-pow-discusses-storm-overflows-with-professor-hammond/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "This afternoon's blog looks at a meeting between Environment Minister Rebecca Pow and Professor Hammond, former professor at University College London and visiting scientist at the UK Centre for Ecology and Hydrology until December last year."
    },
    {
        "title": "Shaping the future of our facilities management",
        "authors": [
            "Julia Ashford"
        ],
        "posted_on": "2021-06-16T15:48:49",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "There will be big changes made by DVLA as we come to the end of our Private Finance Initiative (PFI) contract in 2025 and with this there are opportunities to learn and grow. This exciting programme of change means we've been recruiting people to help us, with more new roles emerging over the life of the programme. These roles are critical in helping us shape the way we'll manage our site and services as we exit the current PFI contract.",
                "tag": "p"
            },
            {
                "content": "Back in 2005, DVLA awarded the integrated PFI contract to Telereal Trillium. Their goal was to refurbish our main site, provide a full range of facility management (FM) services and conduct some additional building work around our estates.",
                "tag": "p"
            },
            {
                "content": "We’re now in the final 4 years of the contract, so we’re looking at our next steps.",
                "tag": "p"
            },
            {
                "content": "How our services are currently managed",
                "tag": "p"
            },
            {
                "content": "There are many different facilities, vital to DVLA’s everyday operations, which are split into soft and hard services. Soft services are cleaning, bus services and catering with hard services covering building maintenance and the provision of furniture.",
                "tag": "p"
            },
            {
                "content": "Why our services are changing",
                "tag": "p"
            },
            {
                "content": "In the 2018 autumn budget, the Chancellor of the Exchequer announced that government would no longer use the current model of PFI for new government projects. DVLA will be one of the first to exit a PFI contract following closely behind DWP and HMRC, the first two central government bodies to go through the expiry process. We'll be working with the Infrastructure and Projects Authority, the government’s centre of expertise for infrastructure and major projects, to take forward any lessons learned from the exit of the PFI contracts.",
                "tag": "p"
            },
            {
                "content": "Our facilities management team has started to look at ending some of our soft services contracts early, by March 2023. This includes cleaning, waste management, pest control, catering and transport services. One of the first changes has been the removal of the lease of our staff minibuses which happened in March 2021.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "My team’s role will be to ensure a seamless transition from old to new service providers. We’ll make sure the services are tendered and procured correctly and continue the safe, secure running of the agency.",
                "tag": "p"
            },
            {
                "content": "When the PFI contract expires, we can manage our services differently. We’ll look for improvements in value for money and quality through a more distributed approach. It allows us to look at smaller contracts, enabling us to work with a varied range of smaller businesses, specialist suppliers and service providers.",
                "tag": "p"
            },
            {
                "content": "We are currently working with some expert consultants to review our current practices and consider in detail all the potential options. We’re exploring all possibilities available from a fully in-house service provision managed by DVLA, to a total facility managed service through a new supplier contract.",
                "tag": "p"
            },
            {
                "content": "Roles and recruitment ",
                "tag": "p"
            },
            {
                "content": "The programme will involve multiple projects to manage the exit and expiry of current service provisions. This will include the development of a new operating model and finding suitable new service providers.",
                "tag": "p"
            },
            {
                "content": "If you have a background in facilities management, we're currently looking for senior FM governance and project managers and would love to hear from you. You can register for vacancy alerts through Civil Service Jobs.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2021/06/16/shaping-the-future-of-our-facilities-management/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "Although 2025 may seem like a long way off, we’ve already started getting DVLA ready to exit one of our most complex contracts when it expires in just under 4 years’ time. It is the agency’s largest contract and on its expiry in 2025 will have run for a period of 20 years. Julia Ashford, FM Futures Programme Lead, tells us more. "
    },
    {
        "title": "CCC Independent Assessment of UK Climate Risk",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-16T15:44:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There’s been extensive coverage of the Climate Change Committee’s Climate Change Risk Assessment (CCRA3) report out today, which suggests the nation’s efforts to adapt to climate change is not keeping pace with the impacts of a warming planet and the increased range of climate risks this brings to the UK. The report has been picked up by the Financial Times, the BBC, the Daily Mail, The Independent, I News, & Business Green.",
                "tag": "p"
            },
            {
                "content": "The UK was among the first countries to legislate for climate adaptation. The Climate Change Act provides a strong framework for the UK Government. Under the Act, we track the diverse and dynamic set of climate risks our country faces. And we develop a coordinated response to the challenges.",
                "tag": "p"
            },
            {
                "content": "The UK’s action to adapt to the effects of climate change is integrated across government departments, covering the natural environment, infrastructure, people and the built environment, business and industry, and local government.",
                "tag": "p"
            },
            {
                "content": "As we work to eliminate the UK’s contribution to climate change and build back greener after the pandemic we will increase biodiversity, protect and restore our peatlands, clean up our country’s air and help protect our waterways through our landmark Environment Bill.",
                "tag": "p"
            },
            {
                "content": "Examples include:",
                "tag": "p"
            },
            {
                "content": "The UK has already demonstrated leadership on mitigation, being the first major world economy to set a target of net zero greenhouse gas emissions by 2050. Our plan to further reduce emissions in 2035 by at least 78% compared to 1990 levels is the highest reduction target by a major economy to date. ",
                "tag": "p"
            },
            {
                "content": "We are already seeing the impacts of climate change across the UK. We recognise the urgency outlined in the Climate Change Committee’s Independent Assessment. We will carefully consider and respond to the CCC’s findings and recommendations, with a full and formal response to the CCC’s findings laid in Parliament in January 2022 that will set out a forward look for adaptation in the UK.",
                "tag": "p"
            },
            {
                "content": "In particular, we will pay close attention to the eight priority risk areas flagged by this report. Our next National Adaptation Programme will address these risks, and build a more resilient United Kingdom.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/16/ccc-independent-assessment-of-uk-climate-risk/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There’s been extensive coverage of the Climate Change Committee’s Climate Change Risk Assessment (CCRA3) report out today, which suggests the nation’s efforts to adapt to climate change is not keeping pace with the impacts of a warming planet and the increased range of climate risks this brings to the UK."
    },
    {
        "title": "How Real User Monitoring will improve GOV.UK for everyone",
        "authors": [
            "Matt Hobbs, Head of Frontend Development at the Government Digital Service (GDS)"
        ],
        "posted_on": "2021-06-16T14:23:45",
        "categories": [
            "GDS team",
            "How we work",
            "Product changes"
        ],
        "content": [
            {
                "content": "There are 2 types of website performance testing: synthetic and Real User Monitoring (RUM). Synthetic testing is when parameters are set, such as browser or device used, and then the test is run continually. For example, these tests are run daily on GOV.UK. In contrast, RUM measures the actual performance of a page from actual user devices.",
                "tag": "p"
            },
            {
                "content": "While synthetic is helpful for spotting performance regressions and then verifying they are fixed, unless we have a user who specifically matches the parameters we set out, the results are just estimates as to how the site performs for them.",
                "tag": "p"
            },
            {
                "content": "However, when testing with RUM, the anonymous performance data gives us insights into a user's experience when they visit GOV.UK. No personal data is captured in this process, and the data is only collected when a user has given consent to the use of cookies on GOV.UK for analytics purposes.",
                "tag": "p"
            },
            {
                "content": "From today (16 June 2021) we are starting RUM and here's why it will improve GOV.UK for everyone.",
                "tag": "p"
            },
            {
                "content": "How this data is used",
                "tag": "h2"
            },
            {
                "content": "Although anonymous performance data from a user can be helpful in terms of how they experienced GOV.UK and any problems they faced while accessing the content they needed, the real power of this data comes from its aggregate form.",
                "tag": "p"
            },
            {
                "content": "A large dataset gives us direct insight into how the site is performing for everyone. This is a great thing because every user is visiting GOV.UK for different reasons. Some may be looking to complete an important life task like registering a birth, marriage or death, while others are looking for guidance on buying a fishing licence.",
                "tag": "p"
            },
            {
                "content": "It is simply impossible to test a website of GOV.UK’s size (it hosts half a million pages) using all possible device, browser, and connection combinations. By effectively crowdsourcing this performance data, one user’s poor experience gives us the information we need to understand the reasons why that happened, and thereby improve future experiences for all users. It is very important that we keep striving for better performance in the government service space. Here’s why it matters.",
                "tag": "p"
            },
            {
                "content": "Removing barriers to entry",
                "tag": "h3"
            },
            {
                "content": "GOV.UK has a responsibility to ensure that our content is easily accessible to everyone, no matter what their device, connection speed, or where and how they choose to access it. Accessibility is also a legal requirement for public sector organisations, with regulations in place to ensure compliance with Web Content Accessibility Guidelines (WCAG) 2.1 AA. In the case of GOV.UK, the team aims to meet the standard and go beyond it.",
                "tag": "p"
            },
            {
                "content": "But what often isn’t considered is how web performance is also a barrier to entry for users. It is in fact a type of accessibility if you take the word at face value: the ability to ‘access’ data. The quality and optimisation of frontend code is an important factor in the overall experience a user has on a service. That’s why I’ve written about ‘Why we focus on frontend performance' previously.",
                "tag": "p"
            },
            {
                "content": "It would be wrong for us to assume that all users have access to a high-specification device, an unlimited data plan and a stable connection. There are many users in the UK that are on older devices, or on a limited data plan. There’s also data that shows that some people may even struggle to get a connection at all in some rural areas in the UK.",
                "tag": "p"
            },
            {
                "content": "Helping the most vulnerable",
                "tag": "h3"
            },
            {
                "content": "In the Office for National Statistics’ 2019 report ‘Exploring the UK’s digital divide’, an increasing proportion of internet non-users are over 65, and across all age groups, disabled adults make up a disproportionately large number of adult internet non-users.",
                "tag": "p"
            },
            {
                "content": "It also states that among working age adults a higher proportion of the economically inactive are internet non-users than those who are economically active. Two of the common reasons for not having internet access in the household are that equipment cost is too high (8%) and access costs to a broadband connection is too high (8%).",
                "tag": "p"
            },
            {
                "content": "It is therefore vital that GOV.UK is both available and usable on older (and less expensive) devices, while using connections that aren’t expensive (for example, a limited data plan).",
                "tag": "p"
            },
            {
                "content": "As highlighted on my previous blog post, Ofcom statistics from 2018 show the average monthly mobile data plan in the UK costs £18.36. This plan gives users just 1.9GB of data per month. Given the median mobile page weight across the web is almost 1.9MB, this data allowance does not allow for much browsing.",
                "tag": "p"
            },
            {
                "content": "This means some users could be in a position where they can no longer access government services online because they have run out of data.",
                "tag": "p"
            },
            {
                "content": "Reducing user stress",
                "tag": "h3"
            },
            {
                "content": "One of the major impacts of poor web performance on a user is stress. Research from Glasgow Caledonian University found participants had to concentrate 50% more when trying to complete a simple task on a badly performing website.",
                "tag": "p"
            },
            {
                "content": "Imagine the impact this would have on a user trying to complete an important (potentially complex) task that has a real world impact on their life, for example, arranging child maintenance, registering a death, or applying for a Blue Badge. Especially under these conditions the service needs to be there to support them in this process, not hinder them.",
                "tag": "p"
            },
            {
                "content": "Answering fundamental questions about our users’ experience",
                "tag": "h2"
            },
            {
                "content": "We realise that users need to access the important information and guidance that is available on GOV.UK, but there are fundamental questions that we have about users that we’d like to answer to help us iterate and improve our services in the future. These questions include:",
                "tag": "p"
            },
            {
                "content": "Ultimately, using RUM analysis will allow us to understand ‘what good looks like’ for a government service hosted on GOV.UK. Aggregate user data showing that a high percentage of users have minimal difficulties accessing our content from anywhere in the world, on any device they choose, points to the fact that we are focussing on the correct areas of delivery.",
                "tag": "p"
            },
            {
                "content": "A clear definition of ‘what good looks like’ can then influence the guidance we write and standards we set for services across government.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "Gathering this data will prove invaluable in the future, allowing us to make more informed decisions and improve performance for some of the most vulnerable, least digitally-advanced users in society.",
                "tag": "p"
            },
            {
                "content": "Over the next 3 to 6 months the data will give us a clear insight into where GOV.UK needs to improve, and inform updates to our roadmap as we move through this financial year. This anonymous aggregated data can be used to facilitate discussions with other government departments and service teams, making sure that all users visiting GOV.UK and related services receive the best experience possible.",
                "tag": "p"
            },
            {
                "content": "The work supports our objectives for GOV.UK in 2021 to 2022, specifically: “Always be available, accessible and accurate”.",
                "tag": "p"
            },
            {
                "content": "We will continue to be open and transparent in this process and share updates in future blog posts as to what this data has revealed and how we have used it to improve the services we provide.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/06/16/how-real-user-monitoring-will-improve-gov-uk-for-everyone/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "In this blog post we explain how Real User Monitoring (RUM) gives us an understanding of why a page is performing badly and how to fix it."
    },
    {
        "title": "Lessons in Leadership",
        "authors": [
            "Chris Atkinson, UK Deputy Joint Secretary, Independent Reporting Commission, Northern Ireland Office"
        ],
        "posted_on": "2021-06-16T11:46:37",
        "categories": [
            "Civil Service Leaders",
            "Civil Service Learning"
        ],
        "content": [
            {
                "content": "Civil Service award winner Chris Atkinson topped the category for Inspirational Leadership. Below, Chris shares the secrets of his success.",
                "tag": "p"
            },
            {
                "content": "When I was asked to write a blog about leadership, I immediately found the spectre of self-doubt raising its ugly head. “Sure what could I say about that?” “Others would do that better,” “I’m not perfect” etc. But when I stopped to think about it, I realised that actually I’ve learnt a huge amount about leadership from others over the years and that it’s OK to still be a work in progress. In fact, surely it’s better to be aware of that.",
                "tag": "p"
            },
            {
                "content": "So I thought I’d approach this blog by sharing some of my most valuable leadership lessons from people over my career to date. I’m sure others should be here – so why don’t we get a conversation going in the comments section about what you’ve learned about leading well?",
                "tag": "p"
            },
            {
                "content": "Put people at ease and listen\nGerardine (one of my really early bosses) taught me the importance of putting people at ease, and listening actively to their concerns and thoughts. Empathy goes a long way, as does getting people comfortable. It sets you up for a much better conversation, and can help diffuse a tense, tricky one.",
                "tag": "p"
            },
            {
                "content": "Manage information\nGillian taught me to manage information well, so you had it when you needed it, and because it’s the right thing to do. I’m still working on that one, but haven’t forgotten [squirming] the day I had to explain to my boss, why I’d left some loose forms in files. I was much better prepared for a routine audit because of it.",
                "tag": "p"
            },
            {
                "content": "Have a laugh\nGillian also taught me the value of having a laugh at work. She had a great capacity for storytelling, and made sure we all took time away from our desks, knowing that all work, all day wasn’t good for anyone.",
                "tag": "p"
            },
            {
                "content": "Establish the facts\nLiz taught me the importance of establishing facts – not taking actions based on assumptions or overreacting. She imbued the importance of measuring performance well and planning improvements.",
                "tag": "p"
            },
            {
                "content": "We can only know how we’re doing if we measure success appropriately and ask for feedback, and then challenge ourselves: ‘How can I/we do that better?’ Sometimes that means carving out space despite the urgent stuff clambering for attention to really dig into these questions.",
                "tag": "p"
            },
            {
                "content": "Liz empowered me to take that time, to crowd-source ideas, to explore improvements and to take risks, and I’ll never forget the difference that made both for me and my team.",
                "tag": "p"
            },
            {
                "content": "Take a break\nHolly taught me that taking a break can often be the best way of getting reinvigorated to deal with a knotty problem. Taking a Boxer from Animal Farm “I will work harder” approach often doesn’t produce the best result (or do much for your wellbeing). Instead, teams generally work better together to solve issues.",
                "tag": "p"
            },
            {
                "content": "Holly was also a master in making sure the right people in Whitehall knew what was going on – something that can make life much easier at crunch points, and so valuable because we’ve so much to gain from others’ experience.",
                "tag": "p"
            },
            {
                "content": "Express yourself well\nChristine taught me that taking time to express things really clearly in reports and documents was an investment worth making. I still fire off emails that are clear to me though not to others, and I’m perhaps too fond of tracked changes, but I am committed to expressing myself well.",
                "tag": "p"
            },
            {
                "content": "After all, if we can help people understand problems, issues, evidence, risks, analysis and possible solutions through our written communication, then we’re much more likely to have a productive conversation about ways forward and deliver the right result.",
                "tag": "p"
            },
            {
                "content": "Who are you helping?\nPatricia and Roy (two tutors at college) taught me the value of asking: who am I trying to help and why? It’s easy to overlook, but actually, when we’ve got that clear in our heads, we take a much better approach to decision making, and it’s a massive motivator.",
                "tag": "p"
            },
            {
                "content": "Big picture\nEd showed me the value of pausing to consider the bigger picture, and carefully thinking through implications of decisions for others. Ed read people so well; always happy to let you have your say, he took time to mull something over, asked the right probing questions, and then worked with you on an answer that was so much richer.",
                "tag": "p"
            },
            {
                "content": "Let me get back to you…\nChris and Ruth taught me a really significant one: It’s OK to say, “I’ll find out and let you know.” It’s tough to say when put on the spot, and yet is by far the best strategy rather than a partial or woolly attempt. Ruth is also the clearest draftsperson I know, and pushed me to express myself really clearly. Everyone needs a Ruth in their lives at some point.",
                "tag": "p"
            },
            {
                "content": "Look out for people\nColin wasn’t a direct line manager, but taught me the huge importance of looking out for people. I’m sure parents, teachers and youth leaders taught me that too, yet Colin exemplified it so well. He was never too busy to ask how someone was, even juggling 10 different people needing his attention. I’m still blown away by that ability, and aspire to learn from it.",
                "tag": "p"
            },
            {
                "content": "These are just some of my most important leadership lessons. Who am I trying to help, what’s the best way to understand the problem, how do I build a solution with others, what might be motivating someone and how can I level with them, how can I call out the best in other people, all without losing myself along the way. But leadership’s a journey; I know I’ll learn more in future, and I’m sure you’ve loads to say on the subject too – so I’m all ears.",
                "tag": "p"
            },
            {
                "content": "What’s the most important leadership lesson someone has ever taught you?",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/06/16/lessons-in-leadership/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Civil Service award winner Chris Atkinson topped the category for Inspirational Leadership. Below, Chris shares the secrets of his success. When I was asked to write a blog about leadership, I immediately found the spectre of self-doubt raising its ugly …"
    },
    {
        "title": "Why the CMA is making changes to the funerals sector",
        "authors": [
            "Colin Garland"
        ],
        "posted_on": "2021-06-16T09:55:53",
        "categories": [
            "Consumer protection",
            "Markets"
        ],
        "content": [
            {
                "content": "Funerals provide an important function in the grieving process; they are an opportunity for us to come together and pay tribute to our loved one and, for many, they have a religious significance. They are, however also one of the most expensive purchases many people will make. Given their significance and cost, it is important that those who purchase funeral services clearly understand what they are purchasing and are confident that what they are being charged is reasonable.",
                "tag": "p"
            },
            {
                "content": "Last year, the Competition and Markets Authority (CMA) completed an in-depth market investigation into the funerals sector after concerns were raised that funeral directors were not treating customers fairly. Concerns centred around the lack of price transparency within the sector which made it hard for bereaved families to compare costs between providers and choose the right service for their loved ones.",
                "tag": "p"
            },
            {
                "content": "Like many services, funerals come with different options to choose from, and these options and their costs vary between providers. When purchasing something of this significance, most people will usually research the different prices and options available to them. However, as our investigation has shown, this is often not what happens when it comes to purchasing a funeral because of the unique circumstances in which they take place.",
                "tag": "p"
            },
            {
                "content": "When a person is organising a funeral, they are often grieving and may be in a distressed state. So instead of comparing options many people will look to simplify the process and will choose a funeral or cremation service based on a recommendation, or simply return to the provider that their family has used before, even though that may have been some time ago and the ownership of the business may have changed.",
                "tag": "p"
            },
            {
                "content": "Our investigation also showed that during the planning process, people often rely heavily on the funeral director to help them navigate the various options and trust them to recommend the most suitable ones for them. During this time, they may also be under additional pressures that further inhibit their ability to make an informed choice. This could include social or family pressures as well as pressure to make decisions quickly. As a result, the entire process can seem overwhelming and the final cost surprising.",
                "tag": "p"
            },
            {
                "content": "To address these concerns and help consumers during what is often a difficult time, the CMA has issued a legal Order to funeral directors and crematorium operators. The obligations arising from this will come into effect over the next three months, with all required to be implemented by 16 September 2021.",
                "tag": "p"
            },
            {
                "content": "One of the key requirements of the Order is that funeral directors and crematorium operators will need to be clearer about their prices so people can more easily compare and choose what’s right for them. All funeral directors will be required to display a Standardised Price List at their premises and on their website. The Standardised Price List must include:",
                "tag": "p"
            },
            {
                "content": "All crematorium operators will similarly be required to display their prices at their premises and on their websites.",
                "tag": "p"
            },
            {
                "content": "The Order also requires funeral directors to provide customers with details of any deposit requirement, payment options and additional charges that they may apply to late payments. The CMA is also making wider changes to the sector, including prohibiting funeral directors from some practices, such as making payments to incentivise hospitals or hospices to refer customers to a particular funeral director and solicitating for business through coroner and police contracts.",
                "tag": "p"
            },
            {
                "content": "Further, to enable the CMA to continue to actively monitor price trends in the funerals sector, the Order requires information to be provided by funeral directors and crematorium operators on the numbers of funerals and cremations and associated revenues.",
                "tag": "p"
            },
            {
                "content": "These are just some of the changes that the Order will bring to the funeral sector. We encourage all funeral directors and crematorium operators to familiarise themselves with the full requirements in the Order, to ensure that they fully comply. To further assist funeral directors and crematorium operators, we have published an Explanatory Note alongside the Order.",
                "tag": "p"
            },
            {
                "content": "It is the CMA’s intention that these changes will help bereaved families make the right choices for them and their loved one during difficult times.",
                "tag": "p"
            },
            {
                "content": "Read the full text of the Order.",
                "tag": "p"
            },
            {
                "content": "Read the full text of the Explanatory Note.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/06/16/why-the-cma-is-making-changes-to-the-funerals-sector/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The CMA has completed an in-depth market investigation into the funerals sector after concerns were raised that funeral directors were not treating customers fairly. To address these concerns and help consumers during what is often a difficult time, we've issued a legal Order to funeral directors and crematorium operators."
    },
    {
        "title": "Negative interest rates: the lowdown",
        "authors": [
            "Thannima Shamoli - Junior Trainee Actuary"
        ],
        "posted_on": "2021-06-16T09:45:42",
        "categories": [
            "Actuary",
            "Analysis"
        ],
        "content": [
            {
                "content": "In February 2021, headlines were made when the Prudential Regulation Authority (PRA) published a letter sent to banks in October 2020 to gauge their 'Operational readiness for a zero or negative Bank Rate'.",
                "tag": "p"
            },
            {
                "content": "It has been stressed that, while it is not the current intent to set negative rates, it is important for the Bank of England (BoE) to ensure that it could be 'effective as a policy tool' should it happen.",
                "tag": "p"
            },
            {
                "content": "In this blog, we consider why negative interest rates might be chosen and what might happen as a result.",
                "tag": "p"
            },
            {
                "content": "Bank Rates",
                "tag": "h2"
            },
            {
                "content": "When we refer simply to the interest rate, we mean the 'Bank Rate', sometimes known as the Bank of England base rate. The PRA is part of the BoE, the UK’s central bank. It is responsible for the regulation of financial firms which hold our money.",
                "tag": "p"
            },
            {
                "content": "The Bank Rates are set by the Monetary Policy Committee (MPC) within the BoE and are the rates at which the BoE lends money to financial institutions.",
                "tag": "p"
            },
            {
                "content": "Nominal vs real",
                "tag": "h2"
            },
            {
                "content": "The Bank Rate is a 'nominal' or 'money' rate of interest. Unlike a 'real' rate, a nominal rate does not consider the purchasing power of the monetary amount (ie inflation).",
                "tag": "p"
            },
            {
                "content": "As an example of the distinction between the 2 rates, if the nominal interest rate is 3% per annum (the rate at which you can lend and borrow money) and the inflation rate is 2% per annum (the rate at which your purchasing power erodes in response to price increases), then the 'real rate' of interest would be 3% - 2% = 1%.",
                "tag": "p"
            },
            {
                "content": "This means that if you had £100 in your account today, in a year’s time your balance would be £103 with which you could purchase the equivalent of approximately £101 worth of goods in today’s money.",
                "tag": "p"
            },
            {
                "content": "Both real interest rates and inflation rates can be negative and have been so without attracting much attention. Intuitively, the idea of our purchasing power decreasing at times is far easier to comprehend than that our money held by financial institutions could decrease in monetary terms.",
                "tag": "p"
            },
            {
                "content": "Borrowing and lending",
                "tag": "h2"
            },
            {
                "content": "Nominal interest rates directly impact the way we borrow and lend money. With a positive interest rate, banks will earn interest on the money they hold for customers in savings accounts and will pass some of this on to the saver.",
                "tag": "p"
            },
            {
                "content": "When the interest rate is close to 0% or negative, the bank still needs to offer a greater value in the future than the amount deposited today for this to be an attractive service. To cover the costs of providing the positive rate to lenders while the Bank Rate is zero or negative, banks may need to increase or introduce additional charges and reduce the rates they offer for savings accounts.",
                "tag": "p"
            },
            {
                "content": "It was long believed that in this scenario, there would be a mass shift to cash. Instead, what we have seen is that, while current rates are close to 0% (0.1% at time of publishing), the convenience of not withdrawing our cash means we are likely to continue depositing it in banks.",
                "tag": "p"
            },
            {
                "content": "It could also be the case that even a negative rate of interest is still a greater rate than alternative rates offered elsewhere. In effect, while the rate is close to zero, a small shift in either direction has negligible impact to the monetary value. There is, however, a limit to how negative the rate can get before this puts unmanageable financial strain on the economy.",
                "tag": "p"
            },
            {
                "content": "Possible outcomes",
                "tag": "h2"
            },
            {
                "content": "So, why would a central bank choose to set negative interest rates? Rate reductions, such as the way the current Bank Rate was set in response to the coronavirus pandemic, are a common method used by central banks to incentivise spending. Negative rates are an extension of this policy.",
                "tag": "p"
            },
            {
                "content": "The MPC sets the rate with the intention of trying to keep inflation at 2% per annum (the Bank’s 'inflation target' as set by the government for economic stability). The BoE has never set negative rates however this has been seen elsewhere including Japan, Sweden, Switzerland, and in the eurozone.",
                "tag": "p"
            },
            {
                "content": "As I mentioned, when rates are low, banks are reluctant to pass on the lower rate to customers directly but will need to find other ways to generate the income required to meet the rates they do offer. As with any rate reduction, negative rates would make it cheaper to borrow and less rewarding to save.",
                "tag": "p"
            },
            {
                "content": "Accordingly, the hope in setting negative rates would be that it would encourage a great deal of immediate spending by businesses and individuals.",
                "tag": "p"
            },
            {
                "content": "However, as banks become squeezed, their profitability becomes reduced and it becomes more of a challenge for them to secure the necessary funding. Banks may also reduce the amount of lending that they provide which would be counterproductive to the goal of increasing business spending.",
                "tag": "p"
            },
            {
                "content": "One way in which banks could generate further income would be to introduce charges for depositing or withdrawing money from accounts. In Germany, where some banks have started charging for deposits over €100,000 (£90,000), some people are now keeping their money in vaults instead.",
                "tag": "p"
            },
            {
                "content": "This was similarly the case for the Danish Jyske Bank when it introduced fees for deposits for some customers. This trend, however, has been limited as bank deposits still offer greater security over storing physical cash.",
                "tag": "p"
            },
            {
                "content": "Negative rates could also have an unusual consequence for mortgage and loan repayments meaning that the loan outstanding would reduce more quickly. However, most UK mortgages are on a fixed interest rate so repayments would be unchanged. Even in the case of variable rates, these are unlikely to be drastically reduced and may be limited by the terms and conditions of the mortgage.",
                "tag": "p"
            },
            {
                "content": "Negative interest rates would also impact the UK bond markets. A decrease in yields (the rate of return on the bond) causes bond prices to increase while the income received on these bonds by the bond holders decreases.",
                "tag": "p"
            },
            {
                "content": "There could also be a positive effect on the UK stock market. This is because company earnings, which are paid out to shareholders, would be more valuable and therefore be priced higher.",
                "tag": "p"
            },
            {
                "content": "The letter mentioned at the start of this blog was to help the Bank consider what measures would be needed for them to successfully transition to negative rates. It has been assessed that firms would need to have measures in place that would support a move to negative interest rates given 6 months’ notice.",
                "tag": "p"
            },
            {
                "content": "The firms raised concerns around the 'increased operational risks' of rushing in negative rates in any timeframe shorter than this. The PRA will now be engaging with these firms to develop systems to support potential implementation of negative rates.",
                "tag": "p"
            },
            {
                "content": "Bottom line",
                "tag": "h2"
            },
            {
                "content": "A small negative nominal interest rate is likely to have a small impact on our daily lives. Whether it could bring about positive outcomes in the economy is less certain and the risks of negative outcomes make this a highly unfavourable option only to be considered under extreme circumstances.",
                "tag": "p"
            },
            {
                "content": "So far, the UK is only ensuring that the mechanisms are ready should such an unprecedented move be made with no suggestions that it could be brought in any time soon.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/06/16/negative-interest-rates-the-lowdown/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "This month we consider why negative interest rates might be chosen and what might happen as a result. In looking at the lowdown, we also examine the impact of negative interest rates and what these mean for consumers and for the banking industry."
    },
    {
        "title": "Inequalities consistently addressed in quality assurance visits to local NHS screening services",
        "authors": [
            "Val Armstrong",
            "Helen Smith"
        ],
        "posted_on": "2021-06-16T09:43:38",
        "categories": [
            "General information",
            "Screening Quality Assurance Service"
        ],
        "content": [
            {
                "content": "The PHE screening inequalities strategy sets out our objectives to provide:",
                "tag": "p"
            },
            {
                "content": "All national NHS screening programmes participate in regular quality assurance (QA) activities, led by the PHE screening quality assurance service (SQAS). These activities maintain national standards and promote continuous improvement in screening.",
                "tag": "p"
            },
            {
                "content": "SQAS has a goal of contributing to the reduction of health inequalities across screening programmes. One way of measuring this contribution is to look at whether inequalities are addressed in reports of QA visits to local screening services.",
                "tag": "p"
            },
            {
                "content": "The national PHE SQAS team carried out an audit of these QA visit reports between 1 April 2019 and 31 March 2020 to look for recommendations that include inequalities or ‘considerations to address inequalities’. Considerations to address inequalities are recorded when providers, as part of a QA visit, present evidence that they are addressing inequalities which mean a specific recommendation may not be needed.",
                "tag": "p"
            },
            {
                "content": "We used certain words from the Equality Act 2010 and national service specifications when searching through the reports. Examples of words and phrases searched for included ‘equity audit’, ‘learning disability’ and ‘prisons’.",
                "tag": "p"
            },
            {
                "content": "RAG rating method",
                "tag": "h2"
            },
            {
                "content": "To carry out the audit, we developed a series of questions and applied a simple red/amber/green (RAG) rating to the possible answers before then producing a summary RAG rating for each visit report.",
                "tag": "p"
            },
            {
                "content": "Most questions required simple yes/no answers and were easily rated. Questions relating to service specifications required a judgment, and comments were added if required.",
                "tag": "p"
            },
            {
                "content": "The questions relating to the search terms were:",
                "tag": "p"
            },
            {
                "content": "RAG rating:",
                "tag": "p"
            },
            {
                "content": "The audit findings suggested that SQAS teams are consistently addressing inequalities in visits across all screening programmes.",
                "tag": "p"
            },
            {
                "content": "The audit covers a total of 94 QA visit reports. It rated 1 red, 56 amber and 37 green. It found specific recommendations in relation to inequalities in 46 (49%) of the 94 reports. Although one report was rated red, this does not necessarily mean inequalities were not assessed at all at that visit.",
                "tag": "p"
            },
            {
                "content": "The QA visits found numerous examples of regional initiatives to reduce inequalities. It is likely that the increased focus on inequalities found in the visit reports is linked to:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The national SQAS team is planning a number of actions based on the audit findings. These include:",
                "tag": "p"
            },
            {
                "content": "QA visit cycles are, at most, once every 4 years, so the national SQAS team is looking to develop processes to address and monitor inequalities regularly with providers and commissioners outside this visit cycle.",
                "tag": "p"
            },
            {
                "content": "Work is already under way to address these recommendations where possible.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "A big thank you to SQAS teams, commissioners and providers for their work in tackling inequalities. The coronavirus pandemic has reinforced that it is more important than ever for us to continue to focus on reducing barriers to screening.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/06/16/inequalities-consistently-addressed-in-quality-assurance-visits-to-local-nhs-screening-services/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "A national audit of quality assurance visits to local screening services found that SQAS teams consistently address inequalities in visits across all screening programmes."
    },
    {
        "title": "Enabling active choices online: Trialling behaviourally informed prototypes ",
        "authors": [
            "Nathan Bookbinder-Ryan",
            "Jessica Bancroft"
        ],
        "posted_on": "2021-06-16T08:41:16",
        "categories": [
            "Data",
            "Public engagement",
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "Following publication of our review of online targeting, we began to work with the Behavioural Insights Team (BIT) to explore different ways to empower users to make active choices online about their privacy and personalisation settings. We defined “active choices” as choices that reflect users’ wishes without obstruction, and are based on an understanding of the likely consequences. This work builds on recommendations made in our review of online targeting about how giving people greater control over how data about them is used might be a way to combat online harms.",
                "tag": "p"
            },
            {
                "content": "When engaging with the public to inform our review of online targeting, we found that, in addition to stronger regulation, people wanted to have more control online. We found that only 36% of people believe they have meaningful control over online targeting systems. In part, this is driven by a low level of trust that companies will do what users request through their settings and preferences (only 33% believe this is the case). Participants reported finding user controls difficult to find, complicated in their layout, biased and positive in their language in favour of online targeting, and overly burdensome to navigate. ",
                "tag": "p"
            },
            {
                "content": "During our exploratory research with BIT, we reviewed a collection of prominent data-driven services to identify barriers to people making and understanding active choices. We also carried out a review of behavioral science literature, and conducted interviews with a range of individuals, to draw out important user design principles that help users to make more informed decisions and express choice. Informed by this research, we ran workshops with participants from industry, regulators, and civil society, to create prototype designs that would better enable active choices. These designs cover a range of typical online experiences (including a smartphone operating system, an internet browser, and a social media feed), as well as a number of the different types of controls users are offered online. ",
                "tag": "p"
            },
            {
                "content": "Following the creation of the behaviourally informed prototype designs, BIT has been running randomised controlled trials with thousands of participants. The report we have published today details the findings from the first of three experiments, in which four different ways to present smartphone settings were tested with participants. A control design, which was based on the recent Android 10 interface, was tested against three alternative behaviourally informed designs. These included: a slider design (where users had to select a position on two sliders); a private mode (where users chose either ‘regular’ or ‘private’ mode); and a trusted third party design (that delegates choices to another organisation). ",
                "tag": "p"
            },
            {
                "content": "In the first experiment, we focused primarily on controls around privacy and notifications, while in the second and third experiments, we are exploring other ways to empower and inform users, in order to give them greater personal control over what they see online (such as giving users the option to filter out harmful content from their social media feed). ",
                "tag": "p"
            },
            {
                "content": "What did we find? ",
                "tag": "h2"
            },
            {
                "content": "All of the prototyped designs outperformed the control design on the three outcomes measured in the experiment. There was only one exception to this: the trusted third party design did not improve feelings of control. ",
                "tag": "p"
            },
            {
                "content": "We did find, however, that design performance varied depending on persona choice, indicating that different designs may work for different people. For example, the trusted third party design resulted in the highest task accuracy score for the least concerned persona, but performed worse than all other options including the control for the very concerned persona.",
                "tag": "p"
            },
            {
                "content": "Overall, there was no clear ‘winner’ among the new designs, although the slider design performed well across all outcomes. None of the designs had a backfire effect on any of the outcomes, so improvements in one metric (e.g. task accuracy) do not need to come at the expense of others (e.g. feeling in control). ",
                "tag": "p"
            },
            {
                "content": "We also measured concern about technology and perceived level of digital comfort. We found that higher concern about technology was associated with lower task performance, even after controlling for treatment assignment, persona selection, and demographics. Future research could focus on this group of people to further develop and test designs that work for them. At the same time, those who reported being more comfortable using digital technologies performed better. This suggests that self-reported digital skills can be a good indicator of how well people can align settings with preferences.",
                "tag": "p"
            },
            {
                "content": "The experiment provides evidence that simplified choice bundles can improve the ability of users to choose settings in line with their preferences, better understand the consequences of their choices and feel more in control. It should be noted, however, that where preferences don’t obviously map to a bundle, such bundles could reduce the ability of some users to make active choices. Therefore, these should be developed with caution and tested before being implemented. Furthermore, transparency about how options are simplified and bundled would be crucial to ensure these options are aligned with users’ best interest. ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "Alongside wider regulatory and industry change, our research suggests active online choices can contribute to improving the technology landscape and create a positive shift in people's experience of using digital technologies. Many technology companies do not provide their users with active choices because they do not perceive a business imperative or a clear regulatory need to change their current practices. In other cases, firms may not know how to change these interfaces in a way that better enables active choices. The findings suggest that alternative approaches are possible. ",
                "tag": "p"
            },
            {
                "content": "We will publish the final report this summer, which will detail the findings from the second and third experiments. Over the coming months, we will discuss the findings with online services across different sectors, to provide firms operating online with examples of evidence-based tools and techniques to design user-empowering choice environments. The findings will also be used to inform the government's wider online safety agenda.",
                "tag": "p"
            },
            {
                "content": "For more information about this work, please get in touch with us at cdei@cdei.gov.uk or via the comments section below.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/06/16/enabling-active-choices-online-trialling-behaviourally-informed-prototypes/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Following publication of our review of online targeting, we began to work with the Behavioural Insights Team (BIT) to explore different ways to empower users to make active choices online about their privacy and personalisation settings. We defined “active choices” …"
    },
    {
        "title": "Boundaryless leadership through role modelling 2021 - an online event",
        "authors": [
            "Funke Oham"
        ],
        "posted_on": "2021-06-16T08:30:20",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "In a time of dramatic changes across the UK and around the globe we look to our peers and senior leaders for support, encouragement, advice and above all role models. We are all leaders and role models and we must learn to think and act beyond the norm in these changing times.",
                "tag": "p"
            },
            {
                "content": "Join us on 30 June to explore boundaryless leadership, driving inclusion through positive role modelling and mentoring, featuring an interview with Bernadette Thompson OBE and top tips for career progression.",
                "tag": "p"
            },
            {
                "content": "Join us for this summertime Leadership event",
                "tag": "h4"
            },
            {
                "content": "This online event is a collaboration between Civil Service Local: East, South-East and London (ESEL), its Junior Leaders Networking Event (JLNE) and Civil Service Race Forum (CSRF) and is open to all UK civil servants.",
                "tag": "p"
            },
            {
                "content": "Our aim is to encourage all civil servants, and especially those from a black, asian and minority ethnic heritage, on their leadership journey. We want to help motivate and empower all civil servants wherever you work.",
                "tag": "p"
            },
            {
                "content": "The Civil Service aim is to be the most inclusive UK employer and supporting career progression and senior ethnic diversity is a key part of this.",
                "tag": "p"
            },
            {
                "content": "Date: 30 June 2021",
                "tag": "h4"
            },
            {
                "content": "Time: 10:00am to 4:30pm (with breaks)",
                "tag": "h4"
            },
            {
                "content": "There are a number of sessions that you can join. Details about these and how to register are shown below.",
                "tag": "p"
            },
            {
                "content": "Boundaryless Leadership",
                "tag": "h4"
            },
            {
                "content": "Join hosts Tola Ayoola and Ian Barton and others who will be speaking about their leadership journeys, including top tips and memorable role models.",
                "tag": "p"
            },
            {
                "content": "Leadership: The power of mentoring - Award winning leadership story with Abigail Agyei and Bernadette Thompson OBE",
                "tag": "h4"
            },
            {
                "content": "This session focuses on the personal story of an award-winning civil servant. discussing the benefits of a mentor who can open doors, inspire, support, encourage mentees to realise their potential and to achieve their dreams.",
                "tag": "p"
            },
            {
                "content": "The Rise and Rise of Bernadette Thompson OBE:   1-2-1 Interview with Justin Placide",
                "tag": "h4"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is your unique chance to hear Justin Placide (Assistant Director at Business, Energy and Industrial Strategy and Co-Chair of The Civil Service Race Forum) in interview with award-winning Leader Bernadette Thompson OBE, (Deputy Director at Ministry of Housing, Communities and Local Government).",
                "tag": "p"
            },
            {
                "content": "Bernadette will be talking about her career journey, reflecting on diversity and inclusion, and summarising key priorities for the future.",
                "tag": "p"
            },
            {
                "content": "Find what makes Bernadette tick, who has inspired her, her life lessons, how she overcomes challenges, and why she is passionate about diversity.",
                "tag": "p"
            },
            {
                "content": "There will also be an opportunity to talk to Bernadette!",
                "tag": "p"
            },
            {
                "content": "A day for your diary",
                "tag": "h3"
            },
            {
                "content": "We do hope you can join us for a diverse celebratory day, full of inspiring stories, tips for career progression and lots of positive, motivational role models from across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Online access requirements",
                "tag": "h3"
            },
            {
                "content": "Please note that you must be able to access Microsoft Teams via the app or browser to join this online event. Please use your work email address to register on Eventbrite. If you are unable to access Microsoft Teams on your work device you may wish to join using a personal device. All links will be sent at least 24 hours prior to the event.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/16/boundaryless-leadership-through-role-modelling-2021-an-online-event/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join us at our online event on 30 June, where we will be exploring aspects of leadership to support your career progression. Sessions will focus on boundaryless leadership, mentoring and positive role modelling."
    },
    {
        "title": "Enhancing knowledge and protection: St Helena and the Global Ocean Wildlife Analysis Network",
        "authors": [
            "Joe Wells",
            "Rhys Hobbs",
            "Elizabeth Clingham"
        ],
        "posted_on": "2021-06-16T04:00:59",
        "categories": [
            "Monitoring",
            "Science",
            "Technology",
            "Vulnerable species"
        ],
        "content": [
            {
                "content": "St Helena is an oceanic island located in the tropical South Atlantic. Home to a fantastic array of marine biodiversity, it is one of the ten UK Overseas Territories that are part of the new Global Ocean Wildlife Analysis Network.",
                "tag": "p"
            },
            {
                "content": "The new underwater network of Baited Remote Underwater Video Systems (BRUVS) is being delivered as part of the Blue Belt Programme, in partnership with Blue Abacus.",
                "tag": "p"
            },
            {
                "content": "Below the Environmental Management Team on St Helena detail how they plan to use the new underwater cameras, the species they hope to record, and how the data they will collect will ultimately help better protect them.",
                "tag": "p"
            },
            {
                "content": "Rhys Hobbs and Elizabeth Clingham, Environmental Management Team, St Helena",
                "tag": "p"
            },
            {
                "content": "The marine environment of St Helena is the pride and joy of the island.  Every day, we look out over our ocean and the first thing anyone observes is how clean and nice it looks.  It is a picture of health, tranquillity and wonder.  Subconsciously, we’re reassured of its health because we know that a lot of energy and resources is directed at understanding it.",
                "tag": "p"
            },
            {
                "content": "For those of us on St Helena who are privileged to undertake marine science we have other forms of validating experiences. Watching the science influence and be translated into management measures that will better conserve and protect our marine environment embodies our pride even more. But there is still that wonder – what do we really know about these environments?",
                "tag": "p"
            },
            {
                "content": "For years we’ve undertaken underwater dive surveys, habitat surveys, biomass and biodiversity studies, we’ve conducted bathymetric data collection and much more (which the Blue Belt Programme is now helping us to analyse).  Yet, every so often something ‘new’ comes to light and that need to validate previous assumptions, or the need to know more is intensified.",
                "tag": "p"
            },
            {
                "content": "As a result, St Helena is tremendously excited to enhance our knowledge and be a part of the new Global Ocean Wildlife Analysis Network.  This new and cutting edge technological based science removes a number of variables from previous data collection techniques.",
                "tag": "p"
            },
            {
                "content": "Life studies, as well as biomass and distribution work on species like grouper, moray eel, glass-eyed snapper, tuna and whale sharks can all be recorded. Further identification and behavioural observations on elasmobranchs (such as sharks and other large predators) and other charismatic megafauna will also further our existing protection strategies for these species. These BRUVS also remove the need for a physical human presence, which opens up a whole new level of science preciously not afforded to the island.",
                "tag": "p"
            },
            {
                "content": "Around St Helena we’ll have six BRUVS, which once deployed will allow us to gather more data for the management and conservation of our wide-ranging species and habitats. This data crucially will be collected in a way that is consistent, comparable and statistically robust both locally and internationally. The ability to repeat recording again and again enables us to build on and monitor our baselines. Sharing this information internationally also provides an incredible opportunity to learn more about the same or similar species found elsewhere in the world.",
                "tag": "p"
            },
            {
                "content": "During the preparatory work associated with operating and undertaking deployment of the BRUVS, local staff will once again be exposed to new forms of training and capacity building which is not person dependant. Partnering with other on island organisations such as the St Helena National Trust to deploy the BRUVS will increase the amount of information that can be captured, and also helps ensure the protection of the islands marine environment is a community effort.",
                "tag": "p"
            },
            {
                "content": "It is going to be very cool to watch the different types of marine life under the water, all undisturbed by us, allowing them to just “do their thing” – who knows what amazing sites or animals we’ll capture to be able to share with Saints.",
                "tag": "p"
            },
            {
                "content": "Evidence based informed management and protection strategies underpin our IUCN Category IV Marine Protected Area (MPA).  Being in a position to be able to corroborate dedicated management strategy decisions with confidence and proof validates the benefits of the Blue Belt programme, and the support it has given the island to date. The BRUVS are a great addition to our scientific toolkit, and we can’t wait to get them in the water and hit record.",
                "tag": "p"
            },
            {
                "content": "For more information about the Global Ocean Wildlife Analysis Network, click here.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/06/16/enhancing-understanding-and-protection-st-helena-and-the-global-ocean-wildlife-analysis-network/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "St Helena is an oceanic island located in the tropical South Atlantic. Home to a fantastic array of marine biodiversity, it is one of the ten UK Overseas Territories that are part of the new Global Ocean Wildlife Analysis Network. …"
    },
    {
        "title": "Tomosynthesis – training requirement update for staff reporting images",
        "authors": [
            "Claire Borrelli"
        ],
        "posted_on": "2021-06-15T17:00:57",
        "categories": [
            "NHS Breast Screening Programme"
        ],
        "content": [
            {
                "content": "NHS breast screening services have procured a lot of new mammography equipment over the past 2 years to replace older machinery. This has resulted in a demand for training in using digital breast tomosynthesis (DBT).",
                "tag": "p"
            },
            {
                "content": "The training requirements for staff reporting DBT images within the NHS breast screening programme (BSP) have been revised.",
                "tag": "p"
            },
            {
                "content": "It is no longer a mandatory requirement for staff using this modality to attend an NHS BSP training course in tomosynthesis at one of the national training centres. This is in response to the coronavirus (COVID-19) pandemic during which there has been a reduction in face to face study days. However, some staff may still be able to attend a course if current COVID-19 restrictions allow.",
                "tag": "p"
            },
            {
                "content": "Staff interpreting DBT",
                "tag": "h2"
            },
            {
                "content": "Before breast radiologists, breast clinicians, advanced and consultant practitioners undertake clinical use and reporting of images, there is a mandatory requirement to complete modules on:",
                "tag": "p"
            },
            {
                "content": "Image review of a minimum of 60 cases (preferably a mixture of images provided by all current DBT manufacturers) is crucial to learning DBT technique and an important element of training. There is a template for reporting images and sharing with the experienced second reader. This may be helpful for reflective practice and provides evidence of performance at appraisal.",
                "tag": "p"
            },
            {
                "content": "Staff performing DBT",
                "tag": "h2"
            },
            {
                "content": "The training requirements for staff taking DBT images has not changed. Mammographers should complete equipment-specific training provided by the manufacturer.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/06/15/tomosynthesis-training-update/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The training requirements for staff reporting digital breast tomosynthesis images within the NHS breast screening programme have been revised."
    },
    {
        "title": "Secondment opportunities for competition lawyers",
        "authors": [
            "Nigel Machin"
        ],
        "posted_on": "2021-06-15T16:20:27",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for competition lawyers, to start on 1 September 2021.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, more than 30 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round which will start on 1 September 2021.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is Monday 28 June 2021 and you can find out more below.",
                "tag": "p"
            },
            {
                "content": "We believe our programme offers an exciting opportunity for competition lawyers:",
                "tag": "p"
            },
            {
                "content": "Application details",
                "tag": "h2"
            },
            {
                "content": "Secondments are open to all UK and EU qualified lawyers currently employed in a law firm, and with previous experience working on competition law matters.",
                "tag": "p"
            },
            {
                "content": "Furthermore:",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by Monday 28 June 2021 to Ronan Flanagan, Jenny Coombes, Nigel Machin and Amy Batchelor (at the contact details set out below).",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment on 1 September 2021 for a 6 month period.",
                "tag": "p"
            },
            {
                "content": "They should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 5 July 2021 or 12 July 2021 to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not accept applications from agencies.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Ronan Flanagan, Jenny Coombes, Nigel Machin or Amy Batchelor.",
                "tag": "p"
            },
            {
                "content": "Contact details for secondment programme queries:",
                "tag": "h3"
            },
            {
                "content": "Ronan Flanagan",
                "tag": "h4"
            },
            {
                "content": "Legal Director, ronan.flanagan@cma.gov.uk 020 3738 6142",
                "tag": "p"
            },
            {
                "content": "Jenny Coombes",
                "tag": "h4"
            },
            {
                "content": "Legal Director, jenny.coombes@cma.gov.uk 020 3738 6445",
                "tag": "p"
            },
            {
                "content": "Amy Batchelor",
                "tag": "h4"
            },
            {
                "content": "Legal Adviser, amy.batchelor@cma.gov.uk 020 3738 6080",
                "tag": "p"
            },
            {
                "content": "Nigel Machin",
                "tag": "h4"
            },
            {
                "content": "Legal Adviser, nigel.machin@cma.gov.uk 020 3738 6083",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/06/15/new-secondment-opportunities-for-competition-lawyers/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We're launching a new round of secondment opportunities for competition lawyers, to start on 1 February 2021. The deadline for applications is Monday 30 November 2020."
    },
    {
        "title": "IPA International and the Global Infrastructure Programme: improving infrastructure project preparation worldwide",
        "authors": [
            "Tom Hill"
        ],
        "posted_on": "2021-06-15T15:45:07",
        "categories": [
            "Infrastructure",
            "IPA International",
            "Major projects"
        ],
        "content": [
            {
                "content": "Project Preparation and the Global Infrastructure Gap",
                "tag": "p"
            },
            {
                "content": "As the world begins to emerge from the pandemic, countries are putting infrastructure at the heart of their recovery plans. There is a growing ambition to build back fairer, faster, and greener - seizing the opportunity to rebuild towards a more sustainable future. Now, more than ever, it is important for countries to plan and spend scarce resources wisely. All too often however, projects are put forward without the vital early stage thinking and structured development needed for them to be implemented successfully and to attract international investment.",
                "tag": "p"
            },
            {
                "content": "Over the past few years, the Infrastructure and Projects Authority’s International team have been leading the operational roll-out of the Global Infrastructure Programme (GIP), an innovative £16m aid programme funded by the FCDO’s Prosperity Fund.",
                "tag": "p"
            },
            {
                "content": "IPA International has worked with countries such as Indonesia, Colombia, Brazil, Peru, South Africa and Mexico, adapting and deploying world -leading technologies, setting up large scale training programmes for government officials, and, in the case of Colombia and Indonesia, helping fund demonstrator projects to showcase these new approaches. In this way the UK is helping these countries set up their infrastructure projects for success and opens the door for leading UK companies to support these vital rebuilding programmes.",
                "tag": "p"
            },
            {
                "content": "Global Infrastructure Programme: harnessing Project Development Routemap and the 5 Case Model",
                "tag": "p"
            },
            {
                "content": "At the heart of this programme are two of the UK’s renowned methodologies for project preparation: the 5 Case Model and the Project Development Routemap (known as Project Routemap in the UK). The 5 Case Model (5CM) is a business case development tool widely used across central, devolved and local governments in the UK and in other countries worldwide. It provides a framework for thinking and developing the case for any project . It looks at the project through five different lenses and charts its progress through 45 different steps in a structured way. Figure 1 shows the ‘five cases’.",
                "tag": "p"
            },
            {
                "content": "The Project Development Routemap (Routemap) is the UK government’s support tool for novel and complex projects. It helps people responsible for delivering projects to understand the capabilities they need to set up for success. Routemap aligns with international best practice, such as the G20 Principles for the Project Preparation Phase, and incorporates learning from other major projects and programmes.",
                "tag": "p"
            },
            {
                "content": "Routemap helps projects consider their capabilities across people, processes, systems, governance, and ways of working. The tool looks at the entire project system, from sponsor through to the supply chain and asset managers and provides a collaborative way for stakeholders to work together, toward practical solutions, to address gaps in capability. Routemap is particularly useful when a project team lacks routine experience of delivering a particular project or they want to know the capabilities they need to succeed.",
                "tag": "p"
            },
            {
                "content": "GIP key achievements",
                "tag": "p"
            },
            {
                "content": "In designing their approach to the GIP, IPA International set out to deliver a programme with a difference by combining policy influence, training, and investment in order to achieve lasting, sustainable change. With the programme completed in March 2021, IPA International is happy to report significant results across all these areas.",
                "tag": "p"
            },
            {
                "content": "Through the programme, there is now an international version of the UK’s Five Case Model for infrastructure projects and Project Development Routemap international handbook and seven best practice modules. Both sets of guidance have been adapted further to both Indonesia and Colombian contexts – having been translated into Bahasa Indonesia and Spanish respectively.",
                "tag": "p"
            },
            {
                "content": "Through our mass training programmes, delivered by our programme partners, PwC and STEER Colombia, 1360 people across 15 countries have now been trained in either or both of the 5CM and PDR methodologies. Given that gender and inclusion was a strong focus for the GIP, it was encouraging to see that 42% of people trained were women. Figure 3 shows the full geographic spread of the training courses.",
                "tag": "p"
            },
            {
                "content": "These training courses were initially planned to be held face-to-face, but only a few of these in-person training sessions were delivered before the COVID-19 pandemic led to mass home working and halted international travel.",
                "tag": "p"
            },
            {
                "content": "Despite this setback, the programme quickly adapted to delivering the courses online. If anything, virtual training had its benefits – for example in Indonesia, the virtual training meant that courses could be delivered more easily to regional as well as central government officials. The programme has demonstrated how mass capacity building can be effectively delivered through virtual ways of working.",
                "tag": "p"
            },
            {
                "content": "In Indonesia, the 5CM and Routemap are now being embedded through formal policy commitments. The Indonesian government has made implementing the methodologies part of their Government Work Plan for 2021, which has been formalised by a presidential decree. Key aspects of the Five Case Model principles, such as the ‘options framework’, have been integrated into the revised PPP regulation in Indonesia. In Colombia, both the 5CM and PDR have also been endorsed by the office of the President.",
                "tag": "p"
            },
            {
                "content": "As well as the high-level policy commitments and mass training of officials, both the 5 Case Model and Routemap are now actually being applied to major strategic infrastructure projects in both Colombia and Indonesia.",
                "tag": "p"
            },
            {
                "content": "In Indonesia, IPA have collaborated with the World Bank to deliver an Early Business Case structured around the 5CM for a potential mass transit project in the city of Bandung in West Java. We also collaborated with the World Bank to successfully apply the Routemap to this project, working with stakeholders to uncover capability challenges in project development and build an action plan to address them.",
                "tag": "p"
            },
            {
                "content": "In Colombia, the IPA is now a leading partner in a Pre-Investment Fund together with the Colombian national development bank (FDN) and the Inter-American Development Bank (IDB). This Fund will co-finance pre-feasibility and feasibility studies for major strategic infrastructure projects in the country, embedding 5CM and Routemap principles.",
                "tag": "p"
            },
            {
                "content": "Looking forward: embedding sustainability in infrastructure project preparation",
                "tag": "p"
            },
            {
                "content": "With the GIP now completed, the International team will continue to work with its partners in Indonesia, Colombia, and beyond to improve their infrastructure project preparation systems. Recently, the IPA International team held two Sustainable Infrastructure Courses for senior officials involved in infrastructure delivery, one for those in the South East Asian region and another for those in Latin America.",
                "tag": "p"
            },
            {
                "content": "A key message emerging from these courses is that long-term climate change strategies must be at the heart of future infrastructure planning and project preparation. IPA International is currently updating its international 5 Case Model guidance to more systematically address considerations of climate change throughout the business case development process. This updated guidance will be launched in the summer and will provide a practical tool to embed climate change principles in projects going forward.",
                "tag": "p"
            },
            {
                "content": "The international Routemap materials already have a strong sustainability lens - IPA International will be building on this foundation and developing new guidance in areas such as asset resilience and Environmental, Social and Governance principles. Ahead of the UK’s presidency of COP26, technical assistance to help countries meet their long-term climate change strategies will only grow in importance - with its updated methodologies IPA International stands well-prepared to deliver this.",
                "tag": "p"
            },
            {
                "content": "Further reading: Global Infrastructure Programme: IPA Key Results",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2021/06/15/ipa-international-and-the-global-infrastructure-programme-improving-infrastructure-project-preparation-worldwide/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Tom Hill, IPA International Infrastructure Analyst, reflects on IPA International Team's achievements through the Global Infrastructure Programme (GIP) over the past few years."
    },
    {
        "title": "Emily Miles’ stakeholder update - consumer insights, regulatory reform, and World Food Safety Day",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2021-06-15T15:27:39",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "In her latest update to stakeholders, FSA Chief Executive Emily Miles discusses World Food Safety Day, gives an update on the FSA’s regulatory reform programme, and the latest on consumer insight. Sign up to receive regular updates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "At the FSA we work with consumers, the industry, regulators, and governments to ensure we have food we can trust.",
                "tag": "p"
            },
            {
                "content": "World Food Safety Day was last week and at the FSA we focused on the theme of “Keep it Safe”. We shared guidance to help more food businesses re-open and register as they work to recover from the impact of COVID-19. This built on the campaign we ran last year to support the food sector’s recovery from the massive changes brought about by the pandemic.",
                "tag": "p"
            },
            {
                "content": "World Food Safety Day is led by the Codex Alimentarius Commission, the global food safety and quality standards setting body. The UK is an active member and I’m very pleased indeed that Steve Wearne, FSA Director, Global Affairs and a Vice-Chairperson of Codex has announced his candidacy for Codex Chairperson. Good luck to Steve for the election in November.",
                "tag": "p"
            },
            {
                "content": "At our last Board meeting, we launched the local authority recovery roadmap in response to the ongoing pressures that the pandemic is placing on local authority food teams. In it, the FSA gives guidance to local authorities so that they focus on the highest risk food businesses now and gradually get other work back on track. We are looking forward to working with local authorities to shift the focus from managing the impact of COVID-19 and back onto food standards.",
                "tag": "p"
            },
            {
                "content": "We also gave Board members an update on our regulatory reform programme, including progress on our Achieving Business Compliance and agreed proposals on the Future Delivery Model, which is part of our on-going work to transform the way we deliver official controls. We are now going to consult on these plans. If you missed the discussion, you can catch up and find all the papers on our website.",
                "tag": "p"
            },
            {
                "content": "As an organisation working in the interests of consumers, it is vital we know what they are thinking to help us inform our work. Most recently we published the latest findings of our COVID-19 Consumer Tracker and the first report from our new ‘Food and You 2’ survey. These findings are being used to help the FSA and other government departments tackle issues including food security and consumer safety, and inform our work with the National Food Strategy.",
                "tag": "p"
            },
            {
                "content": "I hope you’ve found this latest message about the FSA useful. If you’d like to get future editions direct to your inbox, sign up for the updates. You can also sign up to be notified of all FSA posts, not just this message.",
                "tag": "p"
            },
            {
                "content": "Yn ei diweddariad diweddaraf i randdeiliaid, mae Prif Weithredwr yr Asiantaeth Safonau Bwyd (ASB), Emily Miles, yn trafod Diwrnod Diogelwch Bwyd y Byd, yn rhoi diweddariad ar raglen diwygio rheoleiddio yr ASB, a’r diweddaraf o ran safbwyntiau defnyddwyr. Cofrestrwch i gael diweddariadau rheolaidd.",
                "tag": "p"
            },
            {
                "content": "Yn yr ASB rydym yn gweithio gyda defnyddwyr, rheoleiddwyr, diwydiant, a llywodraethau i sicrhau bod gennym fwyd y gallwn ymddiried ynddo.",
                "tag": "p"
            },
            {
                "content": "Roedd Diwrnod Diogelwch Bwyd y Byd yr wythnos ddiwethaf, ac fe wnaethom ganolbwyntio ar y thema “Cadw Bwyd yn Ddiogel”. Gwnaethom rannu canllawiau i helpu mwy o fusnesau bwyd i ailagor a chofrestru wrth iddynt ddod dros effaith COVID-19. Fe wnaeth hyn adeiladu ar yr ymgyrch y gwnaethom ei chynnal y llynedd i gefnogi adferiad y sector bwyd o’r newidiadau anferthol a ddaeth yn sgil y pandemig.",
                "tag": "p"
            },
            {
                "content": "Arweinir Diwrnod Diogelwch Bwyd y Byd gan Gomisiwn Codex Alimentarius, y corff sy’n gosod safonau diogelwch ac ansawdd bwyd yn fyd-eang. Mae'r DU yn aelod gweithgar ohono, ac mae’n dda iawn gen i fod Steve Wearne, Cyfarwyddwyr Materion Byd-eang yr ASB a Dirprwy Gadeirydd Codex, wedi cyhoeddi ei ymgeisyddiaeth ar gyfer rôl Cadeirydd Codex. Pob lwc i Steve at yr etholiad ym mis Tachwedd.",
                "tag": "p"
            },
            {
                "content": "Yn ein cyfarfod Bwrdd diwethaf, fe wnaethom lansio’r cynllun adfer ar gyfer awdurdodau lleol mewn ymateb i’r pwysau parhaus mae’r pandemig yn ei roi ar dimau bwyd awdurdodau lleol. Ynddo, mae’r ASB yn nodi ei ganllawiau ar gyfer awdurdodau lleol fel y gallant ganolbwyntio ar y busnesau bwyd risg uchaf ar hyn o bryd a gweithio’n raddol tuag at gael y gwaith arall ar y trywydd iawn. Rydym yn edrych ymlaen at weithio gydag awdurdodau lleol i symud y ffocws oddi wrth reoli effaith COVID-19 ac yn ôl at safonau bwyd.",
                "tag": "p"
            },
            {
                "content": "Fe wnaethom hefyd ddiweddaru aelodau’r Bwrdd ynghylch ein rhaglen diwygio rheoleiddio, gan gynnwys ein cynnydd o ran Sicrhau Cydymffurfiaeth Busnesau a chynigion y cytunwyd arnynt ar gyfer Model Cyflawni’r Dyfodol, sy’n rhan o’n gwaith parhaus i drawsnewid y ffordd rydym yn cyflawni rheolaethau swyddogol. Byddwn nawr yn ymgynghori ar y cynlluniau hyn. Os gwnaethoch golli’r drafodaeth, gallwch ei gwylio eto a dod o hyd i’r holl bapurau ar ein gwefan.",
                "tag": "p"
            },
            {
                "content": "Fel sefydliad sy'n gweithio er budd defnyddwyr, mae’n hanfodol ein bod yn gwybod beth maent yn ei feddwl er mwyn ein helpu i lywio ein gwaith. Yn fwyaf diweddar, fe wnaethom gyhoeddi canfyddiadau ein Harolwg Tracio Defnyddwyr COVID-19, ac adroddiad cyntaf ein harolwg newydd ‘Bwyd a Chi 2’. Mae'r canfyddiadau hyn yn cael eu defnyddio i helpu’r ASB ac adrannau llywodraethol eraill i fynd i’r afael â materion megis diogelwch bwyd a diogelu defnyddwyr, gan lywio ein gwaith gyda’r Strategaeth Fwyd Genedlaethol.",
                "tag": "p"
            },
            {
                "content": "Rwy’n gobeithio i chi gael y neges ddiweddaraf hon ynghylch blaenoriaethau’r ASB yn ddefnyddiol. Os hoffech gael rhifynnau’r dyfodol yn uniongyrchol i’ch mewnflwch, cofrestrwch am y diweddariadau. Gallwch hefyd gofrestru i gael eich hysbysu am bob blog gan yr ASB, ac nid y neges hon yn uni.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/06/15/emily-miles-stakeholder-update-consumer-insights-regulatory-reform-and-world-food-safety-day/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chief Executive Emily Miles discusses World Food Safety Day, gives an update on the FSA’s regulatory reform programme, and reflects on the latest consumer insight."
    },
    {
        "title": "Visiting the River Wharfe",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2021-06-15T14:12:28",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "The Chair of the Environment Agency, Emma Howard Boyd, visited the River Wharfe in Ilkley, Yorkshire, last week.",
                "tag": "p"
            },
            {
                "content": "While she was there she met Liz Barber, CEO of Yorkshire Water, Roger Falconer, chair of the Wharfe Partnership, and Karen Shackleton, Rick Battarbee and Kathleen Roberts from the Ilkley Clean River Campaign. The group discussed the challenges facing the local water environment including the huge issues posed by wet wipes and other forms of sewer misuse, as well as potential solutions for the area. This included a visit to Ilkley Tarn to discuss the options for holding back water from the sewer network, and the Ashlands Wastewater Treatment Works to consider the scope for increased storage.",
                "tag": "p"
            },
            {
                "content": "The River Wharfe, which is a popular swimming spot for locals and tourists, recently became the first river in England to be designated as a bathing site.",
                "tag": "p"
            },
            {
                "content": "That means that water quality in part of the river is now being regularly monitored by the Environment Agency to assess bacteria levels. This in turns helps assess what action is needed by water companies, land owners and others to make sure the water is clean and safe for swimmers.",
                "tag": "p"
            },
            {
                "content": "While the designation of the River Wharfe is a landmark step in bringing about changes to water quality, it will require long-term collaboration, investment and innovation.",
                "tag": "p"
            },
            {
                "content": "Last year Yorkshire Water announced the Wharfe Partnership, bringing together the Environment Agency, the National Trust, Yorkshire Wildlife Trust and the Yorkshire Dales Rivers Trust, alongside Bradford Council, the CLA and others to look at the impacts on water quality across the catchment, including from agriculture.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency continues to play an active part in the work coordinated by the Yorkshire Dales River Trust which works on projects across the wider catchment. It also recently hosted a Citizens’ Jury event to hear views from the public and environmental experts on all aspects of the water environment in the area.",
                "tag": "p"
            },
            {
                "content": "The monitoring at Ilkley is being carried out at the Cromwheel sampling point between Ilkley Old Bridge and the suspension bridge, which is where most bathers are expected to use the water. The EA will also be carrying out further monitoring at a location downstream of the suspension bridge and Ashlands Wastewater Treatment Works.",
                "tag": "p"
            },
            {
                "content": "Chair of the Environment Agency Emma Howard Boyd said:",
                "tag": "p"
            },
            {
                "content": "Liz Barber, Yorkshire Water CEO said:",
                "tag": "p"
            },
            {
                "content": "Karen Shackleton, founder of the Ilkley Clean River Group, said:",
                "tag": "p"
            },
            {
                "content": "Bathing water sites in England have been monitored by the Environment Agency since the 1990s and since have seen a significant improvement in water quality. In the 1990s just 28% of bathing waters met the highest standards in force at that time. In 2019, 98.3% of bathing waters met the minimum standard, with 93.3% reaching the highest standards of Excellent or Good.",
                "tag": "p"
            },
            {
                "content": "Anyone can check the quality of the water before visiting a bathing site by going to the EA’s Swimfo website.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/06/15/visiting-the-river-wharfe/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Chair of the Environment Agency, Emma Howard Boyd, visited the River Wharfe in Ilkley, Yorkshire, last week."
    },
    {
        "title": "Learn more about Plastic Free July from the Environment Agency",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-06-15T11:58:38",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "Plastic Free July is a global movement that helps millions of people be part of the solution to plastic pollution.",
                "tag": "p"
            },
            {
                "content": "Join an Environment Agency webinar to find out how reducing your avoidable plastic waste can help you tackle the climate emergency. During the webinar you will hear from the plastics and sustainability team, the climate change team, and the sustainable business team. Plus, learn about what you can do to reduce your plastic footprint by taking part in a Plastic Free July bingo challenge.",
                "tag": "p"
            },
            {
                "content": "This is part of the Interreg-funded Preventing Plastic Pollution project.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/15/learn-more-about-plastic-free-july-from-the-environment-agency/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join a webinar with the Environment Agency on the 6th or 7th of July. Find out more and book your ticket online "
    },
    {
        "title": "Yes, Minister",
        "authors": [
            "Pamela Dow, Executive Director, Government Skills and Curriculum Unit"
        ],
        "posted_on": "2021-06-15T10:23:35",
        "categories": [
            "Civil Service Leaders",
            "Civil Service Learning"
        ],
        "content": [
            {
                "content": "Behind every government minister is an indispensable team. Pamela Dow on how a decade old ambition to better support those who support ministers finally came to life.",
                "tag": "p"
            },
            {
                "content": "When more than 700 colleagues across 21 departments, and 12 arms length bodies (ALBs), attend a full day’s training conference on a Friday, you know there’s an appetite for skills, knowledge and networks.  ",
                "tag": "p"
            },
            {
                "content": "Ever since leading a private office myself, now over 10 years ago, I've learned two indisputable truths.",
                "tag": "p"
            },
            {
                "content": "Based on a format we know to be effective, a truly x-government team from Government Skills and Curriculum Unit (GSCU), Private Office Network, Policy Profession, Propriety and Ethics designed and delivered a conference titled Supporting Ministers to Lead.",
                "tag": "p"
            },
            {
                "content": "Sessions led by experienced colleagues ranged from parliamentary basics to the importance of communicating well, demystifying boards and working with NEBMs (Non-Executive Board Members), and the value of using scientific advisers. ",
                "tag": "p"
            },
            {
                "content": "Highlights for me included the conversations with Shona Dunn on delivering a national policy priority, and a teach-in by DWP’s James Doughty on writing well. The day started and ended with insightful and informal conversations with the Lord Chancellor Robert Buckland, Cabinet Office Minister Julia Lopez, and CDL Michael Gove. Hearing them describe what it means to walk into a new department, and how to juggle family and political life was memorable. ",
                "tag": "p"
            },
            {
                "content": "What did we learn?",
                "tag": "p"
            },
            {
                "content": "Creating the environment where good decisions are made... ",
                "tag": "p"
            },
            {
                "content": "This was the thread that linked every session, from the Q&A with Non-Executive Board Members about the extra perspective they can bring, to the discussion about the scientific method in government with a Chief Science Adviser. ",
                "tag": "p"
            },
            {
                "content": "Supporting ministers is a collective endeavour",
                "tag": "p"
            },
            {
                "content": "And those working in private offices rely on the knowledge, skills, spirit and networks of the whole Civil Service. People in frontline delivery have crucial understanding which contributes to policy making discussions. ",
                "tag": "p"
            },
            {
                "content": "The seemingly mundane things matter too. No-one makes good decisions when they’re tired, hungry, or haven’t had enough time to read a briefing, or  rushing from meeting to meeting with no time to think. The skills of diary and meeting management are hard, important, and transferable to most roles in government and beyond. ",
                "tag": "p"
            },
            {
                "content": "Clarity, brevity, precision… ",
                "tag": "p"
            },
            {
                "content": "The commodity in the highest demand, and shortest supply, is a minister’s time. Writing clearly, and speaking succinctly, don’t just lead to better outcomes, they're a mark of respect. All unnecessary words, imprecise explanation, and vague advice, represent unnecessary extra minutes which could be better spent on more urgent matters. ",
                "tag": "p"
            },
            {
                "content": "Ministers are humans too! ",
                "tag": "p"
            },
            {
                "content": "In both the opening panel and closing interview, we got a glimpse into the realities of ministerial life. The volume and scale of decisions they are expected to make every day. ",
                "tag": "p"
            },
            {
                "content": "The new language, knowledge and networks they need to learn quickly, in Parliament, and in a new department. They have families, friends, and constituents. One of the most important skills we need in working with them, effectively, is empathy. ",
                "tag": "p"
            },
            {
                "content": "Ministers need to know they have the support of the officials with whom they work most closely, without in any way detracting from the Civil Service Code of Honesty, Objectivity, Integrity, and Impartiality. This is neatly demonstrated in Yes Minister, in an exchange between Jim Hacker and Bernard, his Principal Private Secretary: ",
                "tag": "p"
            },
            {
                "content": "“You mean that when the chips are down, you'll be on my side, not Sir Humphrey's?”",
                "tag": "p"
            },
            {
                "content": "“Minister, it is my job to see that the chips stay up!”",
                "tag": "p"
            },
            {
                "content": "This event has proven a concept, and helped shape the content of both the forthcoming ministerial training/induction programme, and strands 1 and 2 of the new curriculum. ",
                "tag": "p"
            },
            {
                "content": "The ambition is to run the same event on a rolling basis to respond to demand, and also borrow the format for other themes. A prospectus will be available at the end of June 2021. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the ministerial induction programme and wider Government Campus visit www.gov.uk/gscu.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/06/15/yes-minister/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Behind every government minister is an indispensable team. Pamela Dow on how a decade old ambition to better support those who support ministers finally came to life. For want of a nail, the shoe was lost. For want of a …"
    },
    {
        "title": "Asking people about their ethnicity",
        "authors": [
            "Richard Laux - Deputy Director (Data and Analysis), Race Disparity Unit"
        ],
        "posted_on": "2021-06-15T10:00:38",
        "categories": [
            "Data insights",
            "Open data",
            "Statistics"
        ],
        "content": [
            {
                "content": "Asking people about their ethnicity is more complicated than asking them about their age or country of birth. ",
                "tag": "p"
            },
            {
                "content": "This is partly because ethnicity is rooted in a combination of factors including someone’s country of birth, nationality, language, skin colour and religion. It is a self-defined and subjective concept – everyone has their own view about their own ethnicity.",
                "tag": "p"
            },
            {
                "content": "The 3 main reasons for collecting ethnicity data",
                "tag": "h2"
            },
            {
                "content": "Supporting equality of opportunity",
                "tag": "h3"
            },
            {
                "content": "The Equality Act 2010 provides a legal framework to protect against discrimination and to promote a fair and more equal society in relation to 9 protected characteristics, including ‘race’ – which the Act says “includes (a) colour; (b) nationality; and (c) ethnic or national origins”. ",
                "tag": "p"
            },
            {
                "content": "Following the Act, the 2011 Regulations require public bodies to publish information to show they comply with the Equality Duty relating  to their employees, and others affected by their policies or practices. Public bodies which collect and publish ethnicity information for this reason help to support equality of opportunity.",
                "tag": "p"
            },
            {
                "content": "Informing work to understand and reduce ethnic disparities",
                "tag": "h3"
            },
            {
                "content": "This is the focus of the Race Disparity Unit (RDU). The RDU publishes a wide range of data on Ethnicity facts and figures to stimulate  debate and policy responses to the disparities revealed by the data. Over the last year, our primary focus has been on understanding the disproportionate impact of coronavirus (COVID-19) on different ethnic groups.",
                "tag": "p"
            },
            {
                "content": "Informing resource allocation",
                "tag": "h3"
            },
            {
                "content": "For example, people from some ethnic groups are clustered in certain areas, and have  higher rates of some health conditions (for example, diabetes).",
                "tag": "p"
            },
            {
                "content": "NHS statistical models that allocate funding to local areas use ethnicity as a factor to take account of these differences.",
                "tag": "p"
            },
            {
                "content": "6 principles for collecting ethnicity data",
                "tag": "h2"
            },
            {
                "content": "People are asked about their ethnicity in a variety of ways such as the national census, household surveys across government and in administrative processes such as registering with a GP.",
                "tag": "p"
            },
            {
                "content": "We have identified 6 principles that need to be balanced when deciding how ethnicity data should be collected.",
                "tag": "p"
            },
            {
                "content": "Data user considerations",
                "tag": "h3"
            },
            {
                "content": "Data provider considerations",
                "tag": "h3"
            },
            {
                "content": "Should collecting ethnicity information be voluntary or mandatory?",
                "tag": "h2"
            },
            {
                "content": "The collection of ethnicity data on the 2021 Census in England and Wales was mandatory. This reflects the strength of user need – indeed, as the 2021 Census White Paper notes, “The user need [for ethnicity data] is higher than any other topic except age, sex and household relationships. The data are particularly important for local authorities, service planning, and meeting duties under the Equality Act 2010”.",
                "tag": "p"
            },
            {
                "content": "But there is a tension between the principles about ‘meeting user needs’ and ‘transparency’, and people’s right to privacy. Ethnicity questions on surveys and administrative services are voluntary, and transparency considerations suggest that people should be made aware that they have the right not to provide the information.",
                "tag": "p"
            },
            {
                "content": "However, if it is made too easy for people not to provide their information, they might not do so. A lack of responses can limit the reliability of conclusions about the data.",
                "tag": "p"
            },
            {
                "content": "It can be argued that the need to maximise response rates means that when data is being collected, the “degree of optionality” should be considered carefully when thinking about  the principle that the resulting data should meet users’ needs. \n\nFor example, providing people with detailed information about their ability to ‘opt out’ of a voluntary data collection, and including in the list of ethnic groups a category labelled ‘prefer not to say’, provides many opportunities for a respondent to choose not to provide their information. \n\nThere is a tension between this approach and mandating the collection of ethnicity data from respondents, and there are approaches informed by behavioural economics that are between these 2 ends of the spectrum. However, from the perspective of the analyst the user need for reliable data is the paramount consideration and should be the guiding factor.",
                "tag": "p"
            },
            {
                "content": "How much detail should you ask for?",
                "tag": "h2"
            },
            {
                "content": "RDU and the Office for National Statistics recommend collecting data using the detailed ethnic groups in the order shown. This classification currently follows the approach adopted for the 2011 Census, often referred to as “18+1”. ",
                "tag": "p"
            },
            {
                "content": "Sometimes ethnicity data is collected at a less detailed level, for example using the 5 broad ethnic categories (Asian, Black, Mixed, White and Other). This has some advantages - it may be seen as less invasive, there might be lower respondent burden and it can take less  space on paper surveys.",
                "tag": "p"
            },
            {
                "content": "A significant disadvantage is that grouping together people of different ethnicities can mask significantly different outcomes between those different ethnicities. It also provides no information about White minority groups (for example, White Irish or White Gypsy and Irish Traveller). Some of these issues are described in an RDU report. ",
                "tag": "p"
            },
            {
                "content": "And as mentioned above, each public body can decide for itself what information it publishes to show compliance with the 2011 Regulations (associated with the Equality Act 2010). This means that there is no prescribed format. ",
                "tag": "p"
            },
            {
                "content": "In practice, this leads to different things being reported on, in different formats, and typically for White/Other, or simply a series of figures for the combined minority ethnic groups. ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/06/15/asking-people-about-their-ethnicity/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Richard Laux outlines the 3 main reasons for collecting data about people’s ethnicity and identifies 6 principles for collecting these to meet all users’ needs."
    },
    {
        "title": "Celebrating World Blood Donor Day with my 100th blood donation",
        "authors": [
            "Charlie Beckett"
        ],
        "posted_on": "2021-06-14T15:22:38",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "I started giving blood when I was 18, having seen my mother donate for as long as I can remember. For me, the motto of “If you can, you should” is very important and I derive a deep sense of satisfaction from potentially saving lives and really making a difference. I actually find the experience enjoyable.",
                "tag": "p"
            },
            {
                "content": "After filling in a health check questionnaire and drinking a pint of squash, they quickly test a drop of my blood for iron levels before I get to recline on a comfy chair and chat with the friendly nursing staff.",
                "tag": "p"
            },
            {
                "content": "Afterwards, we have a choice of crisps, biscuits and chocolate bars, along with tea, squash or water. The whole procedure is done in a COVID-safe way. Then, a few weeks later, I receive a text to say where my blood has been sent to in the country. You’d be surprised how far the blood travels to be used in the best way possible.",
                "tag": "p"
            },
            {
                "content": "World Blood Donor Day\n",
                "tag": "h2"
            },
            {
                "content": "Combining my 100th whole blood donation with World Blood Donor Day is very exciting. It is an event that happens annually, raising global awareness of the essential need for the voluntary donation of safe blood and blood products.",
                "tag": "p"
            },
            {
                "content": "Governments and health authorities are encouraged to provide financing for the required infrastructure and systems, whilst the drive for new donors is ever present. The event is also an opportunity to thank all the unpaid donors worldwide.",
                "tag": "p"
            },
            {
                "content": "The elephant in the room: needles!",
                "tag": "h2"
            },
            {
                "content": "Nobody wants to be jabbed with a needle. When I compare one needle four times a year (three times a year for women) with the amount of needles a child with Leukaemia or Sickle Cell Anaemia has to endure, I know I just need to ‘man up’ and do it.",
                "tag": "p"
            },
            {
                "content": "In England, around two thirds of the blood is used to treat medical conditions including anaemia, cancer and blood disorders, with about a third being used in surgery and emergencies including childbirth. I know several mums whose lives have been saved by transfusions following childbirth.",
                "tag": "p"
            },
            {
                "content": "Can you help?",
                "tag": "h2"
            },
            {
                "content": "Nearly 400 new donors a day are needed to meet demand with around 135,000 new donors needed each year to replace those who can no longer donate. In addition, 40,000 more black donors are required to meet a growing demand for the rare blood types that are more common in people of black heritage. Not everybody can give blood, but from the 14 June, the questions asked before giving blood are changing. This means that more people will be eligible to donate blood based on their health, travel and sexual behaviour.",
                "tag": "p"
            },
            {
                "content": "If you want to find out more, please visit the NHS Blood Donation website. The experience of giving blood is quick and easy and you can book online or via the NHS Blood Donation app.",
                "tag": "p"
            },
            {
                "content": "Whilst you’re there, please check out organ, tissue and stem cell donation and information about cord blood and plasma donation.",
                "tag": "p"
            },
            {
                "content": "Giving blood costs nothing, takes very little time and most importantly, it saves lives.",
                "tag": "p"
            },
            {
                "content": "Quick facts: blood donation by numbers",
                "tag": "h2"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/06/14/celebrating-world-blood-donor-day-with-my-100th-blood-donation/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "To mark World Blood Donor Day, Digital Technology Standards Manager Charlie Beckett explains his motivations for giving blood on the occasion of what will be his 100th donation."
    },
    {
        "title": "Learning JavaScript with Code First Girls",
        "authors": [
            "Beth Lambert-Matthews, apprentice software engineer, DWP Digital",
            "Shivangi Das, software engineer, DWP Digital",
            "Chloe Williams - software engineer, DWP Digital"
        ],
        "posted_on": "2021-06-14T14:43:37",
        "categories": [
            "coding",
            "Software Development",
            "Software Engineering",
            "Women in Digital"
        ],
        "content": [
            {
                "content": "Last month, DWP Digital hosted an online introduction to JavaScript course in partnership with Code First Girls. We’re dedicated to closing the gender skills gap within tech, so it was great to join up with Code First Girls whose mission is to encourage those who identify as women and non-binary into considering a future career within tech.",
                "tag": "p"
            },
            {
                "content": "Beth shares her views on the course which was delivered by Chloe and Shivangi.",
                "tag": "p"
            },
            {
                "content": "Beth Lambert-Matthews: “After only 6 minutes, we started coding!”",
                "tag": "h2"
            },
            {
                "content": "I’m training to be a software engineer as part of the DWP Digital apprenticeship programme. Alongside computer courses and technical training, I get to work on real projects so I can put my new skills straight into practice.",
                "tag": "p"
            },
            {
                "content": "I attended the Code First Girls course to learn more about JavaScript. The session began with Chloe, a software developer at DWP Digital, explaining a bit about what JavaScript can be used for. I learned that it helps websites have actions and movement and is used in everything from smart watches to computer games. Internet browsers such as Chrome or Safari can decode JavaScript automatically.",
                "tag": "p"
            },
            {
                "content": "Then, only 6 minutes into the course, we starting coding! Using a free online resource called JSFiddle.net, we followed Chloe's instructions to write words in a specific pattern. These words were then ‘decoded’ or understood by the computer to make certain outcomes happen.",
                "tag": "p"
            },
            {
                "content": "Chloe discussed lots of aspects of code, from variables and datatypes, to using JavaScript console.log, which lets you ‘print’ or display items to the console, or computer screen.",
                "tag": "p"
            },
            {
                "content": "Next we learned more about JavaScript from Shivangi, also a software developer with DWP Digital. She explained some really useful parts of code like Boolean true/false types, if/else statements and loops. We were encouraged to code along as she demonstrated arrays (which let you store several pieces of data together) and how to add or remove items.",
                "tag": "p"
            },
            {
                "content": "I really enjoyed the enthusiasm that Shivangi and Chloe showed during the session. It was great being able to get straight into the coding exercises and learn more about scope of the topic. It definitely made me want to find out more about JavaScript.",
                "tag": "p"
            },
            {
                "content": "Shivangi Das: “Representation matters.”",
                "tag": "h2"
            },
            {
                "content": "Representation matters because if you can see it, you can be it. That’s why I’m so keen to do what I can to encourage more women into tech careers.",
                "tag": "p"
            },
            {
                "content": "I’ve been part of so many women in tech communities over the 6 years I’ve worked in tech, and they’ve offered the welcoming, encouraging and supportive environment that I needed to keep loving to code.",
                "tag": "p"
            },
            {
                "content": "I hope that by delivering the course with Code First Girls I’ve been able to inspire more women into considering a digital role.",
                "tag": "p"
            },
            {
                "content": "Chloe Williams: “You don’t need a Computing degree to be a software engineer.”",
                "tag": "h2"
            },
            {
                "content": "Having worked with Code First Girls in the past, I was really excited to be involved with the community again. I think it’s really important that companies like DWP Digital offer these kind of taster sessions, as they provide a window into an industry many young women may not have experienced before.",
                "tag": "p"
            },
            {
                "content": "Three years ago, my journey to becoming a Software Engineer started with something very similar and I hope this course highlights that you don’t necessarily need a Computing degree to be a software engineer.",
                "tag": "p"
            },
            {
                "content": "A future in digital?",
                "tag": "h2"
            },
            {
                "content": "If you’re interested in a future career in tech, take a look at some of the introductory courses Code First Girls have to offer. You could also register for our virtual hackathon taking place from 6 - 8 July.",
                "tag": "p"
            },
            {
                "content": "And if you’re already working in a digital role, why not check out some of the roles we currently have available in DWP Digital on our careers website?",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/06/14/learning-javascript-with-codefirstgirls/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Last month, DWP Digital hosted an online introduction to JavaScript course in partnership with Code First Girls. "
    },
    {
        "title": "What the updated approach for shellfish harvesting areas means for industry and consumers",
        "authors": [
            "Rebecca Sudworth, Director of Policy"
        ],
        "posted_on": "2021-06-14T14:16:35",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Rebecca Sudworth, Director of Policy at the Food Standards Agency, reflects on the work we’ve been doing to help shellfish businesses adjust to the new relationship with the EU. She explains some changes that have been made to our approach for classifying shellfish harvesting areas and what this means for businesses and consumers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Shellfish such as oysters, mussels, clams and cockles are also known as live bivalve molluscs and feed by filtering their food from the water that they live in. That means they can pick up bacteria or viruses if they live in an area that is contaminated with sewage, for example.",
                "tag": "p"
            },
            {
                "content": "To protect us from becoming ill after eating shellfish, they must be harvested from waters that are classified. The shellfish beds are classified by the amount of E. coli bacteria that are contained within their flesh and are generally categorised as class A, B or C.",
                "tag": "p"
            },
            {
                "content": "Why are we making these changes?",
                "tag": "h2"
            },
            {
                "content": "The FSA is responsible for classifying areas which are authorised for the harvesting live bivalve molluscs (LBMs).",
                "tag": "p"
            },
            {
                "content": "Only LBMs harvested from class A areas can be placed on the market for direct human consumption without further processing.",
                "tag": "p"
            },
            {
                "content": "We were asked by Ministers to consider Shellfish Association of Great Britain (SAGB) proposals to review the FSA’s guidance for classifying harvesting areas. This followed the end of the Transition Period, where LBMs from Class B harvesting areas in Great Britain were no longer permitted to be exported to the EU for processing. That means it’s very important that classification around the A/B boundary is up to date and robust.",
                "tag": "p"
            },
            {
                "content": "As a first step, we agreed there was scope for improvements in the approach to anomalous results, and have therefore reviewed our approach for the classification of harvesting areas on the A/B boundary.",
                "tag": "p"
            },
            {
                "content": "These changes will help ensure classification decisions are proportionate, provide appropriate levels of public health protection, and remain compliant with the legislation in Great Britain and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Agreed changes to shellfish harvesting area classification",
                "tag": "h2"
            },
            {
                "content": "We are extending the criteria for excluding E. coli testing results that are uncharacteristically higher than those usually seen in an area. This will make it clear that additional statistical evidence can be taken into account when considering unusually high results.",
                "tag": "p"
            },
            {
                "content": "These results are called ‘anomalous’ and can be caused by a range of issues such as unusual events such as storms or sewage treatment failures. If a high result is recorded harvesting is stopped whilst an investigation takes place. Results are only excluded, and harvesting re-started, if there is good evidence that they are unlikely to happen again.",
                "tag": "p"
            },
            {
                "content": "The changes we are making will allow us to take a proportionate response to occasional results which are marginally above the threshold for class A harvesting areas, where the results from the remaining monitoring data shows that the area is within the class A criteria.",
                "tag": "p"
            },
            {
                "content": "The impact on consumers of these changes to classification",
                "tag": "h2"
            },
            {
                "content": "Maintaining high standards of consumer protection in the UK remains a priority for the FSA.",
                "tag": "p"
            },
            {
                "content": "We believe that there is no added risk to consumers from the changes we are making. We have applied the scientific evidence rigorously, and will continue to protect public health.",
                "tag": "p"
            },
            {
                "content": "How our approach to classification compares internationally",
                "tag": "h2"
            },
            {
                "content": "Seafish, the public body supporting the seafood industry, have published a report on Official Controls for shellfish.",
                "tag": "p"
            },
            {
                "content": "The report offers, for the first time, a comprehensive review of how the EU Official Control Regulations (OCR) relating to LBM production are applied across different countries.",
                "tag": "p"
            },
            {
                "content": "The report suggests that the UK has previously taken a different approach to some other countries in interpreting the rules and we will take this into account as we move to the next stage.",
                "tag": "p"
            },
            {
                "content": "Next steps for the FSA and shellfish classification",
                "tag": "h2"
            },
            {
                "content": "We are working at pace to consider how these changes will impact individual harvesting areas in England, Wales and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "The new approach will allow a small number of areas to move from class B or seasonal A/B classifications to year-round class A. This may include, subject to future monitoring data, some shellfish harvesters that have supplied export markets in the EU prior to the end of the transition period.",
                "tag": "p"
            },
            {
                "content": "Changes will take effect from September 2021 in England and Wales and January 2022 in Northern Ireland, to align with the annual reviews of shellfish classifications.",
                "tag": "p"
            },
            {
                "content": "Further technical detail can be found in the Chief Executive’s report.",
                "tag": "p"
            },
            {
                "content": "Mae Rebecca Sudworth, Cyfarwyddwr Polisi yn yr Asiantaeth Safonau Bwyd (ASB), yn trafod y gwaith rydym ni wedi bod yn ei wneud i helpu busnesau pysgod cregyn i addasu i'r berthynas newydd gyda'r Undeb Ewropeaidd (UE). Mae hi'n egluro rhai newidiadau i'n dull o ddosbarthu ardaloedd cynaeafu pysgod cregyn a beth mae hyn yn ei olygu i fusnesau a defnyddwyr.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae pysgod cregyn fel wystrys, cregyn gleision, cregyn Berffro (clams) a chocos hefyd yn cael eu galw'n folysgiaid dwygragennog byw (live bivalve molluscs) ac maen nhw'n bwydo trwy hidlo eu bwyd o'r dŵr maen nhw'n byw ynddo. Mae hynny'n golygu y gallant godi bacteria neu firysau os ydynt yn byw mewn ardal sydd wedi'i halogi â charthffosiaeth, er enghraifft.",
                "tag": "p"
            },
            {
                "content": "Er mwyn ein diogelu rhag mynd yn sâl ar ôl bwyta pysgod cregyn, rhaid eu cynaeafu o ddyfroedd sydd wedi'u dosbarthu (classified). Mae'r gwelyau pysgod cregyn yn cael eu dosbarthu yn ôl faint o facteria E. coli sydd yn eu cnawd, ac yn gyffredinol cânt eu categoreiddio fel dosbarth A, B neu C.",
                "tag": "p"
            },
            {
                "content": "Pam rydym ni'n gwneud y newidiadau hyn?",
                "tag": "h2"
            },
            {
                "content": "Mae'r ASB yn gyfrifol am ddosbarthu ardaloedd sydd wedi'u hawdurdodi ar gyfer cynaeafu molysgiaid dwygragennog byw.",
                "tag": "p"
            },
            {
                "content": "Dim ond molysgiaid dwygragennog byw sy'n cael eu cynaeafu o ardaloedd dosbarth A sy’n gallu cael eu rhoi ar y farchnad i'w bwyta'n uniongyrchol gan bobl heb eu prosesu ymhellach.",
                "tag": "p"
            },
            {
                "content": "Gofynnodd y Gweinidogion i ni ystyried cynigion Cymdeithas Pysgod Cregyn Prydain Fawr (SAGB) i adolygu canllawiau'r ASB ar gyfer dosbarthu ardaloedd cynaeafu. Roedd hyn yn dilyn diwedd y Cyfnod Pontio, lle na chaniateir i folysgiaid dwygragennog byw o ardaloedd cynaeafu Dosbarth B ym Mhrydain Fawr gael eu hallforio i'r UE i'w prosesu. Mae hynny'n golygu ei bod yn bwysig iawn bod y dosbarthiad ar ffin rhwng categorïau A/B yn gyfredol ac yn gadarn.",
                "tag": "p"
            },
            {
                "content": "Fel cam cyntaf, cytunwyd bod lle i wella'r dull o ymdrin â chanlyniadau anghyson, ac felly rydym ni wedi adolygu ein dull ar gyfer dosbarthu ardaloedd cynaeafu ar y ffin rhwng A/B.\nBydd y newidiadau hyn yn helpu i sicrhau bod penderfyniadau dosbarthu yn gymesur, yn darparu lefelau priodol o ddiogelwch i iechyd y cyhoedd, ac yn parhau i gydymffurfio â'r ddeddfwriaeth ym Mhrydain Fawr a Gogledd Iwerddon.",
                "tag": "p"
            },
            {
                "content": "Newidiadau y cytunwyd arnynt i ddosbarthiad ardal cynaeafu pysgod cregyn",
                "tag": "h2"
            },
            {
                "content": "Rydym ni’n ymestyn y meini prawf ar gyfer eithrio canlyniadau profion E. coli sy'n annodweddiadol uwch na'r rhai a welir fel arfer mewn ardal. Bydd hyn yn ei gwneud yn glir y gellir ystyried tystiolaeth ystadegol ychwanegol wrth ystyried canlyniadau anarferol o uchel.",
                "tag": "p"
            },
            {
                "content": "Gelwir y canlyniadau hyn yn 'anghyson' a gallant gael eu hachosi gan ystod o faterion fel digwyddiadau anarferol megis stormydd neu fethiannau triniaeth garthffosiaeth. Os cofnodir canlyniad uchel, bydd cynaeafu yn dod i ben wrth i ymchwiliad gael ei gynnal. Bydd canlyniadau’n cael eu heithrio, a chynaeafu yn ail-ddechrau, dim ond os oes tystiolaeth dda eu bod yn annhebygol o ddigwydd eto.",
                "tag": "p"
            },
            {
                "content": "Bydd y newidiadau hyn yn ein galluogi ni i ymateb yn gymesur i ganlyniadau achlysurol sydd ychydig yn uwch na'r trothwy ar gyfer ardaloedd cynaeafu dosbarth A, lle mae canlyniadau'r data monitro sy'n weddill yn dangos bod yr ardal o fewn meini prawf dosbarth A.",
                "tag": "p"
            },
            {
                "content": "Effaith y newidiadau hyn ar ddefnyddwyr",
                "tag": "h2"
            },
            {
                "content": "Mae cynnal safonau uchel o ran diogelu defnyddwyr yn y Deyrnas Unedig (DU) yn parhau i fod yn flaenoriaeth i'r ASB.",
                "tag": "p"
            },
            {
                "content": "Credwn nad yw’r newidiadau hyn yn peri risg ychwanegol i ddefnyddwyr. Rydym ni wedi defnyddio'r dystiolaeth wyddonol yn drylwyr, a byddwn yn parhau i ddiogelu iechyd y cyhoedd.",
                "tag": "p"
            },
            {
                "content": "Sut mae ein dull dosbarthu yn cymharu'n rhyngwladol",
                "tag": "h2"
            },
            {
                "content": "Mae Seafish, y corff cyhoeddus sy'n cefnogi'r diwydiant bwyd môr, wedi cyhoeddi adroddiad ar reolaethau swyddogol ar gyfer pysgod cregyn.",
                "tag": "p"
            },
            {
                "content": "Mae'r adroddiad yn cynnig, am y tro cyntaf, adolygiad cynhwysfawr o sut mae Rheoliadau Rheolaethau Swyddogol yr UE sy'n ymwneud â chynhyrchu molysgiaid dwygragennog byw yn cael eu cymhwyso ar draws gwahanol wledydd.",
                "tag": "p"
            },
            {
                "content": "Mae'r adroddiad yn awgrymu bod y DU yn flaenorol wedi defnyddio dull gwahanol i rai gwledydd eraill wrth ddehongli'r rheolau.",
                "tag": "p"
            },
            {
                "content": "Y camau nesaf ar gyfer yr ASB a dosbarthu pysgod cregyn",
                "tag": "h2"
            },
            {
                "content": "Rydym ni’n gweithio’n gyflym i ystyried sut y bydd y newidiadau hyn yn effeithio ar ardaloedd cynaeafu unigol yng Nghymru, yn Lloegr ac yng Ngogledd Iwerddon.",
                "tag": "p"
            },
            {
                "content": "Bydd y dull newydd yn caniatáu i nifer fach o ardaloedd symud o ddosbarth B neu A/B tymhorol i ddosbarth A trwy gydol y flwyddyn. Gall hyn gynnwys, yn amodol ar ddata monitro yn y dyfodol, rai cynaeafwyr pysgod cregyn sydd wedi cyflenwi marchnadoedd allforio yn yr UE cyn diwedd y cyfnod pontio.",
                "tag": "p"
            },
            {
                "content": "Daw'r newidiadau i rym o fis Medi 2021 yng Nghymru ac yn Lloegr, ac Ionawr 2022 yng Ngogledd Iwerddon, i gyd-fynd ag adolygiadau blynyddol dosbarthiadau pysgod cregyn.",
                "tag": "p"
            },
            {
                "content": "Gellir dod o hyd i fanylion technegol pellach yn adroddiad y Prif Weithredwr.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/06/14/what-the-updated-approach-for-shellfish-harvesting-areas-means-for-industry-and-consumers/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Rebecca Sudworth, Director of Policy, reflects on the work we’ve been doing to help shellfish businesses adjust to the new relationship with the EU. She explains some changes that have been made to our approach for classifying shellfish harvesting areas and what this means for businesses and consumers."
    },
    {
        "title": "Transforming building maintenance and repair services for our Armed Forces customers",
        "authors": [
            "David Brewer"
        ],
        "posted_on": "2021-06-14T14:07:42",
        "categories": [
            "Commercial",
            "Facilities Management",
            "Future Defence Infrastructure Services (FDIS)",
            "Procurement"
        ],
        "content": [
            {
                "content": "The contracts cover facilities management. [Crown Copyright, MOD 2014]One of DIO’s main responsibilities is management of the Defence estate and a substantial part of this responsibility involves ensuring that our buildings, accommodation and training estate are working as well as they can be.",
                "tag": "p"
            },
            {
                "content": "We work together with our own teams and industry partners in hard facilities management to ensure management and maintenance is carried out efficiently and effectively so that our Armed Forces have the facilities that they need to live, work, train and deploy.",
                "tag": "p"
            },
            {
                "content": "New ways of working",
                "tag": "h2"
            },
            {
                "content": "As the current contracts for these services come to an end, we have taken a new approach to procurement of these services. The Future Defence Infrastructure Services (FDIS) programme represents a new way of working for DIO, is in line with wider Government policy and demonstrates the approach set out in DIO’s Commercial Strategy. This approach will enable an improved relationship with suppliers based on openness, honesty and trust.",
                "tag": "p"
            },
            {
                "content": "Today has seen the first four new contracts, which cover key maintenance work, repairs, servicing and hard facilities management across the Defence estate, awarded. The successful bidders are Mitie, which has won the Scotland and Northern Ireland region, Vivo - a joint venture between Serco and Engie for the Central and South West regions, and Vinci for the South East region.",
                "tag": "p"
            },
            {
                "content": "Facilities covered by the new contracts include lighting, plumbing, heating, air conditioning, and fire safety systems.",
                "tag": "p"
            },
            {
                "content": "The new contract is worth £1.6bn. [Crown Copyright, MOD 2021]Later phases of the FDIS programme will see contracts awarded for Accommodation Services and management and maintenance of the UK Defence Training Estate.",
                "tag": "p"
            },
            {
                "content": "The contracts awarded today are worth £1.6bn and are part of the wider FDIS Programme which is worth around £3bn in total. It is currently the highest value facilities management procurement in Europe.",
                "tag": "p"
            },
            {
                "content": "The initial contracts are for seven years but could be extended up to a further three years.",
                "tag": "p"
            },
            {
                "content": "FDIS represents a new way of working for DIO that is more aligned with wider Government procurement policy and DIO’s Commercial Strategy.",
                "tag": "p"
            },
            {
                "content": "Robust supplier relationships",
                "tag": "h2"
            },
            {
                "content": "We are keen to make sure we’ve got a range of service providers across each of the service areas - the Built Estate, Accommodation and the Training Estate. This will provide extra resilience and the opportunity for more competition between industry providers, which will drive continuous improvement and ultimately lead to better services for our Armed Forces customers.",
                "tag": "p"
            },
            {
                "content": "FDIS requires contractors to use industry-recognised building maintenance standards. This will ensure buildings are maintained at the right frequency and will increase the life span of the buildings and other assets, as well as delivering energy efficiency.",
                "tag": "p"
            },
            {
                "content": "We also wanted to ensure that our chosen suppliers shared our view on the importance of collaboration and partnership. The process saw suppliers and DIO representatives working together on solutions to realistic challenges. The results were submitted by suppliers and were scored as part of their submissions. This has been recognised by the procurement industry as a unique approach to the procurement process.",
                "tag": "p"
            },
            {
                "content": "Improvements for our Armed Forces customers",
                "tag": "h2"
            },
            {
                "content": "FDIS is transforming DIO’s approach to maintaining the Defence estate and the new arrangements will mean improvements for service personnel.",
                "tag": "p"
            },
            {
                "content": "More robust supplier relationships and contract monitoring will lead to improvements for our Armed Forces customers. Our customers will have the opportunity to make choices about the level of service they receive, such as increasing the scope of planned preventative maintenance.",
                "tag": "p"
            },
            {
                "content": "Suppliers will also need to collect and manage estate data, exploit digital technology and provide estate intelligence. This will enable DIO to better support the Armed Forces in making investment decisions about how to manage the Defence estate.",
                "tag": "p"
            },
            {
                "content": "New contract performance measures will also be adopted to provide incentives for suppliers to perform well. This will lead to better quality services for military customers.",
                "tag": "p"
            },
            {
                "content": "An ever-changing Defence estate",
                "tag": "h2"
            },
            {
                "content": "In DIO, we are passionate about the work we do every day to support the Armed Forces and their families. Throughout this procurement process we have sought to bring together good practice from across the facilities management market to introduce a more collaborative way of operating. This will provide the flexibility needed for an ever-changing Defence estate and ultimately deliver an improved experience for personnel.",
                "tag": "p"
            },
            {
                "content": "I am pleased to announce the successful suppliers for the Built Estate FDIS contracts and look forward to working with them to provide the best possible service for our Servicemen and women in the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/06/14/transforming-building-maintenance-and-repair-services-for-our-armed-forces-customers/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "One of DIO’s main responsibilities is management of the Defence estate and a substantial part of this responsibility involves ensuring that our buildings, accommodation and training estate are working as well as they can be. We work together with our …"
    },
    {
        "title": "New guidance on improving access to NHS screening programmes for people with learning disabilities",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2021-06-14T09:38:44",
        "categories": [
            "General information"
        ],
        "content": [
            {
                "content": "Today we have published new national guidance for health professionals to support people with learning disabilities to understand and access the NHS screening programmes.",
                "tag": "p"
            },
            {
                "content": "The new guidance has useful information and resources for local providers and commissioners of any of the 11 NHS population screening programmes.",
                "tag": "p"
            },
            {
                "content": "The guidance includes sections on:",
                "tag": "p"
            },
            {
                "content": "The new publication includes information from NHS abdominal aortic aneurysm (AAA), antenatal and newborn, bowel cancer, breast and cervical screening resources that were developed in collaboration with screening and learning disability health professionals and service users.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/06/14/new-guidance-on-improving-access-to-nhs-screening-programmes-for-people-with-learning-disabilities/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "New national guidance for health professionals to support people with learning disabilities to understand and access the NHS screening programmes."
    }
]