[
    {
        "title": "Secretary of State Talks To...London Ambulance Service",
        "authors": [
            "Secretary of State for Health and Social Care, Department of Health and Social Care"
        ],
        "posted_on": "2021-06-12T09:30:05",
        "categories": [
            "Celebrating NHS staff",
            "Personal reflections"
        ],
        "content": [
            {
                "content": "Secretary of State for Health and Social Care visited London Ambulance Service NHS Trust to meet with paramedics, 999 call handlers and colleagues from across the Trust, including those working in fleet support.",
                "tag": "p"
            },
            {
                "content": "During his visit, the Secretary of State heard from staff at Waterloo Ambulance Station about the additional pressures the team has been under during the pandemic and the wellbeing support in place.",
                "tag": "p"
            },
            {
                "content": "The ambulance service epitomises the spirit of the NHS and its constant readiness to support people at their most vulnerable. The Secretary of State expressed his thanks and admiration to staff at London Ambulance Service NHS Trust – and colleagues around the country – for all they do.",
                "tag": "p"
            },
            {
                "content": "There are over 14,000 paramedics in England and this number continues to grow.  In February 2021, there were 670 more hospital and community service (HCHS) paramedics than in the previous year, an increase of 4.9%. According to the latest data in March 2021, there were 946 more HCHS ambulance staff working in the NHS than in the previous year, an increase of 5.6%.",
                "tag": "p"
            }
        ],
        "link": "https://healthcareleaders.blog.gov.uk/2021/06/12/matt-hancock-talks-to-london-ambulance-service/",
        "blog": "DHSC Healthcare leaders",
        "blog_link": "https://healthcareleaders.blog.gov.uk",
        "description": "Secretary of State for Health and Social Care visited London Ambulance Service NHS Trust to meet with paramedics, 999 call handlers and colleagues from across the Trust."
    },
    {
        "title": "Incident report: GOV.UK outage on 8 June 2021",
        "authors": [
            "GOV.UK support team"
        ],
        "posted_on": "2021-06-11T16:08:08",
        "categories": [
            "Incident reports"
        ],
        "content": [
            {
                "content": "What happened",
                "tag": "h2"
            },
            {
                "content": "On Tuesday 8 June 2021 the primary content delivery network (CDN) that GOV.UK uses had an outage which caused a major disruption of services on the site and other non-governmental sites across the world. For less than an hour users visiting GOV.UK were unable to access information and services and saw error pages instead.",
                "tag": "p"
            },
            {
                "content": "The incident was detected 4 minutes after it began. An incident lead was agreed, and together with our communications lead began our formal incident process.",
                "tag": "p"
            },
            {
                "content": "With incidents like this, it's important we stay calm and act with purpose. After investigation the incident team confirmed that the issue was caused by the CDN and identified GOV.UK's documented process for failing over to the secondary CDN. The incident lead agreed with the head of technology and architecture to monitor the situation with the primary CDN for 15 minutes before starting the failover process. This involved switching over to our secondary CDN to ensure users could access information on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "What users saw",
                "tag": "h2"
            },
            {
                "content": "Visitors to GOV.UK (and the other affected sites) saw error pages with an “Error 503 Service Unavailable” heading.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, this error page was outside our control. It was not informative and fell well short of our usual standards of content design.",
                "tag": "p"
            },
            {
                "content": "Cause of the problem",
                "tag": "h2"
            },
            {
                "content": "This incident was caused by an issue with the primary CDN we use. Many websites were affected, because they all use the same CDN.",
                "tag": "p"
            },
            {
                "content": "A CDN is a network of computers in data centers all over the country and all around the world. These computers are optimised to be very good at serving web pages. Particularly ones that serve the same pages to lots of different people — like GOV.UK.",
                "tag": "p"
            },
            {
                "content": "When millions of people request the same page, instead of a web server handling each request separately the CDN can \"cache\" the server's response once and serve that to everyone.",
                "tag": "p"
            },
            {
                "content": "Roughly 93% of requests to GOV.UK are served from the CDN's cache. Because the CDN is so heavily optimised for this use case, it's much more efficient to serve pages from the cache. A good cache hit rate means that GOV.UK costs less to run, and emits less carbon dioxide.",
                "tag": "p"
            },
            {
                "content": "Effective use of a CDN means that pages load more quickly, especially on mobile devices with spotty internet connections. Because a CDN is geographically distributed, users fetch pages from a datacenter near them, instead of a central datacenter further away.",
                "tag": "p"
            },
            {
                "content": "CDNs usually provide very high levels of reliability. GOV.UK's CDN is configured to serve static fallback pages (called \"mirrors\") if anything goes wrong behind the scenes with our main infrastructure.",
                "tag": "p"
            },
            {
                "content": "However, on very rare occasions things break. No infrastructure is 100% reliable. Because CDNs have to sit at the \"edge\" of the network, when they break the whole website goes down. So it's important to have a backup plan.",
                "tag": "p"
            },
            {
                "content": "Our plan for an incident like this",
                "tag": "h2"
            },
            {
                "content": "We know that the CDN is a potential single point of failure, so we have a plan for this situation.",
                "tag": "p"
            },
            {
                "content": "We have a secondary CDN which is always on, but it doesn't usually serve any traffic. We refer to switching from the primary CDN to the secondary as \"fail over\".",
                "tag": "p"
            },
            {
                "content": "Because the secondary CDN represents degraded service where dynamic parts of GOV.UK, like search or location based services, don't function in their usual high quality way, it's a big decision to fail over. If the incident with the primary CDN is resolved quickly (which they often are), then failing over too soon could make the incident on GOV.UK worse.",
                "tag": "p"
            },
            {
                "content": "So the plan was to wait 15 minutes to establish the severity of the issue with the primary CDN, and then fail over if the issues persisted.",
                "tag": "p"
            },
            {
                "content": "Usually, traffic goes to our primary CDN because of our domain name system (DNS) records. DNS is how your computer works out the internet protocol (IP) address of the computer to connect to when you ask it to go to www.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We had prepared for this scenario, and had the code to update our DNS records ready to run.",
                "tag": "p"
            },
            {
                "content": "Resolving the incident",
                "tag": "h2"
            },
            {
                "content": "15 minutes after detecting the incident, with no change in the status of the issue we made the decision to fail over to the secondary CDN.",
                "tag": "p"
            },
            {
                "content": "For technical reasons, changes to DNS records can take a long time. Within 30 minutes the incident team had deployed the changes needed, and traffic was beginning to be routed to the secondary CDN.",
                "tag": "p"
            },
            {
                "content": "When we deployed, we could see that the issues with our primary CDN appeared to be being resolved. After monitoring the improvements for a few minutes, we made the decision to switch back. When functioning, the primary CDN provides a better service than the secondary ‘fallback’.",
                "tag": "p"
            },
            {
                "content": "We continued to monitor the situation for an hour, and once we were confident that there were no remaining issues, we declared the incident as resolved.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "As with all our incidents we follow up with a formal incident review where we can discuss what happened, how well we responded, and what actions we need to take to make sure we do better next time. In particular, we'll consider how we can improve the speed and transparency of communications, and how planned changes to our platform technology and processes can allow us to recover from future incidents more quickly.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/06/11/incident-report-gov-uk-outage-on-8-june-2021/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "On 8 June 2021 GOV.UK had an outage. Here’s what happened and how we responded. "
    },
    {
        "title": "UK and EU conclude agreement on catch levels for 2021 ",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-11T15:05:04",
        "categories": [
            "Fisheries"
        ],
        "content": [
            {
                "content": "There is positive coverage today following our announcement that we have concluded annual fisheries negotiations with the EU. The announcement has been covered by City AM and The Express.",
                "tag": "p"
            },
            {
                "content": "The total value of the UK-EU fishing opportunities for the UK in 2021 is approximately £333 million.",
                "tag": "p"
            },
            {
                "content": "The negotiations with the EU follow the UK new status as an independent coastal State outside the Common Fisheries Policy. The UK will continue to negotiate annually with the EU on catch limits under the terms of the Trade and Cooperation Agreement.",
                "tag": "p"
            },
            {
                "content": "The agreement for 2021 ensures that the fishing industry has certainty on the catch limits for 70 shared fish stocks for the rest of 2021.",
                "tag": "p"
            },
            {
                "content": "Both parties have also committed to exchanging fishing quota on an interim basis ahead of a longer-term exchange system which will be set up by the Specialised Committee on Fisheries.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said: ",
                "tag": "p"
            },
            {
                "content": "As a result of the Trade and Cooperation Agreement and these negotiations, the UK fleet will have around 26,000 tonnes more quota for these stocks compared with quotas allocated in 2020. This increase is estimated to be worth around £27 million.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/11/uk-and-eu-conclude-agreement-on-catch-levels-for-2021/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at reaching an agreement on catch levels for 2021 with the EU. "
    },
    {
        "title": "Border Force health measures factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-06-11T14:47:33",
        "categories": [
            "Fact sheet",
            "Uncategorised"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To protect the public and the UK's vaccine rollout, as international travel resumes the Government will maintain its enhanced borders regime, which include 100% checks and traffic light system for international travel.",
                "tag": "p"
            },
            {
                "content": "Travel will continue to be different and passengers face longer wait times, although the Government is making every effort to speed up queues safely.",
                "tag": "p"
            },
            {
                "content": "Over the past few weeks, a number of false claims around the health measures and wait times have circulated. Below are the facts on what Border Force is doing to keep the public safe while keeping queues to a minimum.",
                "tag": "p"
            },
            {
                "content": "Airport queues and staffing ",
                "tag": "p"
            },
            {
                "content": "Factors impacting wait times",
                "tag": "p"
            },
            {
                "content": "Why these health measures at the border are important ",
                "tag": "p"
            },
            {
                "content": "How passengers can help ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/06/11/border-force-health-measures-factsheet-11-june-2021/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "  To protect the public and the UK's vaccine rollout, as international travel resumes the Government will maintain its enhanced borders regime, which include 100% checks and traffic light system for international travel. Travel will continue to be different and passengers face …"
    },
    {
        "title": "What we’re doing to make the Service Manual community-led",
        "authors": [
            "Hannah Cooper – Senior content designer, CDDO",
            "Kara Kane – Head of Profession for Design, GDS",
            "Martin Jordan – former Head of Service Design, GDS",
            "Shahjahan Ahmed – Service Manual and Standards Support Officer, CDDO"
        ],
        "posted_on": "2021-06-11T13:51:15",
        "categories": [
            "Service Standard",
            "Service transformation"
        ],
        "content": [
            {
                "content": "Previously, we wrote about taking a community-led approach to the Service Standard and Service Manual. Since then, we have spoken to service teams, conducted research, run workshops, updated guidance, and recently become part of a new organisation – the Central Digital and Data Office (CDDO). This blog post gives an overview of what we have done in the past 6 months, why we did it and what’s next.",
                "tag": "p"
            },
            {
                "content": "Since completing our rediscovery in late autumn, we’ve not stopped learning about our users, their needs and their pain points. To do that most effectively, we reviewed the different ways users can give us feedback and improved our processes for responding to that feedback. We’ve also analysed thousands of feedback comments, matched them to existing knowledge and created a prioritised backlog of things to fix or investigate further.",
                "tag": "p"
            },
            {
                "content": "Learning from established community-led models",
                "tag": "h2"
            },
            {
                "content": "We received feedback about shaping our contribution and governance model after the GOV.UK Design System’s. We took a close look, asked the Design System team lots of questions, and discussed what could work and what might not.",
                "tag": "p"
            },
            {
                "content": "Then, we branched out and studied how other community-oriented online platforms like Wikipedia, Quora, Academia.edu and the navigation app Waze handle contributions. We wanted to know the following things:",
                "tag": "p"
            },
            {
                "content": "From our desk research, we learned we should focus on topic-centred structured conversations, timeboxed periods for contribution on specific topics, and varied ways for people to contribute to suit differences in capacity, working styles and personalities.",
                "tag": "p"
            },
            {
                "content": "In our analysis and subsequent reflection on community models, it became clear that we do not interact with one single community. We need to work with at least as many as there are topics in the Service Manual. Each community organises itself differently—some communities are not yet formally established. This means we need to interact with them differently which increases the complexity of our work.",
                "tag": "p"
            },
            {
                "content": "To add further complexity, the Service Standard and Manual serve multiple user groups. These are not mutually exclusive. Instead, one person can wear multiple hats and interact with the standard and manual in different ways on a single day. ",
                "tag": "p"
            },
            {
                "content": "It serves people who:",
                "tag": "p"
            },
            {
                "content": "Working with community members to inform guidance",
                "tag": "h2"
            },
            {
                "content": "Over the past few months, we’ve used a range of ways to understand service teams’ realities in more detail and learn from their experiences. During Services Week in mid-March, we ran a workshop/show and tell-hybrid to understand how teams designed services in a crisis. We used virtual boards to capture how teams delivered quality at an extreme pace, how they were reusing things, and what principles and ways of working they followed.",
                "tag": "p"
            },
            {
                "content": "In the same week, we wanted to hear from teams how the Service Standard can be applied to internal services. Again, we used virtual boards to understand what cross-government colleagues are working on, what challenges they face, and what points of the Service Standard are most difficult to follow.",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve gone back to workshop participants and other subject matter experts. We shared first guidance drafts with them, prepared and published related blog posts that extend and support the guidance in the making.",
                "tag": "p"
            },
            {
                "content": "As our colleague Alison described in her blog post about how we’ve used user research to inform guidance, we used a different approach to update the guidance on data you must publish when the Performance Platform was retired. We worked with subject matter experts first and then asked service teams to take a look at various versions of guidance drafts, before sharing a refined version on the cross-government Slack and eventually publishing it. ",
                "tag": "p"
            },
            {
                "content": "Additionally, we’ve updated, corrected, and clarified dozens of guidance pages. Among many other things, we’ve fixed broken links, reflected policy changes, and updated community pages. For example, we corrected how 26 pieces of guidance referred to disabled people, bringing them in line with government inclusive language guidance. ",
                "tag": "p"
            },
            {
                "content": "Formulating a communities-centred vision, strategy, roadmap ",
                "tag": "h2"
            },
            {
                "content": "Based on the many inputs and interactions we had with our users and other stakeholders, we had an away day to agree on a common vision for our team:",
                "tag": "p"
            },
            {
                "content": "To deliver against that vision, we:",
                "tag": "p"
            },
            {
                "content": "Quarterly, we collectively define our team’s roadmap. For the latest iteration, we considered 3 lenses to prioritise work: work derived from user-centred problem statements, ongoing work, and work linked to organisational priorities.",
                "tag": "p"
            },
            {
                "content": "Those led to the following deliverables for the coming months:",
                "tag": "p"
            },
            {
                "content": "While these deliverables allow some flexibility to what work we pick up, they describe our priorities to senior management and fellow teams working in service assurance and assurance support. We’ve presented our roadmap in internal show and tells and made it available on the intranet for everyone to see and scrutinise.",
                "tag": "p"
            },
            {
                "content": "Removing barriers to guidance and engagement",
                "tag": "h2"
            },
            {
                "content": "On a weekly basis, our team reports its progress through internal weeknotes which are also shared on the cross-government #servicemanual Slack channel every Friday. It increases accountability as it allows anyone in government interested in our work to see what we are doing and ask us questions about it. ",
                "tag": "p"
            },
            {
                "content": "Learning from our users’ feedback, we’ve made it easier to get in touch with our team through various channels by creating a contact page. It’s linked from our beta banner which is visible on every single page in the Service Manual. We also started testing a new ‘Help improve this guidance’ section at the end of select highly-frequented pieces of guidance.",
                "tag": "p"
            },
            {
                "content": "Recognising that various pieces of guidance in the Service Manual were last updated years ago, we took a closer look at the impact of that on users. User research has shown that readers trust guidance less if it has an old ‘last updated’ date. However, the guidance has generally not been updated because it is still accurate. And having this date at the top of Service Manual pages can distract users from useful guidance.",
                "tag": "p"
            },
            {
                "content": "So we decided to remove the ‘last updated’ date from below guidance page titles. We still have the date at the bottom of every page, but it’s no longer one of the first things the user sees. We’re also looking at other options, like updating the ‘last updated’ date when a page is reviewed or has minor updates. And, we’re working to find ways for service communities to get involved in reviewing guidance to identify content that needs to be updated. ",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "A few weeks ago, we became part of a new organisation inside the Cabinet Office: the Central Digital and Data Office (CDDO). In a recent talk, our leaders spoke about the importance of improving end-user experiences with government and building further capability in the Civil Service. The Service Standard and Service Manual will play a key role in achieving these objectives.",
                "tag": "p"
            },
            {
                "content": "As outlined in the roadmap that we mentioned above, we are formalising and documenting our community-led approach while working on various pieces of guidance. Join the #servicemanual channel on Slack to hear from us weekly and get in touch with us on any Service Manual-related matter.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2021/06/11/what-were-doing-to-make-the-service-manual-community-led/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "In this blog post, the team behind the Service Manual gives an update on their work and how they collaborate with cross-government communities."
    },
    {
        "title": "Join us for a celebration of the Civil Service on Public Services Day",
        "authors": [
            "Ian Barton"
        ],
        "posted_on": "2021-06-11T13:00:55",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "Wednesday 23 June is United Nations Public Services Day and to mark the occasion, Civil Service Local is hosting an online event to help celebrate all that we achieve, and to start the conversation about how we will continue to evolve as a modernised civil service for the 21st century.",
                "tag": "p"
            },
            {
                "content": "By signing up for our event, you will have the chance to hear personal stories from award-winning teams and individuals that will inspire and inform you, and gain a much greater understanding of the different work taking place across the whole of the Civil Service, with a particular emphasis on the pandemic response and partnership working.",
                "tag": "p"
            },
            {
                "content": "The event will include:",
                "tag": "p"
            },
            {
                "content": "Our Public Services Day event will broaden your knowledge of the Civil Service, and all that it does, and ignite in you a passion to get involved in shaping the future and ensuring that we continue to have a public service that serves all its citizens!",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/11/join-us-for-a-celebration-of-the-civil-service-on-public-services-day/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Find out how to sign up for our Public Services Day event and broaden your knowledge of the Civil Service. "
    },
    {
        "title": "Think Before You Link - To The Civil Service And Beyond!",
        "authors": [
            "Centre for the Protection of National Infrastructure (CPNI)"
        ],
        "posted_on": "2021-06-11T12:17:29",
        "categories": [
            "Government Security",
            "Hot security topics"
        ],
        "content": [
            {
                "content": "From The Insider Research Threat Centre at the Centre for the Protection Of National Infrastructure (CNPI).",
                "tag": "p"
            },
            {
                "content": "The ‘Think Before You Link’ (TBYL) campaign was launched in April across the Civil Service by Dominic Fortescue, the Chief Security Officer. The campaign was designed by security and behavioural science experts in the Centre for Protection National Infrastructure (CPNI). The campaign aims to protect the UK and our allies from hostile state actors who use malicious profiles on social networking sites to target individuals who may have access to classified, sensitive or otherwise privileged information.",
                "tag": "p"
            },
            {
                "content": "Reaching further afield \nThe campaign has been running within the Civil Service over the last few weeks, reaching over 450,000 Civil Servants across the Civil Service and potentially millions more across the respective arm’s length bodies. However, we wanted to take the opportunity to showcase some of the wider efforts CPNI has made to reach even more people who may be at risk from this surreptitious threat. This includes ex members of staff, those working in businesses or organisations with valuable intellectual property and the general public.",
                "tag": "p"
            },
            {
                "content": "Press reporting \nOne of the best ways to amplify a campaign of this nature is via the press. Using the Civil Service launch as a ‘hook’ we successfully engaged with a number of national media organisations.",
                "tag": "p"
            },
            {
                "content": "This resulted in significant reporting on TBYL across platforms such as BBC, Financial Times, The Times, Telegraph, Daily Mail and the Independent. We even managed to gain coverage as far afield as the US, Europe and the Middle East. Further still, LinkedIn released a press statement in response which effectively endorsed the campaign. This resulted in a record 3,630% increase in the number of visitors to the ‘Think Before You Link’ CPNI public website from a month ago and over 1,100 downloads of the videos on the day after press coverage. However, for the CPNI team the pinnacle of this coverage was when it got assassinated by Paul Merton and Co. on ‘Have I Got News for You’ on Friday 17 April! The ultimate accolade…!!",
                "tag": "p"
            },
            {
                "content": "Other ways of reaching more people \nWe have also engaged with trade press such as Civil Service World, ClearanceJobs and other relevant online outlets who have also published details of TBYL with news of the threat posed by malicious profiles. There will be further articles appearing in Defence and Security trade press and other professional standards organisations. In the coming weeks we will see further social media posts by Her Majesty’s Government on the TBYL campaign. We have also experimented with paid-for advertising. For a relatively small investment we had over 85,000 views on a short LinkedIn advertising run aimed at those working in the public sector. This resulted in just under a quarter of a million impressions (times the advert was shown to the user).",
                "tag": "p"
            },
            {
                "content": "New ways of delivering our advice \nWe have been working over the last year on developing a ‘Think Before You Link’ app. Due for release and trialling in the autumn, this will result in a more dynamic way for CPNI to provide TBYL advice and guidance. The app will provide TBYL at the point where it is needed, on phones and tablets where people do most of their social media engagement. The app will also enable us to keep the stories, advice and content continually refreshed. Watch this space!",
                "tag": "p"
            },
            {
                "content": "And finally, a huge thank you \nThe launch across the Civil Service, and the subsequent media coverage, was the biggest launch we’ve ever done as CPNI for one of our campaigns. This was only possible due to the passionate help and support and amazing partnership working with the Government Security Function.",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2021/06/11/think-before-you-link-to-the-civil-service-and-beyond/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "From The Insider Research Threat Centre at the Centre for the Protection Of National Infrastructure (CNPI). The ‘Think Before You Link’ (TBYL) campaign was launched in April across the Civil Service by Dominic Fortescue, the Chief Security Officer. The campaign …"
    },
    {
        "title": "Engineering Better Policy : Royal Academy of Engineering Policy Fellowships",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-06-11T12:00:24",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "The Royal Academy of Engineering (RAEng) has recently announced the September Engineering Policy Fellowship cohort is open for applications, until the 5th of July 2021. The policy fellowships represent a key opportunity for Senior Civil Servants (SCS) and Public Servants with responsibility for policy or service design in any sector, to develop their policy making skills and better utilise engineering perspectives within their policymaking.",
                "tag": "p"
            },
            {
                "content": "As a national academy, the RAEng provides progressive leadership for engineering and technology, and independent expert advice to government in the UK and beyond. The Policy Fellowship Programme, offered by the RAEng, provides an intensive professional development programme that supports better evidence-based policymaking. Additionally, it aims to develop a fellow’s policymaking skills using engineering perspectives and systems-thinking approaches.",
                "tag": "p"
            },
            {
                "content": "Three times a year the RAEng selects exceptional policymakers to become Policy Fellows for each of the three cohorts, starting in January, May, and September each year. The RAEng invites applications from policymakers who have a variety of insights, expertise, and backgrounds from across the engineering-policy community.",
                "tag": "p"
            },
            {
                "content": "A brief overview of the core and alumni programmes of study is provided below, to give you a clearer overview of the scheme and how it is run. Information on who should apply, how to apply and key dates have been provided at the end of this post. Due to the Covid-19 pandemic, the programme has been adapted by the RAEng to be deliverable online, without compromising on the quality of engineering input or expertise.",
                "tag": "p"
            },
            {
                "content": "Who should apply?",
                "tag": "h3"
            },
            {
                "content": "Usually, successful Policy Fellow applicants are senior civil servants or public servants with responsibility for policy or service design in any sector, particularly those that would benefit from the use of engineering-based approaches in policymaking. The RAEng is committed to diversity and inclusion, and welcomes applications from a range of academic or policy backgrounds, including : economics, politics, sociology, planning, digital, science or engineering.",
                "tag": "p"
            },
            {
                "content": "The RAEng recommends that successful Policy Fellow applicants will have:",
                "tag": "p"
            },
            {
                "content": "To illustrate the diversity of profiles and policy challenges who benefitted from the programme, case studies from five Policy Fellows alumni are available in the programme’s Insights Report Engineering better policy.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": "The RAEng selects Policy Fellows using a competitive selection process which assesses applicants on the strength and merits of their application. If there are substantially more well-qualified candidates than can be offered places on this cohort, they may offer deferred places (entry onto a later running-scheme) on the programme to ensure every accepted candidate can access this scheme",
                "tag": "p"
            },
            {
                "content": "For further information, a trailer video, and how to apply please click here. To express interest or support to shape an application, please email Marine Shah.",
                "tag": "p"
            },
            {
                "content": "Key dates",
                "tag": "h3"
            },
            {
                "content": "The RAEng runs three Policy Fellow cohorts each year, typically starting in January, May and September. Key dates and fee for the next confirmed Policy Fellowship cohort:",
                "tag": "p"
            },
            {
                "content": "Sign up to the GSE blog to receive an email when a new blog is published and keep up to date with the work of the GSE profession.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/06/11/engineering-better-policy-royal-academy-of-engineering-policy-fellowships/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Royal Academy of Engineering (RAEng) has recently announced the September Engineering Policy Fellowship cohort is open for applications, until the 5th of July 2021. The policy fellowships represent a key opportunity for Senior Civil Servants (SCS) and Public Servants …"
    },
    {
        "title": "MMO Harbour Orders and the G7 World Leaders Summit",
        "authors": [
            "Claire Turner, MMO Digital Manager"
        ],
        "posted_on": "2021-06-11T11:20:50",
        "categories": [
            "Harbour orders"
        ],
        "content": [
            {
                "content": "The Marine Management Organisation (MMO) have been involved in the preparation for the 47th G7 Summit, which is being held between 11 – 13 June at the Carbis Bay Hotel, near St Ives, Cornwall.",
                "tag": "p"
            },
            {
                "content": "The G7 is made up of the United Kingdom, Canada, France, Germany, Italy, Japan and the USA, with the EU participating in discussions. This summit marks the first official foreign visit of US President Joe Biden and will be of particular importance as world leaders focus attention on the ongoing challenges posed by Covid-19 pandemic and climate change.",
                "tag": "p"
            },
            {
                "content": "The MMO is responsible for processing applications for Harbour Orders in England and for certain ports and harbours in Wales. Last month the MMO Harbour Orders team made The St Ives (G7 2021 Summit) Harbour Order which came into force, ahead of the G7 Summit.",
                "tag": "p"
            },
            {
                "content": "Harbour Orders are a form of local legislation which either amend existing or introduce new harbour legislation. They are made as a statutory instrument under the Harbours Act 1964 and confer powers on the Statutory Harbour Authority (SHA) for the purpose of improving, maintaining or managing a harbour.",
                "tag": "p"
            },
            {
                "content": "When considering whether a Harbour Order should be made, the MMO must consider whether the application secures the improvement, maintenance or management of the harbour in an efficient and economical manner or of facilitating the efficient and economic transport of goods or passengers by sea. The MMO however is not responsible for the regulation of the day to day functioning and activities of port and harbour authorities.",
                "tag": "p"
            },
            {
                "content": "Cornwall Council (as SHA for St Ives Harbour) required the Harbour Order to extend the harbour limits of St Ives for a temporary period to enable the safe management of harbour activities in St Ives bay during the G7 period. The Harbour Order also enables a restricted zone to be established under the Aviation and Maritime Security Act 1990. The restricted zone would temporarily limit access to the waters adjoining the area around where the G7 Summit is to be held in order to provide additional security to the attending world leaders.",
                "tag": "p"
            },
            {
                "content": "As police assistance will be required to manage the St Ives Bay area during the G7 Summit period, the Order also permits existing police officers to be appointed by a Justice of the Peace to act as constables over the extended harbour area before and during the G7 Summit period.",
                "tag": "p"
            },
            {
                "content": "The St Ives Order is the 9th Harbour Order which the MMO has made as law this year. For further information about Harbour Orders made by the MMO and other applications that we are processing, please see our Harbour Orders public register ",
                "tag": "p"
            },
            {
                "content": "If you’d like more information on Harbour Orders please email the MMO team harbourorders@marinemanagement.org.uk",
                "tag": "p"
            },
            {
                "content": "Information is also available online Harbour Orders - GOV.UK",
                "tag": "p"
            },
            {
                "content": "The MMO Harbour Orders team are:\nDaniel Jose, Case Officer\nMelissa Gaskell-Burnup, Case Manager\nCraig Loughlin, Senior Case Manager",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2021/06/11/mmo-harbour-orders-and-the-g7-world-leaders-summit/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The Marine Management Organisation (MMO) have been involved in the preparation for the 47th G7 Summit, which is being held between 11 – 13 June at the Carbis Bay Hotel, near St Ives, Cornwall. The G7 is made up of …"
    },
    {
        "title": "New toolkit offers a fresh look at infection prevention",
        "authors": [
            "Rian Gleave"
        ],
        "posted_on": "2021-06-11T11:15:56",
        "categories": [
            "Care and support",
            "coronavirus",
            "Information sharing",
            "Workforce"
        ],
        "content": [
            {
                "content": "Getting the message through",
                "tag": "h2"
            },
            {
                "content": "My mum used to constantly nag, “Have you washed your hands”?  It always irritated me, having to walk all the way upstairs and wash my hands. As I got older, I just answered “yes” regardless of whether this was the case.",
                "tag": "p"
            },
            {
                "content": "My husband deploys similar tactics in response to my leaving dirty socks on the bathroom floor, dirty plates next to the dishwasher, or rubbish on top of a full bin. I am a joy to live with! So, if I agree (which I do) that clean hands and appropriate laundry and waste management are good things, why do I need to be nagged and why hasn’t nagging worked?",
                "tag": "p"
            },
            {
                "content": "As a nurse working in social care with a background in the control of infectious diseases (my hygiene behaviours at work are thankfully better than those at home) I am interested in methods of improving infection control practices. The recently launched Every Action Counts Toolkit provides some ideas for us to keep messages fresh and promote good practice.",
                "tag": "p"
            },
            {
                "content": "Infection control is nothing new",
                "tag": "h2"
            },
            {
                "content": "The concept of ‘isolation’ has been around since the 14th century, when ships were quarantined to reduce the risk of plague. The 19th century is really where it all happened.",
                "tag": "p"
            },
            {
                "content": "Dr Ignaz Semmelweis introduced a handwashing policy for doctors. Florence Nightingale pioneered a range of measures including handwashing, cleaning and ventilation. And Dr John Snow (not from Game of Thrones) removed the handle of the Broad Street water pump, stopping the onward transmission of cholera and furthering our understanding of contact tracing.",
                "tag": "p"
            },
            {
                "content": "So, no, infection control practices are not new. The implementation toolkit provides some ideas to enthuse and reiterate the messages without them becoming as stale as a miasma!",
                "tag": "p"
            },
            {
                "content": "How do we build a safety culture?",
                "tag": "h2"
            },
            {
                "content": "Everyone working in social care takes measures to prevent infections every working day. It’s just difficult to count the number of infections we prevent. To build our culture we need a shared understanding of how infections are spread, acknowledge the infection risks of our work and be determined to work safely.",
                "tag": "p"
            },
            {
                "content": "We need a culture of mutual trust and create an environment where raising concerns regarding infection control practice or challenging sub-optimal practice is encouraged, respected and expected. We need to see pointing out that a colleague’s face mask isn’t covering their nose and mouth in the same way as we view pointing out their shoelace is undone.",
                "tag": "p"
            },
            {
                "content": "In social care we are rarely working in purpose-built environments which have considered infection control in their design. We are working in people’s homes and converted properties and have all the difficulties inherent with these.  We need to involve everyone in seeking solutions to infection control challenges and provide the resources to enable these challenges to be met so we can have confidence in our preventative measures.",
                "tag": "p"
            },
            {
                "content": "The toolkit",
                "tag": "h2"
            },
            {
                "content": "Developed by our colleagues in the NHS and then adapted for use in social care, the Every Action Counts Toolkit utilises the skills and knowledge of care providers and professionals to support social care with infection prevention and control. It can be used to start a conversation and start your thinking of how you can continue your excellence journey and ask the question, ‘What can I do better?’",
                "tag": "p"
            },
            {
                "content": "We can challenge and question infection control practices without nagging - Florence, Ignaz and John managed it! We can find multiple ways of enthusing and reiterating infection prevention messages and not just repeat ourselves to the groan of others. We can involve everyone and respect their ability to explore solutions to infection control problems in their own work. You never know, I may even place my socks in the laundry basket without being asked!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/06/11/new-toolkit-offers-a-fresh-look-at-infection-prevention/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Developed by the NHS and then adapted for use in social care, a new infection prevention control toolkit has been launched to help all social care colleagues protect themselves and those they care for. It can be used to start a conversation and help you find the answer to the question: ‘What can I do better?’"
    },
    {
        "title": "An employer that cares for its carers is one I care about",
        "authors": [
            "Gian Paolo Ansaloni, Chief Economist"
        ],
        "posted_on": "2021-06-11T11:08:16",
        "categories": [
            "Working at HM Land Registry"
        ],
        "content": [
            {
                "content": "Did you know that every day in the UK another 6,000 people take on a caring responsibility? That’s equal to more than 2 million people each year. According to Carers UK, 1.3 million people provide more than 50 hours of care per week and during the COVID-19 pandemic around 13.6 million people provided care for relatives, friends and neighbours on an unpaid basis.",
                "tag": "p"
            },
            {
                "content": "I’m Gian Paolo Ansaloni, HM Land Registry’s Chief Economist, and I’m a carer.",
                "tag": "p"
            },
            {
                "content": "My dad Adriano was a cycle enthusiast. I remember his stories about cycling around Lake Garda in northern Italy, with no money for food or a place to stay, carrying huge parcels for my mum – she’d made sweaters which my dad would take to the factory, 30 miles each way, twice a day.",
                "tag": "p"
            },
            {
                "content": "My family and I do not know exactly when my father’s symptoms began, but by 2015 my dad had started behaving erratically, being a danger behind the wheel (or handlebars) and becoming easily irritable. Sadly, he was formally diagnosed with Alzheimer’s Disease later that year.",
                "tag": "p"
            },
            {
                "content": "Now, several years on, I am my dad’s second carer and it is very hard. He, my mum and sister live in Mantua in Italy and we are lucky enough to afford a live-in carer to help my mum. My sister visits several times a week, and a few times a year I go back to Italy and take over when the carer is unwell or on leave.",
                "tag": "p"
            },
            {
                "content": "Alzheimer’s Disease is a cruel disease and having caring responsibilities is never easy: it imposes an extraordinary mental burden, and a physical one too. Watching the person you love get replaced by an empty shell of themselves is a pain that never ceases, no matter how much time passes.",
                "tag": "p"
            },
            {
                "content": "Luckily, HM Land Registry is an extraordinary employer, very flexible about trying to meet carers’ needs. I feel so blessed. Quality of life is not (just) about the money, but the ability to be with the ones you love the most, when they need you the most.",
                "tag": "p"
            },
            {
                "content": "This week is National Carers Week, and what better time to launch formally our carers' network at HM Land Registry?",
                "tag": "p"
            },
            {
                "content": "The network, which is run for our people, by our people, works closely with other staff networks, Human Resources and managers to support those with caring responsibilities to:",
                "tag": "p"
            },
            {
                "content": "HM Land Registry offers other support for our carers too in the form of:",
                "tag": "p"
            },
            {
                "content": "To honour my dad and his love of cycling, I have set myself the challenge of cycling 250 miles in 30 days. I’ve already been challenged to reach 300, but one step at a time!",
                "tag": "p"
            },
            {
                "content": "Find out more about the benefits of working at HM Land Registry and view our current vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/06/11/an-employer-that-cares-for-its-carers-is-one-i-care-about/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our Chief Economist Gian Paolo is one of the many carers working for HM Land Registry who benefit from a variety of support, including flexible, part-time and job share hours, and now have their own staff network too. "
    },
    {
        "title": "Update on the engineering and manufacturing route review",
        "authors": [
            "Jill Nicholls"
        ],
        "posted_on": "2021-06-11T10:56:58",
        "categories": [
            "Apprenticeship standards",
            "Employers",
            "Route Panel"
        ],
        "content": [
            {
                "content": "I’m delighted to be able to provide an update on how we are moving forward with our engineering and manufacturing route review.",
                "tag": "p"
            },
            {
                "content": "58 occupational standards, which set out the key knowledge, skills and behaviours employers expect to be covered by apprenticeships and wider technical education, are being looked at.",
                "tag": "p"
            },
            {
                "content": "Recommendations to help ensure the first 34 of these stay relevant and up to date have now been sent by the Institute to our employer-led trailblazer groups, who can begin work on implementing them straight away.",
                "tag": "p"
            },
            {
                "content": "Over 300 individuals and organisation representatives have now provided consultation responses supporting this review, which we paused last year to allow employers to focus on challenges posed by COVID-19 and resulting lockdowns.",
                "tag": "p"
            },
            {
                "content": "Work is now moving on well and the Institute is working towards delivering recommendations on the remaining 24 occupational standards. We will run webinars to supports employer with the required work on updating their standards.",
                "tag": "p"
            },
            {
                "content": "A full report on the engineering and manufacturing route review, detailing our recommendations, will be published in the autumn.",
                "tag": "p"
            },
            {
                "content": "I would like to thank everyone who has fed back on what is working and what can be done better to serve these vital sectors.",
                "tag": "p"
            },
            {
                "content": "Your support will help ensure apprenticeships and wider technical education serves engineering and manufacturing beyond the pandemic and for many years to come.",
                "tag": "p"
            },
            {
                "content": "The 34 standards covered by the first wave of recommendations are:",
                "tag": "p"
            },
            {
                "content": "The previous four route reviews carried out by the Institute covered the digital; hair and beauty; creative and design; agriculture, environmental and animal care sectors.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2021/06/11/update-on-the-engineering-and-manufacturing-route-review/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "I’m delighted to be able to provide an update on how we are moving forward with our engineering and manufacturing route review. 58 occupational standards, which set out the key knowledge, skills and behaviours employers expect to be covered by …"
    },
    {
        "title": "Join the next meeting of the Continuous Improvement Network",
        "authors": [
            "Lauren Waters"
        ],
        "posted_on": "2021-06-11T10:46:04",
        "categories": [
            "North East, Yorkshire and the Humber"
        ],
        "content": [
            {
                "content": "The North East, Yorkshire and the Humber Continuous Improvement network steering group would like to invite you to our next meeting. The theme of the meeting is 'How have we used Continuous Improvement Tools and Techniques in a Virtual World'?",
                "tag": "p"
            },
            {
                "content": "It has been a while since the network has been able to get together. Although our lives have changed in ways we could not imagine our commitment to getting the job done has not. The last 16 months has seen us all re-focus as we have supported government through challenges none of us could have predicted. For some of us, this has meant new roles, learning to work in different ways often apart from our colleagues and adapting to the demands of managing our public facing buildings with many new restrictions in place.",
                "tag": "p"
            },
            {
                "content": "What to expect",
                "tag": "h4"
            },
            {
                "content": "We would like to hear your experiences and personal reflections so that we can share good practice and learn from each other. Our cross departmental steering group panel will also share how they have adapted to these challenges over the last 12 months and there will be an opportunity to ask questions.",
                "tag": "p"
            },
            {
                "content": "For questions about the event please contact cslocalneyh@cabinetoffice.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/11/join-the-next-meeting-of-the-continuous-improvement-network/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join the next meeting of the North East, Yorkshire and the Humber Continuous Improvement network to share your experiences and personal reflections. "
    },
    {
        "title": "Preview of Civil Service Live",
        "authors": [
            "Brian Stanislas MBE"
        ],
        "posted_on": "2021-06-11T10:22:44",
        "categories": [
            "Diversity and inclusion"
        ],
        "content": [
            {
                "content": "Over the past 12 months, the majority of civil servants have worked from home, but the world of work is fast changing with hybrid working on the way, reports Brian Stanislas.",
                "tag": "p"
            },
            {
                "content": "The ‘Moving Forwards Towards Hybrid Working’ session being delivered on Wednesday 16 June at Civil Service Live 2021 will explore the potential opportunities and challenges of a, mixed working model, retaining the flexibility of working from home, while capitalising on the benefits of returning to the office.  ",
                "tag": "p"
            },
            {
                "content": "As part of the ‘An Innovative Civil Service’ modernisation and reform theme, and in my role of Co-Chair of the Cross Government Flexible Working Network, I will lead the discussion on the importance and benefits of Hybrid Working. This will support colleagues who are embarking on their journeys (both physical and mental) of different approaches to working. ",
                "tag": "p"
            },
            {
                "content": "The session will feature a panel discussion with Cross Government Staff Network Chairs who will discuss the importance of Hybrid Working for their members. ",
                "tag": "p"
            },
            {
                "content": "The discussion panel will include Cilla Christmas, Co-Chair of the Civil Service Carers Network; Edwina Osborne, Chair of the Civil Service Parents Network, and Sue Reeves, Chair of the Civil Service Disability Network. ",
                "tag": "p"
            },
            {
                "content": "Delegates will also benefit by hearing from Jenny Baynes, Cabinet Office Smarter Working Business Change Lead, who will explain how using Smarter Working with more familiar Flexible Working practices can help to make Hybrid Working beneficial for all colleagues.",
                "tag": "p"
            },
            {
                "content": "In addition to these agenda items I will also be sharing some ‘Breaking News!’ updates including topics relating to the Civil Service Job Share Finder and Civil Service Careers Website.",
                "tag": "p"
            },
            {
                "content": "And finally, to keep momentum of the Hybrid Working ‘Big Conversation’ flowing we have created the Moving Forwards Towards Hybrid Working Survey (Civil Service Live 2021) - https://www.smartsurvey.co.uk/s/MFTHWCSLIVE2021/ ",
                "tag": "p"
            },
            {
                "content": "You can fill in the survey now, and it will remain open for three months after Civil Service Live finishes.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/06/11/preview-of-civil-service-live/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Over the past 12 months, the majority of civil servants have worked from home, but the world of work is fast changing with hybrid working on the way, reports Brian Stanislas. The ‘Moving Forwards Towards Hybrid Working’ session being delivered …"
    },
    {
        "title": "Dragons' Den, Episode 11, Series 18",
        "authors": [
            "Laurien Webb"
        ],
        "posted_on": "2021-06-10T21:00:08",
        "categories": [
            "Designs",
            "IP",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Passions were running high in tonight’s episode with some fiery questions from the Dragons, surely leaving some of the entrepreneurs feeling hot under the collar. Tonight’s episode was jam packed with Rockstar spirits, nursing bras, immersive adventure-themed home work-outs, heat-free hair curling products and animated story books for children. So, without further ado – let’s get down to business!",
                "tag": "p"
            },
            {
                "content": "“Nothing great is easy”",
                "tag": "h3"
            },
            {
                "content": "First up and first to catch my eye was Tom Hurst of Rockstar Spirits who confidently walked into the Den with an array of premium single distillery rums mixed with natural flavour combinations. Off to a flying start after a great pitch, it was time for the taste test!",
                "tag": "p"
            },
            {
                "content": "I looked on as the Dragons all sampled the wonderfully mixed rum, and meanwhile, at home, I quickly added a bottle of Banana Bomb to my food shopping list!). It wasn’t long before Deborah complimented Tom on his branding and illustrations, and what I thought was a beautifully decorated label. I’ll be honest with you, if I ever fancy sampling something new and I haven’t had time to do my research, I rely greatly on the appearance of a product. That will be the one that jumps off the shelf at me visually as I’m rushing through the supermarket before getting back for the school run.",
                "tag": "p"
            },
            {
                "content": "Branding is so important. It can influence the way that your customer perceives you when they hear or think of your company name, service, or product. This includes everything they think they know about your brand, including information, your packaging, but also emotive elements, like for example, that it’s luxurious.",
                "tag": "p"
            },
            {
                "content": "You can register your trade mark to protect your brand, such as the name of your product or service. When you register your trade mark, you'll be able to:",
                "tag": "p"
            },
            {
                "content": "Check out this video for more information on protecting your brand!",
                "tag": "p"
            },
            {
                "content": "Let’s head to the bar",
                "tag": "h3"
            },
            {
                "content": "With Tom bringing a taste of the tropics to the Den it was clear that a Dragon duel was about to commence. Tom originally asked for a 25k investment for 2% of his business. He walked in with an open mind with no mention of whether he had a preferred Dragon in mind. Possibly stirred into action by the rum, all Dragons aside from Sara Davies were quick to make Tom an offer. Theo Paphitis made a spirited attempt to gazump them all with his powerful offer of 50k for 10% equity.  Fortunately for Tej & Touker they managed to claw their way back into Tom’s sights. They partnered up with an 8% equity split between them for 25k of Tom’s spiced rum business.",
                "tag": "p"
            },
            {
                "content": "“I’ve got IP behind me!”",
                "tag": "h3"
            },
            {
                "content": "The next entrepreneur to capture my interest was Yanika Cordina with her ‘Flower Curl’ invention. Her innovative, patented product helps users get creative with heatless hair styling solutions.",
                "tag": "p"
            },
            {
                "content": "I am someone who loves all things beauty related and I enjoy spending my time trying out anything from new hairstyles to hair colours.  I have built up quite an army of products and tools throughout my years. Any solution that promises less heat damage to my locks whilst still allowing me to try out new styles is sure to catch my attention.",
                "tag": "p"
            },
            {
                "content": "Yanika got off to a strong start and was asking for 75k in return for 15% equity in her business.",
                "tag": "p"
            },
            {
                "content": "It wasn’t long before the Dragons inspected the product. When Deborah asked, “What’s to stop someone from using this?” Yanika responded that she had registered the intellectual property – or IP - in her product.",
                "tag": "p"
            },
            {
                "content": "So what IP does Yanika own? Quite an array it seems! She stated that she has a UK patent and an EU patent pending.",
                "tag": "p"
            },
            {
                "content": "You can use a patent to protect your invention. It gives you the right to take legal action against anyone who makes, uses, sells or imports it without your permission.",
                "tag": "p"
            },
            {
                "content": "To be granted a patent, your invention must be all of the following:",
                "tag": "p"
            },
            {
                "content": "Before you apply, check if a patent is right for your business.",
                "tag": "p"
            },
            {
                "content": "As well as this, Yanika owns trade marks in the UK and across the pond in the USA. Clearly having a good eye, I was keen to know if Yanika understood IP and had protected the brand. A quick trade mark search shows the registered trade mark.  Well done Yanika!",
                "tag": "p"
            },
            {
                "content": "And finally, Yanika had protected the design of the Flower Curl.",
                "tag": "p"
            },
            {
                "content": "So, in Yanika’s case this means that she has protected the look of the Flower Curl and the functionality of the product including how it works – an important part!",
                "tag": "p"
            },
            {
                "content": "Having both a patent and a registered design has given Yanika tighter IP protection and an advantage in her industry over other competitors.",
                "tag": "p"
            },
            {
                "content": "Check out this video on how to protect your designs at the UKIPO:",
                "tag": "p"
            },
            {
                "content": "“I bring the business acumen; you bring the IP”",
                "tag": "h3"
            },
            {
                "content": "All of the Dragons wished Yanika well with her product, while one, Sara Davies, made Yanika an eye watering offer for the full 75k for 50% of her business. Yanika sealed the deal with Sara – herself a credible Dragon and successful businesswoman.",
                "tag": "p"
            },
            {
                "content": "If you are thinking about the intellectual property in your business, visit the IP for Business section of our website or sign up to receive regular updates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2021/06/10/dragons-den-episode-11-series-18/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Passions were running high in tonight’s episode with some fiery questions from the Dragons, surely leaving some of the entrepreneurs feeling hot under the collar. Tonight’s episode was jam packed with Rockstar spirits, nursing bras, immersive adventure-themed home work-outs, heat-free …"
    },
    {
        "title": "GSE Opportunities : Defra Deputy Director Roles ×2",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-06-10T17:36:57",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Department for Environment, Food and Rural Affairs (Defra) is the UK Government Department responsible for safeguarding the UK's natural environment, supporting its world-leading food and farming industry, and sustaining a thriving rural economy. The broad remit of this Department means Defra plays a major role in people’s day-to-day life, from the food people eat, and the air people breathe, to the water people drink. Defra is a ministerial department, supported by 33 agencies and public bodies.",
                "tag": "p"
            },
            {
                "content": "Currently, Defra has two exciting opportunities to be part of the development of a world class science facility delivering infrastructure critical to animal health and farming in the UK. Within these roles, you would lead a significant portfolio of Critical Works projects and work closely with the Science Capability in Animal Health (SCAH) programme delivering new facilities.",
                "tag": "p"
            },
            {
                "content": "Current Vacancies",
                "tag": "h3"
            },
            {
                "content": "SCS (SCS1) - Deputy Director, Head of Programmes (Science Facilities)",
                "tag": "h4"
            },
            {
                "content": "We are seeking an experienced Head of Programme to deliver a portfolio of complex capital projects within Science Facilities. This is an exciting opportunity to be part of the development of a world class science facility delivering infrastructure critical to animal health and farming in the UK at the heart of Defra’s agenda. A ten-year programme of work, with a budget of £1.4B has been secured to redevelop the Animal and Plant Health Agency’s (APHA) science laboratories based at Weybridge. You will lead a significant portfolio of Critical Works projects and work closely with the SCAH programme delivering new facilities.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 115024, Weybridge; closing date: 11:55 pm on Monday 14th June 2021",
                "tag": "p"
            },
            {
                "content": "SCS (SCS1) - Deputy Director, Head of Operations (Science Facilities)",
                "tag": "h4"
            },
            {
                "content": "We are seeking a Deputy Director to operate within the science facilities and engineering professions. You will be the operations director for the Animal and Plant Health Agency (APHA) science facilities at Weybridge ensuring that they operate safely and effectively, and that they are maintained and compliant with legislative requirements, with responsibility for all aspects of operating a high containment laboratories site.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 115054, Weybridge; closing date:  11:55 pm on Monday 21st June 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/06/10/gse-opportunities-defra-deputy-director-roles-x2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Environment, Food and Rural Affairs (Defra) is the UK Government Department responsible for safeguarding the UK's natural environment, supporting its world-leading food and farming industry, and sustaining a thriving rural economy. The broad remit of this Department …"
    },
    {
        "title": "GSE Opportunities : Government Office for Science (GO-Science) Roles ×5",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-06-10T15:21:43",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Government Office for Science (GO-Science) works at the heart of Government to ensure that policies and decisions are informed by the best scientific evidence and strategic long-term thinking. It is a very exciting time to join the organisation, we have unique and high-profile positions where you will have the opportunity to inform and influence policy making and the systems for use of science and engineering across government. Currently, GO-Science is expanding due to it's work on several key-Government areas, this week an additional 5 vacancies have gone live. Take a look below to see if a career in GO-Science is for you.",
                "tag": "p"
            },
            {
                "content": "Current Vacancies",
                "tag": "h3"
            },
            {
                "content": "HEO - Assessment and Insight ×2",
                "tag": "h4"
            },
            {
                "content": "We are looking to recruit two analytical roles within the unit to deliver cross-Government analysis and assessment of the implications and impact of science and technology on HMG’s goals on economic policy, social policy and national security.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 123754, London ; closing date:  11:55 pm on Wednesday 16th June 2021",
                "tag": "p"
            },
            {
                "content": "SEO - Capability & Delivery Lead ×1",
                "tag": "h4"
            },
            {
                "content": "This vacancy is for the position of Capability & Delivery Lead within the Science, Technology and Innovation Insights unit. The unit is being established to deliver cross-Government analysis and assessment of the implications and impact of science and technology on HMG’s goals on economic policy, social policy and national security.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 124680, London ; closing date:  11:55 pm on Sunday 20th June 2021",
                "tag": "p"
            },
            {
                "content": "EO Executive Assistant & Programme Support ×1",
                "tag": "h4"
            },
            {
                "content": "The role will involve working across the newly-formed team to provide administrative support and executive assistance including diary support for the new Deputy Director. The post holder will be engaged in a wide range of administrative duties to support the creation of the new unit – maintaining key team documents such as project plans and risk logs, supporting knowledge and information management, supporting unit financial management and helping with recruitment and staff on-boarding.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 124704, London or Manchester ; closing date:  11:55 pm on Sunday 20th June 2021",
                "tag": "p"
            },
            {
                "content": "G7 Assessment & Insight ×1",
                "tag": "h4"
            },
            {
                "content": "This vacancy is for the position of Assessment and Insight lead within the unit. The unit is being established to deliver cross-Government analysis and assessment of the implications and impact of science and technology on HMG’s goals on economic policy, social policy and national security.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 123745, London ; closing date:  11:55 pm on Wednesday 23rd June 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/06/10/gse-opportunities-government-office-for-science-go-science-roles-x5/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Office for Science (GO-Science) is currently recruiting for 5 roles across the organisation."
    },
    {
        "title": "GSE Opportunities : European Space Agency Astronaut ×2",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-06-10T14:46:46",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Are you calm under pressure, fit and healthy, and looking for a new career?",
                "tag": "p"
            },
            {
                "content": "For the first time since 2008, The European Space Agency (ESA) is on the lookout for new astronauts.. The UK Space Agency expects the next professional UK astronaut to be selected through this recruitment drive and encourages all eligible applicants to apply.",
                "tag": "p"
            },
            {
                "content": "Following an intensive period of training, which will include a three-week course in caving and a course in practical geology, the new astronauts will take their first flights into space when they are deployed to the International Space Station. They are likely to be part of the crew on the next missions to the Moon in the late 2020s and through the 2030s.",
                "tag": "p"
            },
            {
                "content": "ESA is also issuing a special call for candidates with physical disabilities to apply to its astronaut reserve. The pilot project aims to open the astronaut career path to people who, until now, have been excluded from space flight.",
                "tag": "p"
            },
            {
                "content": "Find out more information about application requirements and links to the job adverts below. A list of FAQs can be accessed here.",
                "tag": "p"
            },
            {
                "content": "Application Requirements (Both Roles)",
                "tag": "h3"
            },
            {
                "content": "Experience of the space sector is not essential, but candidates will need a master’s degree (or higher) in Natural Sciences, Medicine, Engineering, Mathematics or Computer Sciences or be qualified as an experimental test pilot. Fluency in English is essential along with other requirements. The right person for the job will also be calm under pressure and be willing to be the participate in life science experiments - past experiments have included studying the effects of microgravity on human bone and tissue.",
                "tag": "p"
            },
            {
                "content": "Specific Additional Requirements for Astronaut with a Physical Disability",
                "tag": "h4"
            },
            {
                "content": "Those with a lower limb deficiency or who are considered to be of short stature and meet other recruitment criteria are invited to apply. ESA will invest in the necessary adaptations of space hardware to enable these otherwise excellently qualified professionals to serve as crew members on a safe space mission.",
                "tag": "p"
            },
            {
                "content": "Astronaut Vacancy Reference: 12355, Porz-Wahn (DE) possibility of multi-year postings in Houston (USA) or Star City (Russia); closing date:  11:59 pm on Friday 18th June 2021",
                "tag": "p"
            },
            {
                "content": "Astronaut with a Physical Disability Reference : 12354, Porz-Wahn (DE) possibility of multi-year postings in Houston (USA) or Star City (Russia); closing date:  11:59 pm on Friday 18th June 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/06/10/gse-opportunities-european-space-agency-astronaut-x2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "GSE Opportunities : The European Space Agency (ESA) is currently recruiting astronauts - including applicants with a physical disability. Don't miss out on this unique job opportunity. Closes 18th June 2021."
    },
    {
        "title": "Job Opportunity: Inspector, Animals in Science Regulations Unit, Home Office",
        "authors": [
            "Blog team"
        ],
        "posted_on": "2021-06-10T13:43:42",
        "categories": [
            "Jobs and Experiences"
        ],
        "content": [
            {
                "content": "There is a new role available to apply for as an Inspector in the Animals in Science Regulations Unit (ASRU) in the Home Office.",
                "tag": "p"
            },
            {
                "content": "ASRU is responsible for protecting animals used in science by maintaining compliance with the Animals (Scientific Procedures) Act (ASPA).",
                "tag": "p"
            },
            {
                "content": "The role of the inspector is central to the maintenance of public confidence that animals used in science are protected from unnecessary harms and as an inspector you will have an important role in the implementation of the controls on regulated procedures applied to animals covered by ASPA.",
                "tag": "p"
            },
            {
                "content": "You will work as part of a multidisciplinary team and your work will involve assessing applications for licences, providing advice on how to comply with ASPA and conducting on site visits and audits.",
                "tag": "p"
            },
            {
                "content": "The role of an inspector requires a veterinary or medical qualification and presents an excellent opportunity to develop your leadership skills in and develop expertise in regulatory delivery.",
                "tag": "p"
            },
            {
                "content": "Applications close on 18 June 2021. For more information and to apply, please visit the advert on the civil service jobs page.",
                "tag": "p"
            },
            {
                "content": "Good luck!",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2021/06/10/job-opportunity-inspector-animals-in-science-regulations-unit-home-office/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Find out about new role available in the Home Office as an Inspector and how to apply. "
    },
    {
        "title": "What our training offer is teaching us about the needs of local government",
        "authors": [
            "Sam Villis"
        ],
        "posted_on": "2021-06-10T13:13:32",
        "categories": [
            "Local Digital",
            "Local Digital Training"
        ],
        "content": [
            {
                "content": "Earlier this year, we launched a library of online training courses to support our local government colleagues to learn and develop their digital skills while working remotely.",
                "tag": "p"
            },
            {
                "content": "A core part of this training offer is a selection of funded courses: certified courses that people can apply to, which are paid for in full by MHCLG. The funded courses have been carefully chosen based on the needs of local government staff, and provided by the online learning platform, FutureLearn.",
                "tag": "p"
            },
            {
                "content": "Since launch, we’ve had over 100 applications from colleagues at 68 councils up and down the country for the funded courses. We’re learning as we go, regularly reviewing and assessing the offering to make sure it continues to meet the needs of the sector.",
                "tag": "p"
            },
            {
                "content": "We want to share with you what we’ve learned so far and what we plan to do next. You can also find out how we’ve expanded the offer to provide even more training opportunities.",
                "tag": "p"
            },
            {
                "content": "What we want to achieve through the training library",
                "tag": "h2"
            },
            {
                "content": "The coronavirus restrictions in place last year meant that we had to temporarily press pause on our classroom-based courses.",
                "tag": "p"
            },
            {
                "content": "To support local government staff to continue to develop their digital skills - and to do so from home, in their own time, and at their own pace - we launched a virtual training library at the start of this year.",
                "tag": "p"
            },
            {
                "content": "When we developed the library, we did so with some key principles in mind. These included making it applicable to colleagues across local government, including both digital and non-digital colleagues, and making the best of the skills that those colleagues already have.",
                "tag": "p"
            },
            {
                "content": "Who has been applying?",
                "tag": "h2"
            },
            {
                "content": "To date we have issued over 100 licences to local government across 18 different courses. Approximately two thirds of applicants have been from Digital or IT roles, while just over a third come from other areas including Planning, Public Health, Communications and Procurement.",
                "tag": "p"
            },
            {
                "content": "Around 10% of applications have come from senior leadership roles (‘Heads of’ and above) but we’ve also had applications from apprentices, those new to local government, or those returning to work - for example, after periods of parental leave. We’ve also noted 5% of applications from HR, Organisational Design and Development or training practitioners, which we hope will further support organisational buy-in.",
                "tag": "p"
            },
            {
                "content": "This broad range of roles indicates that there is interest from the sector to increase digital skills across all levels of seniority and job roles.",
                "tag": "p"
            },
            {
                "content": "The response also highlights the power of community and word of mouth in building awareness of training, with over 50% of applicants having heard about the training from a colleague. A further 24% heard about it via members of our team, while 19% heard about the offering across our range of channels including Slack, Twitter, the newsletter and blog.",
                "tag": "p"
            },
            {
                "content": "An infographic to show our key learnings from the funded training course applications to date.",
                "tag": "p"
            },
            {
                "content": "Why are people applying for training?",
                "tag": "h2"
            },
            {
                "content": "When people apply for training, we ask them why they want to take that particular course. This has provided really interesting and useful information to help us understand how we might improve the offering.",
                "tag": "p"
            },
            {
                "content": "We analysed all of those reasons for wanting to attend training. While people’s motivations for taking training are varied, the top reasons are:",
                "tag": "p"
            },
            {
                "content": "Which courses are proving popular with local authorities?",
                "tag": "h2"
            },
            {
                "content": "The most popular courses so far have been:",
                "tag": "p"
            },
            {
                "content": "Applications to these courses currently make up around 42% of our total applications.",
                "tag": "p"
            },
            {
                "content": "It’s interesting to note that working remotely continues to be a significant focus for local government, even as restrictions are lifted.",
                "tag": "p"
            },
            {
                "content": "Meeting the needs of local government",
                "tag": "h2"
            },
            {
                "content": "We want to make sure that our training offer reflects the needs of the sector. When analysing how well the courses are meeting those needs, we’ve used a combination of course popularity and the applicant’s self-reported knowledge of the subject they were applying for.",
                "tag": "p"
            },
            {
                "content": "When people apply for training, we ask them to rate their existing knowledge of the subject on a scale of 1-5, with 1 being ‘I have no knowledge of this topic’ and 5 being ‘I consider myself an expert of this topic’.",
                "tag": "p"
            },
            {
                "content": "Across all of our courses an overwhelming 67% of applicants rated themselves as having no knowledge or “a bit” of knowledge of the subject they applied for. No applicant rated themselves as an expert in any of the subjects.",
                "tag": "p"
            },
            {
                "content": "Courses where applicants rated their knowledge the lowest were:",
                "tag": "p"
            },
            {
                "content": "Our most popular courses aren’t just those that people feel they need to upskill in, and our less popular courses aren’t less popular because people already have knowledge about them. This helps us to know that the funded courses we initially selected for the library have a broad appeal.",
                "tag": "p"
            },
            {
                "content": "That said, the courses out there are changing and improving all the time, so we want to make sure that our curated list of funded courses changes accordingly.",
                "tag": "p"
            },
            {
                "content": "New ‘choose your own course’ option",
                "tag": "h2"
            },
            {
                "content": "We recently expanded the training library to include a ‘choose your own FutureLearn course’ option. You can now apply for any FutureLearn short course that might benefit your personal and career development - funded in full by us.",
                "tag": "p"
            },
            {
                "content": "This opens up a much wider range of courses on topics such as communication skills, networking and wellbeing at work. As well as offering greater choice, it will help us to keep up to date with what the sector needs and enables us to promote other great courses as they become available.",
                "tag": "p"
            },
            {
                "content": "What happens now",
                "tag": "h2"
            },
            {
                "content": "We hope that this early analysis, combined with the post-course feedback we’re starting to receive, shows that we are on the right path. Understanding more about the motivations of our participants will also help us to communicate the courses to a wider audience and, we hope, increase uptake over the next few months.",
                "tag": "p"
            },
            {
                "content": "We’re also interested to see what other courses you apply for as part of the choose your own course option, and we can’t wait to see where that training takes you.",
                "tag": "p"
            },
            {
                "content": "As our first batch of learners come to the end of their courses, we are asking them to feed back on the course they’ve taken and our training offer as a whole. If you’ve recently completed a course, please don’t forget to fill out the feedback form to have your say.",
                "tag": "p"
            },
            {
                "content": "If you have any more general feedback about the course offering, please email skills@localdigital.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2021/06/10/update-on-our-training-offer/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Earlier this year, we launched a library of online training courses to support our local government colleagues to learn and develop their digital skills while working remotely. A core part of this training offer is a selection of funded courses: …"
    },
    {
        "title": "5 reasons why it is important to map the ocean floor",
        "authors": [
            "James Carey"
        ],
        "posted_on": "2021-06-10T13:11:36",
        "categories": [
            "Blue economy",
            "COP 26"
        ],
        "content": [
            {
                "content": "The health of our oceans and the health of our planet are one and the same. Yet the link between how much we know about this environment and how we protect it is not always clear.",
                "tag": "p"
            },
            {
                "content": "In this article, I outline 5 reasons why better mapping could help us to understand the basics of our ocean ecosystem and help us protect it – and one reason why mapping could compromise our environment.",
                "tag": "p"
            },
            {
                "content": "The 5 reasons why",
                "tag": "h2"
            },
            {
                "content": "1.  Our future",
                "tag": "h3"
            },
            {
                "content": "Our future is tied to the health of the world’s oceans. They capture carbon, regulate the earth’s temperature and are a source of food for billions of people. To protect our oceans and future generations, we need to build a better understanding of our changing climate and the effect it has on the marine environment.",
                "tag": "p"
            },
            {
                "content": "Unfortunately current models use data that is up to 80% incomplete, with calculations that are based on misleading averages. For example, we know that on average the sea is 3km deep, but this doesn’t account for outliers like the Mariana Trench which stretches to depths of 11km.",
                "tag": "p"
            },
            {
                "content": "So, if we don’t know its exact volume, how can we understand the ocean to its full extent? And, more critically, how can begin to understand the full extent of how humans are impacting the marine environment?",
                "tag": "p"
            },
            {
                "content": "Organisations and partnerships around the world are trying to change this, including The Nippon Foundation-GEBCO Seabed 2030 project – which aims to create a global map of the ocean by the end of the decade. By collecting and sharing more data that depicts the actual depths of the seafloor, we can build a better understanding of our marine environment and how to protect it.",
                "tag": "p"
            },
            {
                "content": "Find out how the UKHO is supporting The Nippon Foundation-GEBCO Seabed 2030 project >",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "2. Possibility",
                "tag": "h3"
            },
            {
                "content": "We know so little about the ocean’s potential to support life on earth. In fact, it’s a well-known fact that we know more about the surface of the moon than we do about the seafloor.",
                "tag": "p"
            },
            {
                "content": "But recent years have seen increased ocean exploration, which has led to the discovery of previously untapped resources: new medicines, genomes, food and energy resources, and even aspects of our own cultural heritage. But if there is a wealth of natural resources that can be sourced from our oceans, how do we manage their use fairly and sustainably?",
                "tag": "p"
            },
            {
                "content": "Habitat mapping, analysis of seabed samples, and a host of other marine geospatial data sets can support this aim, by building a full itinerary of our ocean resources and a means of monitoring their use. Without this data, we risk depleting vital resources and causing irreversible damage to critical marine habitats.",
                "tag": "p"
            },
            {
                "content": "Find out how the UKHO’s Data Science team are using satellite imagery to map mangroves >",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "3. Protection",
                "tag": "h3"
            },
            {
                "content": "Communities around the world depend upon the existence of many vital marine environments, and both human and animal populations alike are threatened by their overexploitation. The 30x30 project aims to safeguard these environments by designating 30% of the world’s oceans as marine protected areas by 2030. But to do so, there are formidable hurdles.",
                "tag": "p"
            },
            {
                "content": "Likewise, as offshore renewable energy becomes increasingly important, access and rights to parts of the ocean become fundamental to both conservation and economic efforts.",
                "tag": "p"
            },
            {
                "content": "For both of these initiatives to work, ocean territories and areas of responsibility need to be well-defined. But this is easier said than done, as the coastline is ever-changing.",
                "tag": "p"
            },
            {
                "content": "To be able to define clear, mutually agreed boundaries, good survey data and tidal observations are essential – as well as expertise in Law of the Sea. If you can’t define your coastline you can’t fully protect your seas.",
                "tag": "p"
            },
            {
                "content": "Find out more about the importance of coastal environments >",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "4. Resilience",
                "tag": "h3"
            },
            {
                "content": "Coastal inundation poses a significant threat to millions of people around the world. Caused by storm and tidal surges, it can completely submerge surrounding areas in sea water – causing substantial damage to infrastructure and harm to vulnerable communities. With rising sea levels, it is estimated that this issue could affect up to 4.6% of the global population annually by 2100.",
                "tag": "p"
            },
            {
                "content": "A good understanding of the shape of the seabed and the nature of the coastline can help authorities to develop models that predict the impact of coastal inundation on low-lying areas. By identifying areas at risk, they can then take measures to protect communities. For example, the planting of mangroves can reduce the impact of strong wave action.",
                "tag": "p"
            },
            {
                "content": "Access to disaster insurance products is also a key driver of national resilience in Small Island Developing States – so quantifying the effects of coastal morphology and composition are increasingly essential to allow access to this.",
                "tag": "p"
            },
            {
                "content": "Find out how the UKHO are helping Kiribati to fight the impacts of coastal inundation >",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "5. Safety",
                "tag": "h3"
            },
            {
                "content": "Last, and by no means least: safety is dependent on an understanding of ocean depths, obstructions and tidal currents – not only the safety of individuals, but for the ecosystem as a whole.",
                "tag": "p"
            },
            {
                "content": "Untold damage to environmentally sensitive areas can occur just from the release of fuel reserves from a stricken vessel. When it comes to the effect from a bulk carrier or oil tanker, the damage can be multiplied by an order of magnitude.",
                "tag": "p"
            },
            {
                "content": "Even now with ubiquitous remote sensing technology, many navigational products rely on 19th century data collected in rowing boats with lines and lead weights. Therefore it’s imperative that we collect more accurate data to support the safe and efficient navigation of shipping around the world.",
                "tag": "p"
            },
            {
                "content": "Discover how data collected in the British Virgin Islands is supporting the safe navigation of cruise ships >",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And 1 reason why not.",
                "tag": "h2"
            },
            {
                "content": "6. Pollutants",
                "tag": "h3"
            },
            {
                "content": "To adequately map the oceans to a reasonable standard by 2030 would require every known ocean research vessel to work every day for the next 10 years. Notwithstanding, most of these vessels are not configured for ocean survey specifically, and certainly not for deep water mapping. Therefore the failure rate from working on this continuously would make it untenable – as would the other research lost if all these ships were only focused on survey.",
                "tag": "p"
            },
            {
                "content": "Even more problematic is the consumption of fuel and the production of undersea noise which would have environmental consequences in their own right. So, what we don’t need is just more of the same.",
                "tag": "p"
            },
            {
                "content": "Environmentally friendly propulsion would be a step in the right direction and in nearshore, clear waters, remote sensing can provide part of the solution. However, ocean survey requires a game-changing technological leap.",
                "tag": "p"
            },
            {
                "content": "The most likely direction for this is in autonomous vessels – small, uncrewed vessels that can operate semi-independently, either through programming or remote control – which don’t operate using fossil fuels. Even so, such technology on its own is not yet at the stage where it will singlehandedly change the amount of data collected.",
                "tag": "p"
            },
            {
                "content": "Another hopeful avenue is through building local capability for survey. By putting the skills to undertake surveys into the hands of local practitioners, the amount of data collected will increase at a lower environmental cost. This requires training; not only in survey and survey processing, but in data management and dissemination.",
                "tag": "p"
            },
            {
                "content": "Find out how the UKHO is supporting autonomous navigation >",
                "tag": "p"
            },
            {
                "content": "Gaining a better understanding of our ocean is a fundamental objective in protecting it. It is a big job though one which I am optimistic about.",
                "tag": "p"
            },
            {
                "content": "Developments in technology and collaborations in data gathering suggest we are on the brink of knowing much more about size and shape of the ocean. As we look ahead to COP26, and beyond that to the UN Decade of Ocean Science for Sustainable Development, the UK Hydrographic Office will continue to share data with our partners that supports safe, secure and thriving oceans.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2021/06/10/5-reasons-why-it-is-important-to-map-the-ocean-floor/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "James Carey outlines 5 reasons why better mapping could help us to understand the basics of our ocean ecosystem and help us protect it – and one reason why mapping could compromise our environment."
    },
    {
        "title": "Provide CIC - delivering Care with Innovation and Compassion",
        "authors": [
            "Chris Summers"
        ],
        "posted_on": "2021-06-10T11:55:03",
        "categories": [
            "Community Interest Companies in action"
        ],
        "content": [
            {
                "content": "We Provide",
                "tag": "h2"
            },
            {
                "content": "Provide was established as a community interest company (CIC) ten years ago. This was as a part of the Government’s initiative to separate the commissioning and provider roles of the local NHS.  Today, Provide employs over 1,200 staff. Our organisation delivers a portfolio of more than 40 NHS and Social Care services to a community of more than 4.5 million including:",
                "tag": "p"
            },
            {
                "content": "Provide services covers the areas across Essex and East Anglia and is committed to providing ‘Safe, Clean Care’ for all our patients.",
                "tag": "p"
            },
            {
                "content": "An unprecedented year",
                "tag": "h2"
            },
            {
                "content": "In 2020/21, the delivery of health and social care services was tested in an unprecedented way. Almost overnight, Provide faced the challenge of adapting its delivery of care to thousands of existing patients, with a rapidly escalating responsibility to meet the needs of thousands more impacted by Covid-19.  Within hours of the first restrictions, Provide pivoted its operations:",
                "tag": "p"
            },
            {
                "content": "On 21 March 2020, just days after the first restrictions were announced, Provide launched a support portal to serve the people of Essex. This full-service support included:",
                "tag": "p"
            },
            {
                "content": "The Essex Wellbeing Service (EWS) has been a lifeline for more than 21,000 service users. The service has delivered:",
                "tag": "p"
            },
            {
                "content": "In 2021, the EWS is enabling hundreds more staff and volunteers in the rapid roll-out of the vaccination programme.",
                "tag": "p"
            },
            {
                "content": "Innovation is the way to Provide",
                "tag": "h2"
            },
            {
                "content": "Our key achievements over the last year have included:",
                "tag": "p"
            },
            {
                "content": "Provide’s core values of care, innovation and compassion have shaped the organisation to become the region’s largest partnership provider of high-quality health and social care services.",
                "tag": "p"
            },
            {
                "content": "Our mission going forward is that our ambitious employee-owned social enterprise will grow in size and influence the sector.  Our aim is to transform lives by treating, caring and educating people.",
                "tag": "p"
            },
            {
                "content": "To keep in touch sign up to email updates from this blog, or follow us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://communityinterestcompanies.blog.gov.uk/2021/06/10/provide-cic-delivering-care-with-innovation-and-compassion/",
        "blog": "Community Interest Companies",
        "blog_link": "https://communityinterestcompanies.blog.gov.uk",
        "description": "In response to the latest surge in COVID-19 (Coronavirus) and the extreme pressures on the health and social care system, Provide CIC are again prioritising the delivery of their services to allow their teams to better support the NHS response across Essex with care, compassion and innovation."
    },
    {
        "title": "Carers Week: my personal perspective",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2021-06-10T11:52:13",
        "categories": [
            "Care and support",
            "Coronavirus",
            "Knowledge and skills",
            "Learning disabilities"
        ],
        "content": [
            {
                "content": "The privilege of caring",
                "tag": "h2"
            },
            {
                "content": "I have just returned to my role as Chief Social Worker for Adults, alongside Fran Leddra, following time out to care for my elderly mother who had liver cancer and Lewy Body Dementia. It seems highly fitting, therefore, for my first blog, on returning to this wonderful role, to be posted during Carers Week.",
                "tag": "p"
            },
            {
                "content": "She died after a long period of illness and increasing disability. It was a privilege to spend the last 12 months of her life by her side, supporting her to stay in her own home and making it possible to die in her own bed, with our family by her side.",
                "tag": "p"
            },
            {
                "content": "My autistic brother, who lived with her all his life, had provided most of her support and caring, but was struggling. He had coped amazingly well, respecting her rights and gently managing those difficult, challenging moments.",
                "tag": "p"
            },
            {
                "content": "He has since had to process his own feelings of loss, whilst rising to the challenge of adjusting to ongoing changes on a weekly basis. I am now supporting him from a distance, so my caring role continues.",
                "tag": "p"
            },
            {
                "content": "A lifetime of learning",
                "tag": "h2"
            },
            {
                "content": "We both learnt a lot as her children, and latterly as her carers, including lifting and handling techniques, skin care, medicines management, dietary needs, sleep management and pain control.",
                "tag": "p"
            },
            {
                "content": "All the while, we were balancing risk and protection with respecting and supporting her independence, choice and control and recognising that to love is to act. We made sure she remained connected to her family, friends and neighbours who visited her till the very end of her life, with all the challenges that COVID-19 restrictions presented.",
                "tag": "p"
            },
            {
                "content": "And for me as a social worker, it underlined how essential it is that we recognise and support carers with advice, practical and financial support, helping them manage their own health and care needs, education and career aspirations. ensuring they can have a break and most importantly providing emotional support and helping to co-ordinate the labyrinthine  world that is health and social care.",
                "tag": "p"
            },
            {
                "content": "I take my hat off to all those carers who, day in and day out, are there for the people they are supporting. We simply cannot do with out them.",
                "tag": "p"
            },
            {
                "content": "Every week is Carers Week of course, but this week – in this year of all years - the need to raise awareness and improve carers lives and those they care for, has never been more vital.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2021/06/10/carers-week-my-personal-perspective/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Lyn Romeo has just returned to her role as Chief Social Worker for Adults, alongside Fran Leddra, following time out to care for her elderly mother who sadly died recently following a long illness. On returning to the role, Lyn finds it highly fitting for her first blog, to be posted during Carers Week."
    },
    {
        "title": "How we’re taking action to keep young people and children safe in our schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-06-10T00:01:13",
        "categories": [
            "Curriculum",
            "Ofsted",
            "Relationships and Sex Education",
            "Schools"
        ],
        "content": [
            {
                "content": "After the Everyone’s Invited movement shone a light on worrying stories of sexual abuse in our schools, we asked Ofsted to carry out a review.",
                "tag": "p"
            },
            {
                "content": "Ofsted’s review found that in some cases, incidents of harassment and abuse have been ‘normalised’ by their frequency. Of the 900 children and young people surveyed by the review, the majority had experienced the receipt of unsolicited images or sexist comments – whether in person at school or college, or online or via mobile phone.",
                "tag": "p"
            },
            {
                "content": "This is completely unacceptable so we are taking clear action.",
                "tag": "p"
            },
            {
                "content": "We’re supporting teachers to spot abuse and harassment",
                "tag": "h3"
            },
            {
                "content": "School and college leaders will be encouraged to dedicate inset day time to help train staff on how to deal with sexual abuse and harassment among pupils and how to deliver the Government’s new compulsory relationships, sex and health education (RSHE) curriculum.",
                "tag": "p"
            },
            {
                "content": "This will build on our Keeping Children Safe in Education guidance that helps school and college staff respond to and deal with accusations of abuse or harassment.",
                "tag": "p"
            },
            {
                "content": "Every school and college should have a designated safeguarding lead, whose role it is to identify safeguarding concerns among pupils, and we will be working with up to 500 schools to provide support for these safeguarding leads, with a specific focus on sexual abuse.",
                "tag": "p"
            },
            {
                "content": "A lot of the abuse reported happened online so we’re working with tech companies to secure action",
                "tag": "h3"
            },
            {
                "content": "The Education Secretary Gavin Williamson, Culture Secretary Oliver Dowden and Children’s Commissioner, Dame Rachel de Souza will join a roundtable discussion with tech companies, law enforcement, children’s charities and schools to talk about preventative measures ahead of proposed legislation. The focus will be on how to support parents, staff and children to make more informed and safer choices online.",
                "tag": "p"
            },
            {
                "content": "Parents also need to be able to spot what their children are doing and know how to support them if things go wrong. There is support available from the Safer Internet Centre, the NSPCC and the Internet Watch Foundation which each have detailed resources to help adults skill up on what can otherwise be daunting.",
                "tag": "p"
            },
            {
                "content": "We’re also strengthening the relationships and sex education and health education (RSHE) curriculum",
                "tag": "h3"
            },
            {
                "content": "By strengthening the compulsory RSHE curriculum, we’re helping teachers focus on relevant elements, such as around sharing images online and consent. And we are updating our statutory guidance to ensure that the definitions used are in line with pupils understanding and experience.",
                "tag": "p"
            },
            {
                "content": "This means that young people up and down the country will get taught about important issues such as respect, consent and privacy. It helps young people to learn about healthy relationships from an early age.",
                "tag": "p"
            },
            {
                "content": "We’re also continuing to run the phone line we set up with the NSPCC spell out",
                "tag": "h3"
            },
            {
                "content": "We asked the NSPCC to set up a confidential phone line in April 2021 for reporting abuse or harassment.",
                "tag": "p"
            },
            {
                "content": "Running until October, the helpline ensures that young people who may have experienced abuse at school, or any other victim of recent or non-recent sexual abuse, can receive immediate support and guidance. As of Monday 7 June, the helpline had received over 400 calls and helpline staff have made 70 referrals to external agencies including the police or social services.",
                "tag": "p"
            },
            {
                "content": "All this builds on a range of measures recently introduced – read more here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/06/10/how-were-taking-action-to-keep-young-people-and-children-safe-in-our-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "After the Everyone’s Invited movement shone a light on worrying stories of sexual abuse in our schools, we asked Ofsted to carry out a review."
    },
    {
        "title": "Social Care WRES: In praise of the phase!",
        "authors": [
            "Barbara Murray"
        ],
        "posted_on": "2021-06-09T15:30:22",
        "categories": [
            "Communities",
            "Consultation and engagement",
            "Society"
        ],
        "content": [
            {
                "content": "A new beginning for racial equality in social care",
                "tag": "h2"
            },
            {
                "content": "The social care workforce race and equality standard (SCWRES) officially launched on 1 April 2021 across 18 local authorities (LAs), the first phase of a timely and crucial programme committed to improve anti-racist and anti-discriminatory practices throughout the sector.",
                "tag": "p"
            },
            {
                "content": "It’s been a pleasure to celebrate the many achievements of this first phase with the main drivers of this project, our Chief Social Workers for adults and children’s services (past and present), Lyn Romeo, Fran Leddra, Mark Harvey and Isabelle Trowler. Likewise, the many colleagues, mentors and stakeholders who have joined us on this essential journey have been the most positive of collaborators.",
                "tag": "p"
            },
            {
                "content": "All 18 sites have now been allocated a SCWRES lead and the majority will have had a first meeting to talk through data collection, the support needed, and the outcomes they are aiming towards.",
                "tag": "p"
            },
            {
                "content": "Several LAs have logic models in place as aide memoires for their action plans. These models – or road maps – are graphic depictions of the shared relationships between resources, activities and outputs, and I am sure will help keep minds and actions focussed. We have a lot of work ahead of us, but this level of detail is testimony to the passion, drive, and commitment of LAs involved in this first phase.",
                "tag": "p"
            },
            {
                "content": "Advisory group assembled",
                "tag": "h2"
            },
            {
                "content": "I’m also very pleased we’ve been able to announce the recruitment and induction of the SCWRES Advisory Group. We couldn’t do this in person of course, given persisting coronavirus restrictions, but our very first online meeting, earlier this month, was nonetheless a very friendly and positive affair.",
                "tag": "p"
            },
            {
                "content": "This assembly of experienced leaders and sector professionals will support programme leads with the strategic elements of the roll out and help them embed the SCWRES with social care providers, not just their own organisations.",
                "tag": "p"
            },
            {
                "content": "With any sector spanning initiative like this, it’s important to have frequent reviews to determine if the programme is having the planned impact. We are currently working with Kings College London on a mid-point evaluation to test progress of the roll out and get a sense of how the SCWRES is being received across the 18 localities.",
                "tag": "p"
            },
            {
                "content": "For now though, the signs are good, as our returning Joint Chief Social Worker for Adults, Lyn Romeo, observed during that first advisory group meeting:",
                "tag": "p"
            },
            {
                "content": "The best is yet to come!",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2021/06/09/social-care-wres-in-praise-of-the-phase/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "A new beginning for racial equality in social care The social care workforce race and equality standard (SCWRES) officially launched on 1 April 2021 across 18 local authorities (LAs), the first phase of a timely and crucial programme committed to …"
    },
    {
        "title": "Remote hearings: their role in extending access to justice",
        "authors": [
            "Rosemary Rand"
        ],
        "posted_on": "2021-06-09T15:15:52",
        "categories": [
            "Court and tribunal reform"
        ],
        "content": [
            {
                "content": "When the impacts of COVID-19 first hit the UK, we had to respond quickly and ramped up the use of remote hearings, working with the judiciary and legal professionals. This meant cases continued during the height of national lockdown. From mid-May to end of December 2020, audio or video remote hearings accounted for just over half of all hearings.",
                "tag": "p"
            },
            {
                "content": "Before the COVID-19 pandemic began, we had started to test the use of video technology for live participation in hearings, as part of the video hearings project within the HMCTS Reform programme. A proof of concept was followed by a pilot in the tax tribunal, where all participants joined online.  Now, 15 months on from the start of the pandemic, it seems timely to look at how video hearings work and how they provide an alternative to attending a hearing in person.",
                "tag": "p"
            },
            {
                "content": "Why hold video hearings?",
                "tag": "p"
            },
            {
                "content": "Video has been used in courts historically to enable certain participants to join a hearing remotely, including vulnerable witnesses. There are some clear benefits to having the option to attend a hearing remotely, compared with being physically present at a court or tribunal building.  One is that a video hearing can reduce the need for participants to travel. This can be better for them, and better for the environment.",
                "tag": "p"
            },
            {
                "content": "Not having to be physically present in a court building can also reduce stress. For some of our most vulnerable users, making it possible for them to attend their hearing from their own home is important.  For others, remote participation can remove the worry of being in the same room as other participants in the hearing, who they may be in conflict with.",
                "tag": "p"
            },
            {
                "content": "The option of having participants join by video means that courtrooms can be used more effectively and may reduce the need for hearings to be postponed at short notice, for instance if a participant is no longer able to travel to the court.",
                "tag": "p"
            },
            {
                "content": "However, attending a hearing remotely will not always be appropriate and the option to hold a video hearing will always be at the discretion of a judge, who will decide if it’s appropriate and in the interests of justice to do so. Before a video hearing takes place, a judge will consider the details of the case, the nature and complexity of the hearing and any information given that might affect the hearing taking place by video.",
                "tag": "p"
            },
            {
                "content": "How are video hearings run?",
                "tag": "p"
            },
            {
                "content": "Video hearings can take place with all participants joining from different locations (a fully remote hearing) or with some participants remote and some in court (a hybrid hearing). This will depend on the decision taken by a judge.",
                "tag": "p"
            },
            {
                "content": "Since the start of the pandemic, we have increased the number of physical courtrooms capable of holding video-enabled hearings by 750. Approximately 2,300 rooms on our estate were equipped with video hardware pre-COVID. Cloud Video Platform (CVP), which was already in use in HMCTS, was rolled out as an emergency measure. This ensured hearings could still continue despite COVID restrictions.",
                "tag": "p"
            },
            {
                "content": "While CVP and other systems such as Microsoft Teams have created confidence that remote hearings can work, a video conference is not the same as a hearing.  This is why HMCTS has developed a Video Hearing service which is specifically designed to meet the needs of the judiciary and of court and tribunal users. The Video Hearings service supports users in advance of their hearing, so they know what to expect on the day and the interface for the hearing itself is designed to replicate the formality and gravitas of court and tribunal proceedings.",
                "tag": "p"
            },
            {
                "content": "We will introduce the Video Hearings service, replacing CVP and other video conferencing solutions, as part of our Reform programme.  The Video Hearings service is currently being used in tax, property and employment tribunals and is being tested in civil and family hearings. As the service is rolled out further, we will work closely with the judiciary, court users and our staff to make the transition as smooth as possible.",
                "tag": "p"
            },
            {
                "content": "The future of video hearings",
                "tag": "p"
            },
            {
                "content": "As restrictions ease, we expect that video hearings will continue to be an integral part of a 21st century justice system, used in those hearings where the judge considers it appropriate. We will continue to monitor the impact on users and work closely with the judiciary.",
                "tag": "p"
            },
            {
                "content": "In May this year we released a survey and we will be looking at the results shortly. We know that there will be a range of views about remote hearings and we will continue to evaluate the technology, engage with our stakeholders and listen to feedback.",
                "tag": "p"
            },
            {
                "content": "Find out more about what to expect when joining a hearing by video.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/06/09/remote-hearings-their-role-in-extending-access-to-justice/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "When the impacts of COVID-19 first hit the UK, we had to respond quickly and ramped up the use of remote hearings, working with the judiciary and legal professionals. This meant cases continued during the height of national lockdown. From …"
    },
    {
        "title": "Silver Linings: Mind Wellbeing Index 2020/21",
        "authors": [
            "Adam Land"
        ],
        "posted_on": "2021-06-09T12:18:27",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "The Competition and Markets Authority has been awarded a “Silver” rating by the mental health charity Mind in its 2020/21 Workplace Wellbeing Index. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is a wonderful achievement, and I’m very proud of the work we’ve been doing to support good mental health and wellbeing at the CMA. Not only is this a great award to receive, but it shows that the work we’ve been doing in this area is on the right path. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So, you may be wondering what the Mind Workplace Wellbeing Index is? Or what it means for an organisation to be awarded a “Silver” rating?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wellbeing and mental health at the CMA ",
                "tag": "h2"
            },
            {
                "content": "Back in 2016, we launched our Wellbeing and Mental Health network, and ran the first of our “Tea and Talk” sessions. These are open sessions where CMA colleagues can share their lived experiences of mental health difficulties, while sharing the techniques they use to manage their mental wellbeing.",
                "tag": "p"
            },
            {
                "content": "Over the past 5 years, we’ve received strong support from our CEO and Board to embed wellbeing issues into the CMA’s operations.",
                "tag": "p"
            },
            {
                "content": "As part of this, the CMA has signed up to various external schemes, including last year, the Mental Health at Work commitment. When we signed up to this commitment, one outstanding action was for us to benchmark our work on mental health against other similar organisations, so that we could discover what we were doing well, and areas where we can progress further.",
                "tag": "p"
            },
            {
                "content": "We chose the Mind index for this purpose, so that we could benefit from a strong set of comparator organisations, as well as benefitting from Mind’s expertise in workplace wellbeing.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "Getting a silver award indicates that we have gone beyond making a start towards improving employee wellbeing and that our work around mental health is now having a real impact.",
                "tag": "p"
            },
            {
                "content": "In total 144 organisations across the UK took part, which only emphasises the great achievement we have made as an organisation to be awarded a silver rating and in our first year of participation!",
                "tag": "p"
            },
            {
                "content": "According to the Index report, 85% of people who responded feel that the CMA encourages openness and discussion about mental health. It also showed that over half of the respondents felt that working at the CMA had built their understanding of how to look after their own mental health.",
                "tag": "p"
            },
            {
                "content": "The results show we’ve come a long way and we will continue to build on the work we have been doing to ensure our staff can work in a safe and supportive environment at the CMA.",
                "tag": "p"
            },
            {
                "content": "You can find out more about the Wellbeing Index and the 2020/21 awards on Mind's Workplace Wellbeing Index page.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/06/09/silver-linings-mind-wellbeing-index-2020-21/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The CMA has been awarded a Silver rating by the mental health charity Mind in its 2020/21 Workplace Wellbeing Index! In this blog, Adam land discusses the work we've been doing to support the wellbeing and mental health of staff at the CMA and what it means to be awarded a Silver rating in Mind’s Index."
    },
    {
        "title": "Coverage of the England Woodland Creation Offer",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-09T11:42:04",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is widespread positive coverage of the Forestry Commission’s proactive announcement of the England Woodland Creation Offer – a new multimillion tree planting grant scheme which provides greater financial incentives for landowners and farmers to plant and manage trees.",
                "tag": "p"
            },
            {
                "content": "The Guardian, Daily Mail and BBC Radio 4 Today Programme covered the announcement, with positive pieces that outline the details of the scheme, noting that landowners will be paid thousands of pounds in bonuses for creating new woodlands that boost wildlife, increase public access and reduce flooding.",
                "tag": "p"
            },
            {
                "content": "Stakeholders have welcomed the announcement are quoted in the coverage. The CLA said the payments were significantly better than before and provided a much-needed impetus to tree planting in England. The Woodland Trust says this is the first time funding has been available that combines the manifold benefits of trees. The NFU also welcomed the flexibility of the new scheme, which they said must work alongside productive farming.",
                "tag": "p"
            },
            {
                "content": "Farming Today and Farming UK both covered the scheme opening and Forestry Commission Chair Sir William Worsley was featured on Farming Today, speaking about how the new scheme is a serious option for farmers and landowners, and will help us meet the government’s ambitious tree planting targets by ensuring the right tree is planted in the right place, for the right reason.",
                "tag": "p"
            },
            {
                "content": "Forestry Commission Chair Sir William Worsley said:",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Today’s announcement follows the publication of the England Trees Action Plan. This was announced through the Environment Secretary’s recent speech from Delamere Forest where he outlined plans to treble tree planting rates in England during this Parliament, funded through an expected £500 million from the Nature for Climate Fund. Also recently announced, the Tree Health Pilot is taking action against pests and diseases which attack our trees, woods and forests.",
                "tag": "p"
            },
            {
                "content": "Apply for the England Woodland Creation Offer here.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/09/coverage-of-the-england-woodland-creation-offer/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today's blog we look at widespread coverage of the Forestry Commission's England Woodland Creation Offer, which provides greater financial incentives for landowners and farmers to plant and manage trees."
    },
    {
        "title": "Coronavirus testing - how schools and colleges are encouraging participation",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-06-09T09:26:52",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "We are collecting and sharing examples of initiatives and strategies that have worked well for schools and colleges in delivering testing and driving up participation.",
                "tag": "p"
            },
            {
                "content": "We understand that the way schools and colleges operate vary significantly. This may mean that what works well in one type of school or college may not be suitable for others. However, there are some principles that have been applied successfully across a wide variety of schools and colleges. These include: clear communication, being creative, clear leadership, and regular monitoring and support. We hope you find this list of examples and suggestions useful.",
                "tag": "p"
            },
            {
                "content": "If your school or college has other examples of initiatives that have worked to increase participation in testing, please get in touch with us via PolicyComms.RAPIDTESTING@education.gov.uk",
                "tag": "p"
            },
            {
                "content": "Clear communication",
                "tag": "h3"
            },
            {
                "content": "Schools and colleges report that many students and parents do not read letters or emails fully, so communication needs to:",
                "tag": "p"
            },
            {
                "content": "Some teachers and support staff have been asking at the start of class or in registration if the pupils or students have tested. They have also encouraged pupils and students to take part in testing by sharing their own testing experiences and by opening up discussions about the concerns that pupils and students might have, so they can be addressed.",
                "tag": "p"
            },
            {
                "content": "Be creative",
                "tag": "h3"
            },
            {
                "content": "Creating videos of the head or student representatives about why testing is important can be more engaging and accessible for some audiences. The video posted by students at Newcastle College below is a great example. Often, they can be shared easily across websites, emails, and social media.",
                "tag": "p"
            },
            {
                "content": "We have seen lots of examples of young people posting photos and videos of them self-testing on TikTok and Instagram. Schools and colleges have also used online systems and media to promote and encourage testing, including:",
                "tag": "p"
            },
            {
                "content": "Leadership",
                "tag": "h3"
            },
            {
                "content": "Senior leadership teams clearly conveying the importance of testing and reporting to parents and pupils or students helps ensure it remains a high priority. It also ensures testing becomes the norm for the school or college.",
                "tag": "p"
            },
            {
                "content": "Some school leadership teams have established a cross organisation group that meets regularly to identify how to maintain and engage students in home testing and reporting. Others have worked closely with strategic partners, such as their local authority and Director of Public Health, to regularly discuss covid related issues, including testing uptake.",
                "tag": "p"
            },
            {
                "content": "Regular and ongoing monitoring and support",
                "tag": "h3"
            },
            {
                "content": "Schools and colleges have offered pastoral support to those who are reluctant to test through several strategies, including:",
                "tag": "p"
            },
            {
                "content": "Some colleges have developed bespoke reporting methods (e.g. creating college Apps for reporting) to make it as convenient as possible for learners to record their test results. This has been supported by proactive communication with those students who are not recording any results.",
                "tag": "p"
            },
            {
                "content": "Some schools and colleges have provided targeted communications to pupils and parents to address misinformation relating to testing. School and colleges have also told us that working closely with parents and carers has helped them to understand where there may be challenges in relation to testing, so they can put in place support to overcome those barriers and concerns.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/06/09/coronavirus-testing-how-schools-and-colleges-are-encouraging-participation/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We are collecting and sharing examples of initiatives and strategies that have worked well for schools and colleges in delivering testing and driving up participation. We understand that the way schools and colleges operate vary significantly. This may mean that …"
    },
    {
        "title": "Disability and Diversity in Leadership",
        "authors": [
            "Sarah Healey, DCMS Permanent Secretary and CS Disability Champion"
        ],
        "posted_on": "2021-06-09T07:57:42",
        "categories": [
            "A great place to work",
            "Better policymaking",
            "Civil Service Leaders"
        ],
        "content": [
            {
                "content": "DCMS Permanent Secretary and CS Disability Champion Sarah Healey reflects on the success of this new programme.",
                "tag": "p"
            },
            {
                "content": "As the Civil Service Disability Champion, one of my priorities is to ensure we continue to provide opportunities for disabled colleagues to progress in their careers and invest in talent. ",
                "tag": "p"
            },
            {
                "content": "I am really encouraged to see the yearly rise in disabled participants applying for the flagship accelerated development schemes that the Civil Service offers, such as the Future Leaders Scheme (FLS), Senior Leaders Scheme (SLS) and the High Potential Development Scheme (HPDS). ",
                "tag": "p"
            },
            {
                "content": "I am particularly encouraged to see successful FLS applicants subsequently joining the bespoke DELTA (Disability Empowers Leadership Talent) programme.",
                "tag": "p"
            },
            {
                "content": "DELTA, launched in 2019, is a development programme for those on the Future Leaders Scheme with a disability and/or long-term health condition. DELTA aims to accelerate the development of high potential disabled colleagues and contributes to creating a more diverse and robust pipeline for senior roles. ",
                "tag": "p"
            },
            {
                "content": "DELTA helps to build networks across the Civil Service and supports disabled employees in their development of the skills and behaviours needed within the Senior Civil Service.",
                "tag": "p"
            },
            {
                "content": "Delighted",
                "tag": "p"
            },
            {
                "content": "I was delighted to join the inaugural DELTA graduation event last month. It was great to hear participants share their experiences of the programme and reflect on their personal successes and achievements. It was particularly encouraging to hear how committed the cohort is to the wider inclusion agenda and being actively involved in driving change.",
                "tag": "p"
            },
            {
                "content": "Sharing stories of success is a great way of demonstrating what can be achieved by participating in programmes like DELTA and why they are so important. Below, Ollie Ringguth shares with us their experience of being on the DELTA programme and what it meant for them.",
                "tag": "p"
            },
            {
                "content": "Ollie’s Story",
                "tag": "p"
            },
            {
                "content": "Ollie Ringguth, Security Advisor to Competition Markets Authority, Charity Commission and The National Security Archives. Ollie is a participant in the Future Leaders Scheme and DELTA 2019.",
                "tag": "p"
            },
            {
                "content": "What does DELTA mean to you? ",
                "tag": "p"
            },
            {
                "content": "When I joined the programme, I thought it was just about supporting disabled people into the Senior Civil Service. The reality is that it is so much more of a community beyond my expectations. I’ve learned so much about the challenges my colleagues face. I’ve also come to know and appreciate some really inspiring people.",
                "tag": "p"
            },
            {
                "content": "What's unique about this scheme, compared to your experience of FLS? ",
                "tag": "p"
            },
            {
                "content": "Whilst the Future Leadership Scheme has been great; the modules and Action Learning Sets were really helpful in thinking about yourself in the work context. DELTA, for me, was much more holistic in that it helped me to think about my disabilities in a much wider context. It also helped me understand (and accept) the impact they were having on my whole (as opposed to just work) life. The DELTA community has been second to none.",
                "tag": "p"
            },
            {
                "content": "How did DELTA support your development?",
                "tag": "p"
            },
            {
                "content": "For me the development benefits have been far wider than the Future Leadership Scheme, it has helped me to understand my disability better and as a result be more open about it. This has helped in my personal and professional lives.",
                "tag": "p"
            },
            {
                "content": "Has DELTA changed the way you approach leadership?",
                "tag": "p"
            },
            {
                "content": "The insight that I’ve received into what disability means for others, has been second to none. It has challenged a lot of my preconceptions and helped me (I hope) to be more considerate and thoughtful of the needs of those I work with.",
                "tag": "p"
            },
            {
                "content": "What's been the best part of DELTA?",
                "tag": "p"
            },
            {
                "content": "The DELTA community – without a doubt!",
                "tag": "p"
            },
            {
                "content": "Most challenging part of DELTA so far? ",
                "tag": "p"
            },
            {
                "content": "Facing up to my condition and realising that I wasn’t always managing it in the most effective way. Coming to terms with that has really helped me to get into better habits.",
                "tag": "p"
            },
            {
                "content": "Tell us the most interesting thing you’ve learned since joining DELTA?",
                "tag": "p"
            },
            {
                "content": "Understanding other’s experiences – especially around mental health. It is an area I didn’t know a lot about and some of the insights have been really illuminating.",
                "tag": "p"
            },
            {
                "content": "How has DELTA shown consideration of your development needs? ",
                "tag": "p"
            },
            {
                "content": "The coaching was great, my coach really listened to me, where I was and what was holding me back.",
                "tag": "p"
            },
            {
                "content": "More information",
                "tag": "p"
            },
            {
                "content": "Sharing insights from participants has immense value; they show the difference it can have on both a personal and professional level. Thanks to Ollie for sharing their story and I am pleased the experience was so positive. ",
                "tag": "p"
            },
            {
                "content": "I hope that it encourages you to think about your development, not just about applying for a talent programme but also in your development conversations with your manager. Please take the opportunity to reflect on what you have achieved to date and also look forward to what you want to achieve in the months ahead.",
                "tag": "p"
            },
            {
                "content": "If you would like more information about DELTA specifically, you can contact the creator of DELTA and Programme Lead Charlotte Hart: charlotte.hart@cabinetoffice.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/06/09/disability-and-diversity-in-leadership/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "DCMS Permanent Secretary and CS Disability Champion Sarah Healey reflects on the success of this new programme. As the Civil Service Disability Champion, one of my priorities is to ensure we continue to provide opportunities for disabled colleagues to progress …"
    },
    {
        "title": "A year of Shared Channels Experience: our path to truly user-centred services",
        "authors": [
            "Cheryl Stevens, Director, Shared Channels Experience"
        ],
        "posted_on": "2021-06-08T16:32:12",
        "categories": [
            "DWP Digital Strategy",
            "Shared Channels Experience"
        ],
        "content": [
            {
                "content": "Shared Channels Experience (SCE) was established around a year ago, in the midst of the first lockdown, as part of our ambition to create truly user-centred services. The goal for our team is to really understand our users’ needs, so that we can deliver solutions to meet those needs. I think it’s fair to say that it’s been a challenging first year, but there’s been a lot of positives as well.",
                "tag": "p"
            },
            {
                "content": "We recently held an internal event for SCE team to mark the first anniversary of us coming together. It was great to reflect on some of the fantastic achievements we’ve made over the last 12 months, and also to look ahead with our objectives and ambitions for the future.",
                "tag": "p"
            },
            {
                "content": "We were even able to recognise the fantastic achievements of our team with an awards ceremony – and I was delighted to receive a special award for setting up a new directorate from your bedroom during a global pandemic in your slippers! Not many people can claim to have been recognised in that category!",
                "tag": "p"
            },
            {
                "content": "Reflecting on the last year",
                "tag": "h2"
            },
            {
                "content": "Looking back on the last year gave us an opportunity to remember just what we’ve achieved in a short period of time. Some of the highlights for me include working across government to set up the shielding service, accelerating the introduction of Confirm Your Identity for Universal Credit claimants and enabling over 30,000 colleagues to work from home using softphones.",
                "tag": "p"
            },
            {
                "content": "Our transformation journey has continued at pace throughout this period, with the DWP Notifications Service established and the development of the Customer Notifications Management Platform. We have worked across DWP and beyond, working with GDS on the new future identity service and Notify, progressing user and colleague experience and establishing SCE as the custodian of user experience - all whilst keeping our live services running.",
                "tag": "p"
            },
            {
                "content": "For me, it was just as important that we did all of this while establishing SCE as a positive place to work. Wellbeing is something we all genuinely care about, and we’ve tried to embed that in everything we do. We host regular wellbeing sessions and aim to make everyone on the team feel connected. DWP Digital has been shortlisted for a national CIPR (Chartered Institute of Public Relations) award under the 'Best Staff Wellbeing Initiative' award category which is brilliant news, especially as we are up against tough competition.",
                "tag": "p"
            },
            {
                "content": "Our aims as we move forward",
                "tag": "h2"
            },
            {
                "content": "Looking ahead, and with the department recently sharing our goals for the next year, I think it’s important to look at how we want to build on these foundations. The strategy for DWP as a whole is powered by the work of DWP Digital, and the objectives and ambitions of SCE feed directly into that.",
                "tag": "p"
            },
            {
                "content": "The Digital strategy paves the way for a modernised service delivery, where we put users and their needs at the heart of our work – getting them the support they need based on their whole situation, and moving away from our product silos.",
                "tag": "p"
            },
            {
                "content": "Why is this so important? 33% of our users claim more than one benefit from us, but the platforms they use to access those different benefits might all look different. This adds uncertainty and complexity for the user, which leads to calls into the department from people looking for guidance and assurances about their claims. We need consistency across our services to reassure users and to create simpler experiences, as ultimately it will help us to reduce the amount of unnecessary queries we receive.",
                "tag": "p"
            },
            {
                "content": "Just one example on the difference this could make is that we currently receive around 800,000 calls a year about a change of address or change of bank details. If we were able to reduce that so that most people can update their details without any intervention, and do it once across their benefits, the amount of time saved would be significant – for us and our users.",
                "tag": "p"
            },
            {
                "content": "We have a number of channels that all operate well but separately and joining them up through data and technology enables a shared channels experience and the ability to seamlessly move between channels where that is beneficial for the user.",
                "tag": "p"
            },
            {
                "content": "Our four objectives",
                "tag": "h2"
            },
            {
                "content": "So, how can SCE help with that overall aim for a joined-up user experience, across all channels? We have our own objectives; four key things that we’re looking to achieve that will help deliver the overall goal for our department.",
                "tag": "p"
            },
            {
                "content": "First of all, enabling users to interact with us through new and existing channels appropriate to their circumstances, and delivering tailored services to improve our user experience. So for example, using next generation contact centres to improve user experiences and reduce operational costs. Or, bringing in video as a new channel alongside chat-bots and web-bots to help users, developing a DWP text SMS service, and measuring user experience so we can understand it and share insights across the department.",
                "tag": "p"
            },
            {
                "content": "Second, enabling a detailed view of the user, particularly for colleagues to help them do their job. We need to really look at where our colleagues and users require that end to end view, and use our content management system and notifications platform to meet those needs. It’s about giving colleagues the best view of our users to better serve their needs, and giving users more self-serve opportunities where appropriate.",
                "tag": "p"
            },
            {
                "content": "Our third objective is about moving towards prevention, whilst enabling secure self-service, straight-through processing and automation for our users. By improving remote identification across all channels, we can improve the user experience and improve security by reducing the reliance on less robust solutions.",
                "tag": "p"
            },
            {
                "content": "Our final objective alongside these is to make SCE a great place to work. Whilst what we do really matters, we want everyone on the team to feel that they really matter too. We will continue with our activity to help support and lift our colleagues with a focus on wellbeing and inclusion.",
                "tag": "p"
            },
            {
                "content": "Ultimately, these goals should all feed into the wider objectives of DWP Digital, and DWP as a whole. It’s been a great first 12 months for SCE, but we need to make sure that the next year is even better.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/06/08/a-year-of-shared-channels-experience-our-path-to-truly-user-centred-services/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Director of Shared Channels Experience, Cheryl Stevens, looks back on the first year for her team and their ambitions to improve user experiences, create a detailed view of the user and improving security. "
    },
    {
        "title": "Our inspections of professional development for teachers – what to expect",
        "authors": [
            "Helen Matthews, Senior HMI for Teacher Development"
        ],
        "posted_on": "2021-06-08T13:35:11",
        "categories": [
            "CPD",
            "professional development",
            "teachers"
        ],
        "content": [
            {
                "content": "Helen Matthews, our Specialist Adviser, Initial Teacher Education, explains Ofsted’s role in quality assuring national professional qualifications and the early career framework.",
                "tag": "p"
            },
            {
                "content": "It’s been a tough year for everyone in education. The pandemic has tested everyone’s resilience in so many ways, and the challenges of COVID-19 have emphasised just how invaluable good, well-trained teachers are to our education system recovery.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the Department for Education (DfE) announced the roll-out of the early career framework (ECF) and a suite of reformed national professional qualifications (NPQs) for teachers and school leaders, available from autumn this year. As part of this, the DfE also confirmed that lead providers delivering the ECF and NPQs would be inspected by Ofsted, to make sure schools and teachers are getting the best possible support.",
                "tag": "p"
            },
            {
                "content": "How it will work",
                "tag": "h3"
            },
            {
                "content": "We’re developing a framework for inspecting the delivery of ECF and NPQ training and will announce more details in autumn 2021. It will be aligned with our EIF and ITE inspection frameworks, and we’ll be talking to stakeholders as we develop our approach. We expect inspections to begin in spring 2022.",
                "tag": "p"
            },
            {
                "content": "We will only inspect DfE-funded lead providers delivering the ECF and NPQ training programmes. However, we’ll also be engaging with teachers on the programmes, mentors, and a sample of delivery partners (for example, multi-academy trusts and teaching schools hubs) to help inform our assessment of a lead provider.",
                "tag": "p"
            },
            {
                "content": "A force for improvement",
                "tag": "h3"
            },
            {
                "content": "As an organisation, we are committed to being a force for improvement in education. Quality assuring the delivery of the ECF and NPQs builds on our existing role inspecting initial teacher education and will give us oversight of teacher development for trainee, newly qualified and established teachers.",
                "tag": "p"
            },
            {
                "content": "We support the ambition to improve training and development opportunities for qualified teachers, making teaching an attractive career that recruits and retains the best professionals. High-quality continuous professional development is good for school leaders and teachers. But most importantly, it’s good for pupils. And as everyone works hard to get children back on track, this couldn’t be more important.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2021/06/08/our-inspections-of-professional-development-for-teachers-what-to-expect/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Helen Matthews, our Specialist Adviser, Initial Teacher Education, explains Ofsted’s role in quality assuring national professional qualifications and the early career framework."
    },
    {
        "title": "Government marks World Ocean Day with marine commitments",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-08T13:25:47",
        "categories": [
            "marine"
        ],
        "content": [
            {
                "content": "To mark World Ocean Day, today (8th June 2021), the UK government has set out its marine commitments as it advances its role as a global leader in marine protection both domestically and internationally.",
                "tag": "p"
            },
            {
                "content": "The announcement included plans to increase protections for England’s waters through a pilot scheme to designate marine sites in England as “Highly Protected Marine Areas”. This received coverage across national titles such as I News, The Sun, Politics Home and Daily Telegraph; regional titles such as the Yorkshire Post and international titles such as Mirage News.",
                "tag": "p"
            },
            {
                "content": "Secretary of State George Eustice appeared on Sky News, Times Radio, LBC, Today programme, Good Morning Britain and BBC Radio 5 Live this morning discussing the UK’s international role – outlining during several interviews the significance of World Ocean Day and the government’s plans to pilot Highly Protected Marine Areas (HPMAs).",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Plans to launch pilot HPMAs, which would see a ban on all activities that could have a damaging effect on wildlife or marine habitats in selected sites, follow the independent Benyon Review. The review recommended that Highly Protected Marine Areas would have an important role in helping the marine ecosystem recover. The government has today published its response to the review, including plans to assess other potential benefits of HPMAs, including increased tourism.",
                "tag": "p"
            },
            {
                "content": "The government also celebrates that 80 countries have now signed up to an international target to protect at least 30 per cent of the world’s ocean by 2030 which is being championed by the UK-led Global Ocean Alliance.",
                "tag": "p"
            },
            {
                "content": "Today, with the Ocean Conservation Trust, the UK government also published the results of the largest ocean literacy survey undertaken to date to measure public awareness, attitudes, knowledge and behaviours related to the marine environment and pressures on it.",
                "tag": "p"
            },
            {
                "content": "The survey underlines the important link between the health of our ocean and the multiple pressures on it - with 94% of people believing that the fate of the ocean and humans is inextricably linked and 85% of people stating that marine protection is personally important to them.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The UK government also highlighted its global efforts today as the UK steps up as a co-leader of The International Partnership on Marine Protected Areas, Biodiversity and Climate Change and by moving to full membership of the Ocean Risk and Resilience Action Alliance (ORRAA). All of which come ahead of the G7 Summit taking place in Cornwall this week and international climate conference COP26, to be hosted in Glasgow later this year.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/08/government-marks-world-ocean-day-with-marine-commitments/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today's blog we look at the government's marine commitments as the UK advances its role as a global leader in marine protection."
    },
    {
        "title": "Launch of the North East, Yorkshire and the Humber Environment Network",
        "authors": [
            "Natalia Tochenykh"
        ],
        "posted_on": "2021-06-08T13:21:28",
        "categories": [
            "North East, Yorkshire and the Humber"
        ],
        "content": [
            {
                "content": "My name is Natalia Tochenykh. I work for the Department for Work and Pensions. As an individual and as a civil servant, I feel that there is an opportunity for all of us to do more to support our government in reaching its commitment to significantly reduce carbon emissions by 2030 and reach net zero by 2050.",
                "tag": "p"
            },
            {
                "content": "Although, I challenge myself in my private life to reduce and offset my individual carbon footprint, it always feels not enough. The environmentalists warn us of the urgency of actions and the significance of the consequences if nothing changes.",
                "tag": "p"
            },
            {
                "content": "So, I am asking you to join the CS Local North East, Yorkshire and the Humber Environment Network to help drive tangible changes within and outside Civil Service. We want to bring sustainability to the top of the agenda within our departments, raise awareness of environmental issues amongst our colleagues and share learning and development opportunities.",
                "tag": "p"
            },
            {
                "content": "I will be launching the network on Thursday 8 July with a virtual meeting, where I will be joined by Olivia Herford from the Civil Service Environment Network to talk about how we can exchange ideas, shift attitudes and take real actions towards a better future for all of us.",
                "tag": "p"
            },
            {
                "content": "Want to attend CS Local Environment Network events happening in other parts of the UK? You can find out more here.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/06/08/launch-of-the-north-east-yorkshire-and-the-humber-environment-network/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join us for the launch of the North East, Yorkshire and the Humber Environment Network and help to drive tangible changes within and outside the Civil Service."
    },
    {
        "title": "Accelerating public sector data science and visualisation",
        "authors": [
            "Sophie Nelson - Programme Officer, Office for National Statistics"
        ],
        "posted_on": "2021-06-08T12:30:45",
        "categories": [
            "Data science",
            "Data Science Accelerator",
            "Data Visualisation",
            "People and Skills"
        ],
        "content": [
            {
                "content": "\nThe Data Science Accelerator programme has been providing analysts with the opportunity to develop their data science skills through dedicated mentoring, time and access to technology since 2015. ",
                "tag": "p"
            },
            {
                "content": "Over 250 data science projects have been completed, and recently we’ve seen an increasing demand for mentoring on data visualisation projects. And in response, the Office for National Statistics (ONS) Data Science Campus and the Analysis Function have partnered to deliver a data visualisation branch of the Accelerator, a deliverable of the Government Data Science Partnership.",
                "tag": "p"
            },
            {
                "content": "Skevi Pericleous, Head of Analytical Learning and Development for the Analysis Function, and Paul Littler, Head of Data Science Capability for the Data Science Campus, explain:",
                "tag": "p"
            },
            {
                "content": "“The Analysis Function is committed to providing development opportunities to support all analysts and the ONS Data Science Campus has been dedicated to building data science capability for public good. We are excited to create a partnership to deliver the new data visualisation category of the Accelerator and to increase the data visualisation capability of the government.”",
                "tag": "p"
            },
            {
                "content": "Important information for applicants",
                "tag": "h2"
            },
            {
                "content": "On Thursday 14 June, applications open and participants can propose to work on a data science or data visualisation project for one day a week over 3 months. They will have the support of an experienced data science or data visualisation mentor throughout this time and the opportunity to experiment with different data science and visualisation techniques and open source software.\n\nSuccessful applicants will also have access to the ONS Learning Hub to complete analytical and data science courses provided by the Analysis Function and the ONS Data Science Campus to support them with their project work. ",
                "tag": "p"
            },
            {
                "content": "The Accelerator is open to all UK public sector staff, including central and local government. Depending on the level of interest for the data visualisation branch, we may need to prioritise analysts in the first instance. \n\nIf you are looking to build your data visualisation skills through applied learning, you should consider these techniques used to approach projects:",
                "tag": "p"
            },
            {
                "content": "Register for the project clinic",
                "tag": "h2"
            },
            {
                "content": "A project clinic will be hosted by experienced mentors and the programme delivery team on Thursday 17 June. After an introduction to both branches of the Accelerator, the panel will provide general guidance on how to decide if the programme is right for you, develop an idea for your project and write a good proposal.",
                "tag": "p"
            },
            {
                "content": "If you want to register for the clinic, or would like the information that will be shared with attendees, please email the team.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/06/08/accelerating-data-visualisation/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The Data Science Accelerator mentoring programme is expanding to offer a new data visualisation branch. Applications for both open on 14 June."
    },
    {
        "title": "New Animal Welfare Bill launched to protect pets, livestock and wild animals",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-06-08T11:30:04",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is positive coverage today following the launch of our Animal Welfare (Kept Animals) Bill to improve welfare standards across Great Britain. The story was covered by the Mirror, Evening Standard and Daily Express. The UK’s Chief Veterinary Officer Christine Middlemiss was also interviewed by the Daily Mail about our new measures to tackle puppy smuggling.",
                "tag": "p"
            },
            {
                "content": "The UK has long history of leading the way on animal welfare and now that we have left the EU, the Government is committed to improving our already world-leading standards by delivering a series of ambitious reforms, outlined in the Action Plan for Animal Welfare.",
                "tag": "p"
            },
            {
                "content": "The Bill will raise animal welfare standards in five key areas:",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "The Bill is the second piece of legislation introduced in the last month aimed at driving better standards of animal welfare, after the Government’s decision to formally recognise animals as sentient beings in domestic law through the Animal Welfare (Sentience) Bill. The Government will also announce a series of further reforms this year related to microchipping, pet theft, farm animal welfare and tackling wildlife crime.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/06/08/new-animal-welfare-bill-launched-to-protect-pets-livestock-and-wild-animals/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at the launch of our Animal Welfare (Kept Animals) Bill. "
    },
    {
        "title": "How DIT Developers keep UK businesses up to date with tariff changes",
        "authors": [
            "The Developer Community"
        ],
        "posted_on": "2021-06-08T10:14:08",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "The UK Tariff is a critical national dataset that records the charges and controls that the UK applies on imports and exports. The tariff data changes regularly in line with new trade policy and new Free Trade Agreements (FTAs) negotiated by the Department for International Trade (DIT). Since the new tariff went live on January 1, we have made updates to the data on average every 3.8 days.",
                "tag": "p"
            },
            {
                "content": "Tracking how the tariff changes is very important. UK businesses need to keep up to date to comply with new requirements or take advantage of new preferential rates. Operating border systems also need to be informed when the policy they are implementing is changed, so that they can apply the correct rules. This applies to systems both inside and outside of government.",
                "tag": "p"
            },
            {
                "content": "Tracking changes through a dataset",
                "tag": "h3"
            },
            {
                "content": "When a change to the tariff is published it can be applied by border systems straight away. This will then impact the way importers and exporters trade. However, the declaration process is not quick, and it can take up to 6 months for a trade to be fully processed and charged correctly. Therefore, we need to keep and communicate an entire history of the tariff, as well as who performed changes and when they happened.",
                "tag": "p"
            },
            {
                "content": "Never deleting any data",
                "tag": "h3"
            },
            {
                "content": "We solved this problem by never deleting any data and instead keeping track of each change using a new database row. This is referred to as an append-only log system. It only permits new versions to be appended, past records cannot be changed. This is because they will always need to be available for interrogation.",
                "tag": "p"
            },
            {
                "content": "For example, imagine we need to record import duties for any cereal made from \"durum wheat seeds\"",
                "tag": "p"
            },
            {
                "content": "This example would show like this in the database:",
                "tag": "p"
            },
            {
                "content": "Providing auditable change-based data",
                "tag": "h3"
            },
            {
                "content": "The UK Tariff is a dataset that is shared between many different border systems and third parties. With over 2.5 million data points, it’s impractical to share new versions every time a change is made. Instead, consumers of UK Tariff data usually want to see all changes made since the last time they took updates.",
                "tag": "p"
            },
            {
                "content": "Some changes also only make sense when combined with other changes. For example, it shouldn’t be possible to define new products without having an import rate for them that traders can use. To cater for this, UK Tariff changes are grouped as “transactions”. Each transaction is an indivisible and permanent set of changes that must be taken as a whole.",
                "tag": "p"
            },
            {
                "content": "Transactions must be applied in order, as it doesn’t make sense to talk about the duty rate until we have also specified a new kind of product classification. Each transaction therefore exists in an ordered sequence. This makes it possible for other systems to only consume the transactions they haven’t yet seen which reduces the work they need to do when the tariff changes.",
                "tag": "p"
            },
            {
                "content": "To enable a more auditable process each transaction also holds a timestamp and details of the user who created it. This ensures any change made to the tariff is transparent and that users can’t make changes without them being visible to everyone else.",
                "tag": "p"
            },
            {
                "content": "Enable drafted transactions",
                "tag": "h3"
            },
            {
                "content": "Sometimes a set of tariff changes are known about in advance. For example, if we negotiate a new FTA then the terms of the agreement will be known long before the agreement is due to take effect. We keep transactions in ‘draft’ and allow them to be applied once agreements have been signed. This reduces the amount of pressure put on our Tariff Management colleagues to make changes when they are needed. Any transaction in ‘draft’ doesn’t get sent to border systems until it is approved.",
                "tag": "p"
            },
            {
                "content": "How this helps UK businesses and colleagues",
                "tag": "h3"
            },
            {
                "content": "Working with such a complex data model has been a rewarding challenge! Our team was tasked with the challenge of making the UK Tariff efficient and easy to work with. It has pushed our normal database techniques to their limit and we have learned a lot about what really works in practice. Now that we have done the hard work to make our data simple, safe and secure, we are satisfied to see our users querying tariffs and making changes with minimum fuss.",
                "tag": "p"
            },
            {
                "content": "As well as sending tariff changes to border systems, we also publish the UK Tariff openly on data.gov.uk. Everyone from small traders to other world governments uses our data to make sense of UK imports and exports.",
                "tag": "p"
            },
            {
                "content": "In our recent research with these users, we have learned that these users want to get a better picture of how the tariff is changing too. Our next step for this work will be to investigate ways we can make more use of our data model to present tariff changes in a more user-friendly way for non-technical users.",
                "tag": "p"
            },
            {
                "content": "With thanks to Nick Sarbicki, Simon Worthington and Rachael Robinson",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/06/08/how-dit-developers-keep-uk-businesses-up-to-date-with-tariff-changes/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "“Working with such a complex data model has been a rewarding challenge!” Find out how changes are tracked in the UK Tariff"
    },
    {
        "title": "MOD’s Universal Soldier",
        "authors": [
            "Conrad Beckett"
        ],
        "posted_on": "2021-06-08T09:14:13",
        "categories": [
            "Innovation",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "Move over Van Damme, the MOD looks at the realities of Human Augmentation in a new paper.",
                "tag": "h4"
            },
            {
                "content": "It’s all very 2000 AD ",
                "tag": "h4"
            },
            {
                "content": "At the start of the millennium, the year 2000, a video game company called Edios Interactive released an action role-playing game called “Deus Ex”. The game imagined the dystopian future of 2052 in which humankind’s capabilities could be enhanced through nanotechnology, pushing the boundaries of what a person could ordinarily do.",
                "tag": "p"
            },
            {
                "content": "Two decades later, another video game company, CD Projekt Red, released one of the most highly-anticipated games of all time: “Cyberpunk 2077”. Like Deus Ex, the game imagined a world only 50 years from now in which nearly all of humankind has embraced the enhancement capabilities of merging the human with the machine, also known as Human Augmentation.",
                "tag": "p"
            },
            {
                "content": "For a long time this was the stuff of science fiction and video games, but Human Augmentation is a topic which is equally both fascinating and terrifying. This is mainly because it presents both an incredible opportunity, but also a Stark danger.",
                "tag": "p"
            },
            {
                "content": "A fitbit in your brain",
                "tag": "h4"
            },
            {
                "content": "Iron Man suits aside, the ability to enhance a person’s abilities, both mentally and physically, present us with the vision of an incredible future. In that future we’ll be able to think and act faster, compute and exploit massive amounts of data with ease, and command physical force many times greater than even the world’s strongest people.",
                "tag": "p"
            },
            {
                "content": "Someone already trying to make that future happen is the entrepreneur Elon Musk. If he’s to be believed then the benefits of Human Augmentation are huge.  He’s publicly stated he believes that computer chips implanted into the human brain could one day be used to help cure conditions such as Parkinson’s or Dementia.",
                "tag": "p"
            },
            {
                "content": "That future might sound far-fetched, but Musk’s company Neuralink is actively pursuing the realities of cognition boosting computer chips implanted directly into the brain, and in August 2020 they unveiled a live working protype. A pig named Gertrude had a chip approximately the size of a coin implanted directly into her brain which was used to monitor her neural activity. More recently, Neuralink released a 3 minute video of a macaque called Pager playing the classic game Pong against its own mind via their technology.",
                "tag": "p"
            },
            {
                "content": "It was also announced that Musk’s company are already preparing for their first human trials.",
                "tag": "p"
            },
            {
                "content": "Robotic Guardians?",
                "tag": "h4"
            },
            {
                "content": "Human Augmentation is not just about computer-enhanced brainpower though, the body’s physical functions can also be directly improved by machinery. The American company Sarcos Robotics, previously part of the defence giant Raytheon, has worked closely with the American military for many years on the development of powered exoskeletons.",
                "tag": "p"
            },
            {
                "content": "In 2019 they demonstrated their latest achievement, the Guardian XO, a strength-multiplying exoskeleton which allows its operator to lift 90 kilograms but feel as if they are only lifting 4.5 kilograms. The system is fully electric and untethered, allowing the user to move about freely for the 2 hours a battery will last.",
                "tag": "p"
            },
            {
                "content": "This technology presents an incredible opportunity for the industrial sector; allowing workers to perform tasks that presently require many people, or the operation of forklifts and cranes, to complete. But the military’s involvement in development of such technologies also highlights the potential dangers of such advancements.",
                "tag": "p"
            },
            {
                "content": "The greater the tech, the greater the danger",
                "tag": "h4"
            },
            {
                "content": "For every new technology, there is the capability to use it in warfare. Indeed, some the greatest technological developments were often made as a necessity of war, or in one nation’s efforts to outpace their opponents. The Cold War’s Space Race is great example of this.",
                "tag": "p"
            },
            {
                "content": "Human Augmentation is no different. The strategic advantage of having soldiers who can think and act faster than their opponents, or can command a strength that exceeds that of an entire opposing squad, is a very attractive idea when it comes to winning battles.",
                "tag": "p"
            },
            {
                "content": "And if you were to believe that countries are not already exploring the warfighting capabilities of these technologies then you would be gravely mistaken. For example, the French military recently publicly announced their intention to start research on developing “enhanced soldiers”.",
                "tag": "p"
            },
            {
                "content": "The French Defence Minister Florence Parly stated in a speech on the subject that: “We must face facts…Not everyone shares our scruples and we must be prepared for whatever the future holds”.",
                "tag": "p"
            },
            {
                "content": "The risk of being left behind",
                "tag": "h4"
            },
            {
                "content": "Being prepared for the future is exactly why Britain needs to understand both the risks and the rewards of Human Augmentation. To not do so would place us at an enormous disadvantage against our adversaries. This is something which Defence already understands all too well, but in another area of warfare: the Cyber Domain.",
                "tag": "p"
            },
            {
                "content": "The exponential advancement of computer technology changed warfare forever. For each new piece of hardware or software developed, there becomes a new way to seek to exploit it for a military advantage. British Defence is currently working hard to make sure that we can use technologies such as Machine Learning and Artificial Intelligence (AI), and to properly exploit sources of data to create and maintain a military advantage.",
                "tag": "p"
            },
            {
                "content": "Why? Because other nations are already doing so. By their nature, cyber-attacks are difficult to pin onto a specific actor, something called attribution, but in recent years cyber-attacks attributed to countries such as Iran and Russia have been reported in the media.  Most recently, the Solar Winds hacks of a number of US government departments, uncovered in late 2020, has been attributed by US security agencies to APT29, a division of the Russian Foreign Intelligence Service.",
                "tag": "p"
            },
            {
                "content": "So what does this have to do with Human Augmentation? Well, whilst cyber warfare and Human Augmentation are different, the idea is the same: those that can use this technology have the advantage over those that cannot or will not. Britain is already working hard to make sure we keep up with our adversaries in Cyber, and it could be even more dangerous if we get left behind in Human Augmentation technology.",
                "tag": "p"
            },
            {
                "content": "A future of cyborg soldiers? ",
                "tag": "h4"
            },
            {
                "content": "Like the French, Britain seeks to both understand and prepare for the dangers that Human Augmentation could pose. Strategic Command’s Development, Concepts and Doctrine Centre have published a paper titled Human Augmentation - The Dawn of a New Paradigm which seeks to explore the potential of these technologies and to ensure that Defence’s leaders are prepared for the changes that they will bring.",
                "tag": "p"
            },
            {
                "content": "So do you still believe that, 50 years from now, Cyberpunk 2077’s vision of a future of mechanically-enhanced soldiers with computer-assisted vision or blades embedded in their arms is just a videogame fantasy?",
                "tag": "p"
            },
            {
                "content": "Just remember that 50 years ago, in 1971, the most powerful computers took up entire rooms. Now, a pig named Gertrude has one implanted into her brain, with enough processing power to make those computers look obsolete.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2021/06/08/mods-universal-soldier/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Move over Van Damme, the MOD looks at the realities of Human Augmentation in a new paper. It’s all very 2000 AD At the start of the millennium, the year 2000, a video game company called Edios Interactive released an …"
    },
    {
        "title": "The Blue Belt Programme: looking back on 2020/2021",
        "authors": [
            "Kylie Bamford"
        ],
        "posted_on": "2021-06-08T05:45:20",
        "categories": [
            "Climate Change",
            "International",
            "Policy",
            "Science",
            "Technology",
            "Vulnerable species"
        ],
        "content": [
            {
                "content": "Kylie Bamford, Head of Marine Conservation for the UK Overseas Territories, Foreign, Commonwealth and Development Office:",
                "tag": "h3"
            },
            {
                "content": "The Blue Belt Programme supports delivery of the UK government’s commitment to provide long term protection and sustainable management of marine environments across the UK Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "Now into its fifth year, we’ve just published the new Blue Belt Programme Annual Update for 2020/2021, outlining the key achievements of the programme from across the last 12 months.",
                "tag": "p"
            },
            {
                "content": "The last year was a landmark one for this unique programme. The announcement of Tristan da Cunha’s new Marine Protection Zone (MPZ) brought the programme over its target of protecting four million square kilometres of ocean. While this milestone target has been achieved, there is still much more to do to ensure the protection of these diverse environments, and so the programme will continue to work to build on this success during the coming year.",
                "tag": "p"
            },
            {
                "content": "The marine environments across each of the Overseas Territories that make up the programme are some of the most biologically unique and important on Earth. From the elephant seals and penguins of South Georgia to the butterfly fish and whale sharks of St Helena, these incredible ecosystems need our protection.",
                "tag": "p"
            },
            {
                "content": "The Blue Belt Programme aims to do this by working across five key themes:",
                "tag": "p"
            },
            {
                "content": "To mark the publication of our latest Annual Update, we wanted to share and celebrate some of the recent work of the programme, and ultimately our UK Overseas Territories partners. The Territories have been central and driven the work of the programme since its creation in 2016, and their commitment and determination continue to underpin the programme’s success.",
                "tag": "p"
            },
            {
                "content": "Looking back on the highlights from 2020/2021",
                "tag": "p"
            },
            {
                "content": "The UK Overseas Territories that make up the Blue Belt Programme are: Ascension Island, St. Helena and Tristan da Cunha, British Antarctic Territory, British Indian Ocean Territory, Pitcairn Islands, and South Georgia & the South Sandwich Islands. Across the last year, each have achieved significant milestones and progress.",
                "tag": "p"
            },
            {
                "content": "On Ascension Island, the Government, Island Council and Fisheries and Conservation Department led the development and implementation of new management and monitoring strategies for their Marine Protected Area, significantly strengthening governance. Approved in February 2020, the Blue Belt Programme assisted them with advice and acted as a sounding board on the management plan, research and monitoring plan and financial plan.",
                "tag": "p"
            },
            {
                "content": "On St Helena, a new laboratory – funded by the programme – to enable safe and effective marine science studies is currently under construction. Opening in late 2021, the lab will also include a new interactive interpretation board to provide information on St Helena’s unique marine environment.",
                "tag": "p"
            },
            {
                "content": "Tristan da Cunha made global news with the designation of the largest Marine Protection Zone in the Atlantic. The designated no-take zone encompasses over 90% of its waters, where fishing and other extractive activities are now banned. The programme worked closely with the Tristan da Cunha Government in helping them reach this historic decision and will continue to do so as new management plans are developed.",
                "tag": "p"
            },
            {
                "content": "Through the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR) regulatory framework, the programme has supported increased scientific understanding to underpin krill management negotiations, due to take place later this year. This will ensure activities around the British Antarctic Territory are highly precautionary and provide protection for krill eating predators such as penguins and whales.",
                "tag": "p"
            },
            {
                "content": "Cutting edge technology has been pivotal in helping fulfil the Blue Belt Programme’s objectives since 2016. Previously trialled in British Indian Ocean Territory, a drone is currently under development with Loughborough University, aiming to maximize its ability to monitor and detect any illegal, unreported and unregulated (IUU) fishing.",
                "tag": "p"
            },
            {
                "content": "Within the Pitcairn Islands, the programme funded a new MPA Officer role for the territory, who will help implement the day-to-day management of the MPA. The post was filled early in 2021 and will be guided by the new Pitcairn Islands MPA Management Plan.",
                "tag": "p"
            },
            {
                "content": "Monitoring the impact of fishing activity within South Georgia & the South Sandwich Islands has been improved with new underwater cameras funded by the programme. Attached to over 500 fishing longline sets, these cameras have enabled monitoring of operations and provide key information on the unique deep-water biodiversity, including elephant seals.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "The oceans upon which we all rely need our protection. This is a ‘super year’ for the world’s oceans, with a number of key international summits set to occur, including the G7, Convention on Biological Diversity (COP15) and the United Nations Framework Convention on Climate Change (COP26). We are also one year into the UN Decade of Ocean Science.",
                "tag": "p"
            },
            {
                "content": "The threat to our oceans is a global one, and as a result it requires coordinated global action. That is why the government is calling upon the global community to work with the UK to protect 30% of the world’s oceans by 2030. In working towards this target, the UK Government is committed to taking significant steps to protect the rich biodiversity within its marine environments. The Blue Belt Programme demonstrates the major role that small, remote islands can have in achieving global change, and its continuation into 2021 – 2022 reflects the UK Governments ongoing ambition and commitment.",
                "tag": "p"
            },
            {
                "content": "Over the next year the programme will focus on:",
                "tag": "p"
            },
            {
                "content": "Click here to read more about the work of the Blue Belt Programme over 2020/21 ",
                "tag": "p"
            },
            {
                "content": "Featured image credit: Luke Hosty, Protect Blue",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/06/08/the-blue-belt-programme-looking-back-on-2020-2021/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Kylie Bamford, Head of Marine Conservation for the UK Overseas Territories, Foreign, Commonwealth and Development Office: The Blue Belt Programme supports delivery of the UK government’s commitment to provide long term protection and sustainable management of marine environments across the …"
    }
]