[
    {
        "title": "Flooding in Europe",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-16T18:01:10",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been significant media coverage in recent days following the catastrophic flooding that has brought devastation to multiple regions across western Germany and neighbouring countries in Europe, with water reaching levels reportedly not seen more than four times a century in some areas.",
                "tag": "p"
            },
            {
                "content": "These events have naturally led to questions about government action on flooding and adaptation. Here are some key facts covering recent government action.",
                "tag": "p"
            },
            {
                "content": "Flood and coastal defences ",
                "tag": "p"
            },
            {
                "content": "Wider flood action ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Adaptation",
                "tag": "p"
            },
            {
                "content": "The government is also taking action to build resilience to climate change in the marine sector. We have published sensitivity assessments and set a gold standard for fisheries management. This includes a climate change objective in the Fisheries Act 2020.\n",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/16/flooding-in-europe/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "We look into coverage following the catastrophic flooding that has brought devastation to multiple regions across western Germany and neighbouring countries in Europe."
    },
    {
        "title": "A letter to school staff from Children and Families Minister Vicky Ford",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-07-16T16:40:23",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "This week Children and Families Minister Vicky Ford wrote to school staff to thank them for all they've done over the last school year and through the pandemic as a whole. She also set out some of the resources available to school staff to help them as they prepare for the new school year in September.",
                "tag": "p"
            },
            {
                "content": "Yours sincerely,",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Vicky Ford MP",
                "tag": "p"
            },
            {
                "content": "Parliamentary Under-Secretary of State for Children and Families",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/16/a-letter-to-school-staff-from-children-and-families-minister-vicky-ford/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week Children and Families Minister Vicky Ford wrote to school staff to thank them for all they've done over the last school year and through the pandemic as a whole. She also set out some of the resources available …"
    },
    {
        "title": "Do you have a nature hero? How children and young people can #PlantForOurPlanet",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-16T15:39:43",
        "categories": [
            "Holidays"
        ],
        "content": [
            {
                "content": "Playing in the local park, helping water the garden plants or picking home-grown strawberries – green spaces and gardens have brought sheer joy to children’s and families lives during some of the most difficult months our country has ever known.",
                "tag": "p"
            },
            {
                "content": "With a generation full of budding environmental activists, there is no doubt we have ‘Nature Heroes’ who are going the extra mile to protect and preserve nature. But how as parents can you nurture this?",
                "tag": "p"
            },
            {
                "content": "Here’s how you can support your own ‘Nature Hero’ with Defra’s new Plant for our Planet campaign.",
                "tag": "p"
            },
            {
                "content": "What is Plant for our Planet?",
                "tag": "h3"
            },
            {
                "content": "Defra’s new campaign – Plant for our Planet – is aimed at inspiring the public to get planting, helping us to build back greener from the pandemic as well as stepping up our efforts to tackle climate change and biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "The campaign asks individuals, businesses and communities to play their part in helping reduce carbon dioxide in the atmosphere and support nature to bounce back – like planting a plant, a simple action which helps contribute to protecting the natural world.",
                "tag": "p"
            },
            {
                "content": "Why is this important for children and young people?",
                "tag": "h3"
            },
            {
                "content": "What comes across time and again is that when we help nature thrive and recover, we are helping our climate and our communities as well – a lesson which is vital for our children and young people to learn.",
                "tag": "p"
            },
            {
                "content": "Ahead of our leadership of the all-important climate change COP26 summit, we want parents to encourage their children and young people to take a small action of their own.",
                "tag": "p"
            },
            {
                "content": "How do I get my ‘Nature Hero’ involved?",
                "tag": "h3"
            },
            {
                "content": "Whether it is planting a window box, flexing green fingers out in the garden to pop in a plant or sprucing up a community space, the public are encouraged to #PlantForOurPlanet and share their actions on digital channels and social media.",
                "tag": "p"
            },
            {
                "content": "Fun activities for families include planting flowers for pollinators to planting a tree in a garden, or wider nature activities such as building insect hotels, growing some vegetables or simply letting your grass grow to encourage plants like daisies and white clover to flower.",
                "tag": "p"
            },
            {
                "content": "There are also a variety of existing nature projects you can join. These include:",
                "tag": "p"
            },
            {
                "content": "How do I nominate a ‘Nature Hero’?",
                "tag": "h3"
            },
            {
                "content": "Do you know someone, young or old, who’s going the extra mile to protect and preserve nature? There might even be on in your school? To nominate a “Nature Hero”, please contact plantforourplanet@defra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "To get involved and planet for our planet you can download the Plant for our Planet partner pack here.",
                "tag": "p"
            },
            {
                "content": "Read more about the Plant for the Planet campaign: Public urged to Plant For Our Planet in a new campaign launched today - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/16/do-you-have-a-nature-hero-how-children-and-young-people-can-plantforourplanet/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Playing in the local park, helping water the garden plants or picking home-grown strawberries – green spaces and gardens have brought sheer joy to children’s and families lives during some of the most difficult months our country has ever known."
    },
    {
        "title": "What catch-up activities are available for children over the summer holidays",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-16T15:25:46",
        "categories": [
            "Coronavirus",
            "Holidays",
            "Schools"
        ],
        "content": [
            {
                "content": "We know it’s been a hard year for everyone. This summer we want children and young people to take part in fun activities to get moving and learning, to help them get off to a flying start for the next stage of their education in the autumn.",
                "tag": "p"
            },
            {
                "content": "That’s why we’ve launched a new information site, designed especially for parents, to support children of all age ranges and abilities to catch-up on lost learning and make the most of the summer.",
                "tag": "p"
            },
            {
                "content": "So what is it and what’s available?",
                "tag": "h3"
            },
            {
                "content": "In short – the website is there for you and your children. It offers a wealth of information on catch-up programmes and fun activities across England for children and young people aged 0-19 to take part in this summer as well as advice and support for parents.",
                "tag": "p"
            },
            {
                "content": "Find out more about what is on offer to help your child’s academic catch-up and physical, social and mental wellbeing here: https://educationcatchup.campaign.gov.uk/.",
                "tag": "p"
            },
            {
                "content": "Summer activities",
                "tag": "h3"
            },
            {
                "content": "Alongside the ideas and activities on the new parent website there are a number of other schemes running over the holidays.",
                "tag": "p"
            },
            {
                "content": "Explore activities available to children including the Holiday Activities and Food Programme (HAF) which offers free places to those on benefits-related free school meals to learn new things, have fun and socialise with friends.",
                "tag": "p"
            },
            {
                "content": "Your child’s secondary school may also be running a one-or two-week Summer School with a mix of catch-up lessons and fun activities.",
                "tag": "p"
            },
            {
                "content": "This summer we're also encouraging families to explore themed activities in their local area and nationally with the Rediscover Summer campaign, from sport and creativity to nature and heritage.",
                "tag": "p"
            },
            {
                "content": "Term time and extra learning support",
                "tag": "h3"
            },
            {
                "content": "If you’re looking for academic catch-up support for your child the website includes:",
                "tag": "p"
            },
            {
                "content": "For those aged 4-16, there are lots of free online lessons and resources for maths and science as well as information on tutoring for primary and secondary pupils. For parents of SEND children the site offers information on tutoring for 5-16 year-olds and post-16 and; wider support and advice for families with disabled children and young people.",
                "tag": "p"
            },
            {
                "content": "Those aged 16-19, if eligible, can access tutoring support, free courses with The Skills Toolkit, A level physics resources and advanced maths help for those post-16.",
                "tag": "p"
            },
            {
                "content": "Parents and carers with children in early years can access speech and language support for those in reception and support on childcare costs through Childcare Choices.",
                "tag": "p"
            },
            {
                "content": "There is also a wealth of mental health support available for your child and family. For a full list of resources read our mental health blog.",
                "tag": "p"
            },
            {
                "content": "Information on all of these activities and programmes is available here: Education catch-up – Find out more about what is on offer to help your academic catch-up and physical, social and mental wellbeing (campaign.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/16/what-catch-up-activities-are-available-for-children-over-the-summer-holidays/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We know it’s been a hard year for everyone. This summer we want children and young people to take part in fun activities to get moving and learning, to help them get off to a flying start for the next …"
    },
    {
        "title": "Help test how we apply the Service Standard to lower volume forms",
        "authors": [
            "Harry Vos – Senior product manager, GDS"
        ],
        "posted_on": "2021-07-16T13:34:02",
        "categories": [
            "Experimental",
            "Likely to change",
            "Service Design",
            "Service Patterns"
        ],
        "content": [
            {
                "content": "Since its introduction in 2014, the Service Standard has been used by hundreds of teams across government to run and improve services that deliver on the GOV.UK brand promise of “simpler, clearer, faster”.",
                "tag": "p"
            },
            {
                "content": "In 2019, we dropped “digital” from the name of the Service Standard to extend ambitions from just digital teams to all teams involved in running and improving government services. For the first time, we were seeking to influence operations teams and case workers that run services.",
                "tag": "p"
            },
            {
                "content": "Now, we’re extending our ambitions even further by bringing the spirit of the Service Standard to lower volume services that usually can’t afford digital specialists. To achieve this, we want to help operations teams that create and process lower volume forms to deliver on the same brand promise of “simpler, clearer, faster”.",
                "tag": "p"
            },
            {
                "content": "Why we’re testing these changes",
                "tag": "h2"
            },
            {
                "content": "So far, the Service Standard has mostly been used in the context of higher volume services such as Universal Credit or taxing your vehicle. These digital services make up around 4% of services on GOV.UK. The rest are much lower volume — they typically have fewer than 10,000 transactions per year, and still solely use PDF or other document-based forms to collect information from users. In most cases, these don’t meet the Service Standard. They are usually inaccessible, hard to use and, on average, 8 minutes slower to process compared to online forms. We want to help all services to meet the Service Standard.",
                "tag": "p"
            },
            {
                "content": "Meeting the current Service Standard requires a multidisciplinary team. This refers to the various digital, data and technology (DDaT) roles that have the necessary specialist skills to understand how to meet the Service Standard. These teams typically cost around £1 million per year. This approach is great value for higher volume services, where there are big time savings that come from making them easier to use and run.",
                "tag": "p"
            },
            {
                "content": "For medium volume services, teams across the cross-government form-building community have continued the work that the GOV.UK Submit team started. There’s now an established model of DDaT teams working with operations teams for between six to ten weeks, using form-building platforms to create simple digital services which meet the Service Standard. This typically costs between £40,000 and £92,500. This approach is great value for medium volume services, where they can’t usually afford a DDaT team for more than a month or two.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, most lower volume services with fewer than 10,000 transactions per year can’t afford either of these two approaches. The costs of creating simple digital services usually outweigh the time savings from making them easier to use and run.",
                "tag": "p"
            },
            {
                "content": "We heard one story of an operations team that wanted help to become more digital, but then went quiet once they found out the costs. They had no option but to continue running their service using PDF forms attached to emails. We think this is a significant reason why 96% of services on GOV.UK still solely use PDF or other document-based forms to collect information from users, which usually don’t meet the Service Standard.",
                "tag": "p"
            },
            {
                "content": "As a result, we’re adapting how we apply the current Service Standard to lower volume services. We hope these changes will enable these services to quickly start using online forms by making sure it is always simple, quick and affordable for operations teams to follow the principles behind the Service Standard. We believe these basic principles should be embedded into form-building platforms which are aimed at people who aren’t DDaT specialists who run services with fewer than 10,000 transactions per year.",
                "tag": "p"
            },
            {
                "content": "What we need help with",
                "tag": "h2"
            },
            {
                "content": "We need volunteers to read some draft Service Manual guidance about embedding basic principles from the Service Standard into form-building platforms. We’ll then ask volunteers to try to follow the guidance and give us feedback on both the guidance and any impact it had.",
                "tag": "p"
            },
            {
                "content": "Who can help us",
                "tag": "h2"
            },
            {
                "content": "We’re looking for up to three central government departments to participate in this test. In each department, we need people that:",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/07/16/help-test-how-we-apply-the-service-standard-to-lower-volume-forms/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "As we look to bring the spirit of the Service Standard to lower volume forms, we need volunteers to read some draft Service Manual guidance, try to follow the guidance, and give us feedback on both the guidance and any impact it had."
    },
    {
        "title": "In conversation with: HMRC",
        "authors": [
            "Alison Rees - Senior Policy Adviser",
            "Mark Chandler - Advisory Accountant at HMRC"
        ],
        "posted_on": "2021-07-16T11:37:44",
        "categories": [
            "Companies House transformation",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Delivering value for money is high on the agenda for all government organisations.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Alison Rees from Companies House and Mark Chandler from HM Revenue & Customs (HMRC) discuss how both organisations have collaborated to achieve efficiencies.",
                "tag": "p"
            },
            {
                "content": "Mark: I’m an accountant at HMRC and the sort of things I work on include supporting my tax specialist colleagues including  on budget and tax legislation queries and external consultations. My work with Companies House stems from the senior leaders of our organisation meeting to discuss ways to improve efficiencies through collaborative working, both internally and with other parts of government.",
                "tag": "p"
            },
            {
                "content": "In these instances, I project manage the team assembled at HMRC. We then work together to generate ideas, suggestions and deliver them. We’ve worked with lots of organisations and Companies House is one that we have a strong relationship with.",
                "tag": "p"
            },
            {
                "content": "Alison: I'm a senior policy adviser at Companies House and I primarily work on accounts. I've been very much involved in the workstream Mark mentions and essentially it looks at how we can align and simplify our processes to help users and make cost savings for ourselves and the public.",
                "tag": "p"
            },
            {
                "content": "How have Companies House and HMRC worked together in the past?",
                "tag": "h2"
            },
            {
                "content": "Mark: We’ve worked on lots of projects together. HMRC and Companies House have got the common area of financial statements and accounts, but with our remit surrounding taxation, we rely on business accounts and the Companies House register to assist our work.",
                "tag": "p"
            },
            {
                "content": "I think one of the biggest things we’ve collaborated on is the consultation document for Corporate Transparency and Register Reform, a huge project for the Department for Business, Energy & Industrial Strategy (BEIS) which will increase data transparency and help to tackle economic crime and fraud. Register reform will not just impact HMRC and Companies House; it will have a positive impact on the wider UK economy.",
                "tag": "p"
            },
            {
                "content": "Alison: We’re also collaborating with HMRC and The Charity Commission on the potential for a ‘file once with government’ approach. It’s a long-term ambition. It’s a simple and sensible concept included in the register reform consultation which proposes that company accounts should be filed in one place at one time, and then that information can be reused across government. This links to the UK government’s strategic direction around data sharing and how to make the most of it.",
                "tag": "p"
            },
            {
                "content": "Getting the right data in the right place at the right time is a huge driver for efficiencies across government.",
                "tag": "p"
            },
            {
                "content": "At the moment we don’t have something like that for all companies– and there are lots of reasons why – but we’re working hard to break through those barriers to deliver huge cost savings and to also improve things from a user experience and anti-fraud perspective.",
                "tag": "p"
            },
            {
                "content": "We have also worked collaboratively on a data pilot.",
                "tag": "p"
            },
            {
                "content": "During the pilot, we compared data filed with Companies House against data filed with HMRC and identified almost £15 million of fraud and error. We identified this because of our collaborative working and our shared goal to drive more efficiencies. It’s a brilliant example of how our joint work has helped to make huge public savings.",
                "tag": "p"
            },
            {
                "content": "Mark: It’s amazing and that work has also been absorbed into our 'business as usual' activity, so it’s not a one-off gain.",
                "tag": "p"
            },
            {
                "content": "“I also think it’s worth mentioning that there's a large digital focus right across government. At HMRC, we already receive XBRL tagged documents and we recently consulted on Making Tax Digital for Corporation Tax.  Collaborative discussions with Companies House about your digital journey, help ensure that inefficiencies aren’t created. For example, we need to make sure that our timelines, taxonomies and IT proposals align.  There’s a lot of integration needed and it’s amazing how you don’t realise how much you need until you start having conversations with each other and get the right contacts involved. ",
                "tag": "p"
            },
            {
                "content": "The current strategic direction is around data strategy and making the most of data. HMRC holds a lot of data and so does Companies House, both public and back-office data. The data on the Companies House register alone is worth billions to the UK economy, so there’s a lot of valuable information there that we can use. We’re trying to do this by establishing data gateways where we can exchange information and if we can share data more freely it will minimise the potential for fraud.",
                "tag": "p"
            },
            {
                "content": "Alison: It’s also important because we want our services to give a great user experience and allow companies to file online successfully the first time. The digital agenda is mirrored between us and HMRC because the world is going in a digital direction and that’s where a lot of these efficiencies can be realised.",
                "tag": "p"
            },
            {
                "content": "Why is delivering value through efficient use of resources so important?",
                "tag": "h2"
            },
            {
                "content": "Mark: Certainly for HMRC it’s at the heart of what we do. We’re a revenue generator for the government and that income is translated into schools, hospitals, public services, roads and so on. One of the reasons I joined HMRC was because of the public benefit mindset and it's something that's important to me, not only as an HMRC employee but also as a member of the public.",
                "tag": "p"
            },
            {
                "content": "Alison: And it’s the same for Companies House. Delivering value for money has always been extremely important to us and as public sector department, it's a fundamental consideration in any decision-making process when using public funds. It doesn’t matter where you are in government, we’re all accountable for how we spend public money. We’ve got a joint aim to administer our systems in the most efficient way, which provides savings for our users and for the public purse.",
                "tag": "p"
            },
            {
                "content": "What have been the main challenges you’ve faced while trying to deliver value?",
                "tag": "h2"
            },
            {
                "content": "Mark: We’ve already touched upon data sharing as one of the biggest challenges. HMRC and Companies House are both trusted holders of information, so protecting customer confidentiality is hugely important. We need to ensure that we continue to prioritise and protect this when we share data.",
                "tag": "p"
            },
            {
                "content": "Alison: I think there's a lot of potential for Companies House and HMRC to work even closer in the future. We both play key roles in helping to achieve the wider government's economic aims and the objective to combat economic crime. But I think there's even more we can do to protect citizens and to make sure that our information supports better business decisions and helps the economy.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2021/07/16/in-conversation-with-hmrc/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Mark Chandler from HMRC and Alison Rees from Companies House discuss how collaboration can be the key to delivering efficient use of resources."
    },
    {
        "title": "DVLA brings latest tech to police roadside checks",
        "authors": [
            "James Church"
        ],
        "posted_on": "2021-07-16T11:10:41",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "DVLA has been working with the police and Home Office on a service which allows police officers to confirm a driver’s identity at the roadside for motoring offences.",
                "tag": "p"
            },
            {
                "content": "Behind the scenes",
                "tag": "h2"
            },
            {
                "content": "As the service designer, I started out by looking at what requirements were needed, which involved working closely with the Home Office.",
                "tag": "p"
            },
            {
                "content": "Knowing that officers can spend up to 16 minutes confirming a person’s identity at the roadside, we wanted to come up with a service that could save time for everyone involved.",
                "tag": "p"
            },
            {
                "content": "As well as saving time, we wanted to help reduce the amount of unnecessary arrests that are made at the roadside. Giving officers the ability to confirm a driver’s identity on the spot means innocent drivers are no longer arrested and taken to the station for identity checks.",
                "tag": "p"
            },
            {
                "content": "The service we developed, known as the ‘Photo at the Roadside Service’, has been running since August 2019. We are now looking to roll it out to the majority of police forces across the country. It saves time by allowing police officers to access the photograph held on DVLA’s driver database through their mobile devices, meaning they can confirm the correct identity of a driver almost instantly.",
                "tag": "p"
            },
            {
                "content": "Rob Jones, who was the Technical Delivery Project Manager for the service, said:",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "h2"
            },
            {
                "content": "When police officers stop someone at the roadside for a motoring offence, they will start by searching the Police National Computer (PNC) to find their driving licence number. The driver number is a unique identifier which helps guarantee that the correct image is accessed from DVLA’s records.",
                "tag": "p"
            },
            {
                "content": "Using the driving licence number, the police officer will then access the driving licence holder’s photograph and confirm their identity on the spot.",
                "tag": "p"
            },
            {
                "content": "I should point out that the use of DVLA data in this context is strictly confined to roads policing for motoring offences and is not used for any other reason.",
                "tag": "p"
            },
            {
                "content": "The results",
                "tag": "h2"
            },
            {
                "content": "We have recently rolled out the service to 18 police forces. So far, over 86,000 driving licence images have been accessed by police support to confirm the identity of motorists at the roadside.",
                "tag": "p"
            },
            {
                "content": "We’ve seen a number of positive results but there is one we’re really proud about. As of June 2021, roadside checks are now up to 66% quicker as a result of the new service, meaning motorists are getting back on the road quicker.",
                "tag": "p"
            },
            {
                "content": "For Road Police Unit Officers and Local Policing Officers, over 14,000 hours have been saved, meaning they have got more time for patrolling, supporting investigations and community work.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "The technology has been rolled out to 18 police forces. We have a rollout plan from the Home Office, with a view to providing access to 46 police forces across the UK. In the next few weeks alone we have 10 more forces joining up, and 18 further forces joining later this year.",
                "tag": "p"
            },
            {
                "content": "Watch this space for more updates. Visit GOV.UK for more information on roadside checks.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2021/07/16/dvla-brings-latest-tech-to-police-roadside-checks/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Police are now using a new photo ID checking tech at the roadside, known as the ‘Photo at the Roadside Service’. James Church, DVLA Service Designer, talks us through what has been happening to help make the pilot a success.   "
    },
    {
        "title": "Looking Earthward for inspiration to clean up space",
        "authors": [
            "Harriet Brettle"
        ],
        "posted_on": "2021-07-16T10:19:45",
        "categories": [
            "Space surveillance and tracking"
        ],
        "content": [
            {
                "content": "As space becomes busier and critical orbits become increasingly crowded, there is a pressing need to ensure the safe and sustainable use of the outer space environment.",
                "tag": "p"
            },
            {
                "content": "At the recent G7 summit in Cornwall, G7 nations published a joint statement committing to the safe and sustainable use of space in recognition of the growing hazard of space debris and increasing congestion in Earth’s orbit. This proliferation of space debris leads to higher risks and increased costs for satellite operators individually, as well to the environment holistically.",
                "tag": "p"
            },
            {
                "content": "Addressing the requirement to return environments back to their natural state is not without precedent on Earth. Industries on Earth already consider how to deal with assets that pose a danger to the environment once they have reached the end of their operational life. The process, known collectively as decommissioning, is undertaken across the oil and gas, nuclear and offshore wind industries.",
                "tag": "p"
            },
            {
                "content": "Putting this in a space context, we consider decommissioning to include removing satellites from operational service and returning the environment of Earth's protected orbits to its natural state, through either re-entry into the Earth’s atmosphere or moving satellites to a graveyard orbit.",
                "tag": "p"
            },
            {
                "content": "Decommissioning can be undertaken either using a satellite’s own propulsion capabilities, outsourcing to third party debris removal services, or through passive decay for satellites operating at very low altitudes.",
                "tag": "p"
            },
            {
                "content": "The complexity, and therefore cost, of satellite decommissioning may vary dramatically depending on the asset’s health and capabilities at the time of decommissioning. In practice, satellites are not always decommissioned and can remain in critical orbits for many decades. The case for decommissioning is clear. It can:",
                "tag": "p"
            },
            {
                "content": "With the growing awareness of the need for effective decommissioning practices to ensure a sustainable future in space, there is an opportunity to learn from other industries much more evolved in their thinking. In space, as in other industries, assets historically have not been designed with decommissioning in mind, rendering decommissioning more complex and costly.",
                "tag": "p"
            },
            {
                "content": "Challenges in understanding asset conditions in extreme environments (whether in a high-radiation nuclear environment or isolated in space) mean that operators are faced with conflicting incentives on the appropriate time to decommission assets.",
                "tag": "p"
            },
            {
                "content": "Decommissioning funding schedules are complex since assets are often no longer revenue-generating at the time decommissioning is required.",
                "tag": "p"
            },
            {
                "content": "Across all sectors, decommissioning requires significant innovation and novel engineering approaches. To address this, decommissioning on Earth is often outsourced to specialised third-party providers. Decommissioning across extreme environments presents similar challenges and a compelling opportunity for cross-sectoral learning between space-faring nations, industry, and academia.",
                "tag": "p"
            },
            {
                "content": "Whilst decommissioning in space is an emerging market; the challenges faced by the satellite industry are not new or unique.",
                "tag": "p"
            },
            {
                "content": "Decommissioning is an industry in itself, and that presents opportunities for innovation and growth. The satellite industry can learn from other sectors and integrate decommissioning practices into the satellite life cycle to ensure a more sustainable future both on Earth and in outer space.",
                "tag": "p"
            },
            {
                "content": "Read the detailed analysis in this report: ‘Decommissioning in Extreme Environments, Insights for the Satellite Industry’.",
                "tag": "p"
            },
            {
                "content": "Written by Harriet Brettle, Head of Business Analysis, Astroscale UK",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/07/16/looking-earthward-for-inspiration-to-clean-up-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The growth in space debris and news of near-miss collisions in low Earth orbit are grabbing the headlines. Perhaps it is time to look Earthward for inspiration."
    },
    {
        "title": "Updated screening information for GPs and other primary care staff",
        "authors": [
            "Dr Jim McMorran"
        ],
        "posted_on": "2021-07-16T09:56:56",
        "categories": [
            "General information"
        ],
        "content": [
            {
                "content": "Primary care staff play a vital role in NHS screening, whether it’s by providing information to enable people to make an informed choice about screening, helping those who choose screening to access it or obtaining screening results.",
                "tag": "p"
            },
            {
                "content": "To help them with this, Public Health England (PHE) has updated its screening information for GPs and practice staff on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Helpline details",
                "tag": "h2"
            },
            {
                "content": "The updated page provides information about which of the various NHS screening programme helplines primary care colleagues can give patients when they have screening related queries. Patients may ask, “who do I contact to get another bowel screening kit?” or, “where can I get my screening results?”, for example.",
                "tag": "p"
            },
            {
                "content": "Other updates",
                "tag": "h2"
            },
            {
                "content": "The page also includes:",
                "tag": "p"
            },
            {
                "content": "Tell us what you think",
                "tag": "h2"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE Screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/16/updated-screening-information-for-gps-and-other-primary-care-staff/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Public Health England has updated its screening information for GPs and practice staff on GOV.UK."
    },
    {
        "title": "Water companies given green light to invest £2.7 billion on building back greener",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-15T17:05:20",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Ofwat has today announced a final package of £2.7 billion from water companies as part of the country’s green recovery from the pandemic.",
                "tag": "p"
            },
            {
                "content": "The proposals follow an invitation in July 2020 from Defra, the Environment Agency, Ofwat, the Drinking Water Inspectorate, and CCW asking water companies to accelerate planned investment, bring forward future investment and implement new ideas. The draft proposals were first published for consultation by Ofwat in May.",
                "tag": "p"
            },
            {
                "content": "The final funding breaks down into £793m of new investment projects, alongside £1.9 billion of future projects which will be brought forward.",
                "tag": "p"
            },
            {
                "content": "Severn Trent Water will invest £169 million to make improvements to water quality in 500km of rivers – equivalent to the distance between London and Carlisle – while United Utilities, Severn Trent Water and South West Water will invest £158 million to reduce harm from storm overflows and trial the creation of two new bathing rivers.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency chair Emma Howard Boyd said: ",
                "tag": "p"
            },
            {
                "content": "Further detail on the final proposals can be found here.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/15/water-companies-given-green-light-to-invest-2-7-billion-on-building-back-greener/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Ofwat has confirmed a final package of investment from water companies to deliver lasting environmental improvements. "
    },
    {
        "title": "How a Skills Bootcamp could fast-track you to a better job",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-15T16:32:48",
        "categories": [
            "Further education"
        ],
        "content": [
            {
                "content": "If you are looking to quickly increase your skills in a specific area and fast-track into a new job or get ahead with your current employer, a Skills Bootcamp could be the right choice for you.",
                "tag": "p"
            },
            {
                "content": "Skills Bootcamps are flexible courses of up to 16 weeks, giving people the opportunity to build up sector-specific skills and fast-track to an interview with a local employer.",
                "tag": "p"
            },
            {
                "content": "They are being developed as part of the Government’s Plan for Jobs in partnership with employers, providers and local authorities, to help people develop the skills that are in demand in their local area and get a new job or better position at work. Skills Bootcamps are available in regions across England for adults aged 19 and above, with a range of digital courses, technical skills courses and green courses like Electrical Vehicle Maintenance and Construction and Retrofitting, which are currently on offer.",
                "tag": "p"
            },
            {
                "content": "After you’ve completed the course, you could use your new skills to get a new job, or you could take a Skills Bootcamp with the support of your employer to move into a higher-skilled role in your existing place of work.",
                "tag": "p"
            },
            {
                "content": "If you’re not sure whether doing a Skills Bootcamp would fit around your life, hear from adults who have taken up the opportunity.",
                "tag": "p"
            },
            {
                "content": "Will I be able to switch into a new sector after doing a Skills Bootcamp?",
                "tag": "h3"
            },
            {
                "content": "Skills Bootcamps have been set up to give you the essential sector-specific skills needed to enter a new industry. There’s a range of digital, technical and green courses available, so if you’re considering a new type of work like coding or welding, but you have no previous experience, don’t let this deter you. Skills Bootcamp courses will help you gain the key skills needed.",
                "tag": "p"
            },
            {
                "content": "Carl McIntosh previously worked in printing, but when the pandemic hit, he lost his job. This gave him the chance to pursue his interest in coding and tech, but with no experience Carl needed a course that would teach him the essential skills. After completing a Skills Bootcamp in Coding, Carl said he can now “go on to specialise in a range of areas, because the course covers front-end and back-end technologies.”",
                "tag": "p"
            },
            {
                "content": "As a result of the fast-track interview offered at the end of his course, Carl gained a position as a Junior Software Engineer at Wise and reflects that “everyone around me knew I needed a change in career, and I’m so glad I decided to go for it – I’m now much happier and more passionate about my role.”",
                "tag": "p"
            },
            {
                "content": "Will learning new skills through a Skills Bootcamp genuinely lead to better job?",
                "tag": "h3"
            },
            {
                "content": "Skills Bootcamps are designed in partnership with local employers to help meet skills needs in your area. The skills you learn on a Skills Bootcamp will put you in a strong position to get a better job with more stability and a higher salary in the area you have chosen. Many of your existing skills are also more transferrable than you think and will help boost your employability.",
                "tag": "p"
            },
            {
                "content": "Before doing a Skills Bootcamp, Dan Watson was a personal trainer but decided that with a baby on the way, he wanted to move into a new sector with better earning potential and security. He said: “The course covered a diverse range of areas, including content that matched local demand, as well as soft skills, interview prep and CV improvement, so it was always focussed on helping us back into good employment.",
                "tag": "p"
            },
            {
                "content": "“I got a new role as a Junior Digital Project Manager and I’m now earning more than I earnt before and there are so many more opportunities for me to progress. It’s been a real life changer!”",
                "tag": "p"
            },
            {
                "content": "I’m already employed, can I take a Skills Bootcamp?",
                "tag": "h3"
            },
            {
                "content": "Most Skills Bootcamps are available whilst you’re in employment so you can develop skills to help you get into a new team or role. It’s worth asking your employer about participating in a Skills Bootcamp. They will be able to help you decide if it’s something that could benefit you in work and if they would be happy for you to study alongside your job.",
                "tag": "p"
            },
            {
                "content": "During the pandemic, Sabeena Severin left her role in Events Management and gained a new role at a retail and manufacturing company. She discovered that the company was keen to build its data expertise and she took this opportunity, along with her interest in digital, to approach her employer about taking a Skills Bootcamp in Data Science. They agreed Sabeena could take a Skills Bootcamp while continuing to work in her current position.",
                "tag": "p"
            },
            {
                "content": "After completing the course, Sabina said she asked if there were any opportunities within the business where she could continue using her new skills: “They actually created a new role for me as an E-Commerce Administrator. Now I’m able to build on my skills and I’m really enjoying what I do. I feel reassured that it’s such an important and growing area to work in, with lots of opportunity!”",
                "tag": "p"
            },
            {
                "content": "Will the skills help me get ahead in work?",
                "tag": "h3"
            },
            {
                "content": "The skills you learn on a Skills Bootcamp could help you advance in your current profession. If you joined a company without a lot of experience, but you’re keen to input more and progress, then a Skills Bootcamp could boost your understanding and ability. It will also show your employer that you are enthusiastic about getting ahead and contributing to the company.",
                "tag": "p"
            },
            {
                "content": "Emma Gillgrass worked in a junior role in a marketing team but wanted to increase her confidence and understanding. With the support of her employer, she took a Skills Bootcamp in digital marketing and since graduating has felt like a more valued member of the team.",
                "tag": "p"
            },
            {
                "content": "Emma said: “Learning feels more essential than ever – the job market seems a lot more competitive and demanding than it used to be, so taking courses like Skills Bootcamps means you have another string to your bow that can help you within work.”",
                "tag": "p"
            },
            {
                "content": "How can I get started?",
                "tag": "h3"
            },
            {
                "content": "Visit https://skillsforlife.campaign.gov.uk/courses/skills-bootcamps/ to find out if a Skills Bootcamp could fast-track you to a better job.",
                "tag": "p"
            },
            {
                "content": "If you would like help choosing a course or advice on your job options, get in touch via webchat at nationalcareers.service.gov.uk/contact-us or by phone on 0800 100 900.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/15/how-a-skills-bootcamp-could-fast-track-you-to-a-better-job/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "If you are looking to quickly increase your skills in a specific area and fast-track into a new job or get ahead with your current employer, a Skills Bootcamp could be the right choice for you."
    },
    {
        "title": "Reducing liver death: a call to action",
        "authors": [
            "Rosanna O’Connor"
        ],
        "posted_on": "2021-07-15T16:00:38",
        "categories": [
            "Health Improvement"
        ],
        "content": [
            {
                "content": "Alcoholic liver disease has risen sharply in the last year.",
                "tag": "p"
            },
            {
                "content": "Our report on alcohol consumption and harm during the COVID-19 pandemic shows an unprecedented increase in alcoholic liver disease deaths. In 2020, 5,608 alcoholic liver deaths were recorded in England, a rise of almost 21% compared to 2019. This is substantially above pre-COVID trends - between 2018 and 2019 the increase was under 3%.",
                "tag": "p"
            },
            {
                "content": "The spike in alcoholic liver deaths in 2020 occurred after a 43% increase in alcoholic liver deaths between 2001 and 2019. This is in stark contrast to other major diseases, like heart disease and cancer, for which deaths have either remained stable or decreased.",
                "tag": "p"
            },
            {
                "content": "The above Data comes from https://gateway.euro.who.int/en/datasets/european-health-for-all-database/.  and includes the last year of complete data across indicators (2015). Data are missing for the year 2000",
                "tag": "p"
            },
            {
                "content": "Even before the pandemic, liver disease was the second biggest cause of premature mortality and lost working years of life in England and Wales behind ischaemic heart disease. And it is set to become the leading cause within 2 to 3 years. Liver disease is also now the biggest killer of 35 to 49-year-olds in the UK.",
                "tag": "p"
            },
            {
                "content": "People in deprived groups in England are more likely to develop, be hospitalised by, and die from liver disease than the most affluent. In 2020, over half of all alcoholic liver disease admissions (57.7%) and deaths (56.5%) occurred in the most deprived 40% of the population.",
                "tag": "p"
            },
            {
                "content": "Why are alcoholic liver deaths on the rise?",
                "tag": "h2"
            },
            {
                "content": "PHE’s report monitors changes in alcohol consumption during the pandemic and shines a light on the possible reasons for the sharp rise in alcoholic liver deaths. Based on analysis of sales data in the off-trade and surveys, it identifies an increase in alcohol purchasing, consumption and higher risk drinking (35+ units per week for women and 50+ units per week for men) since the pandemic started. This rise has been driven by those who were already drinking heavily before the pandemic.",
                "tag": "p"
            },
            {
                "content": "Although alcohol-related cirrhosis may take over a decade to develop, people whose livers are already badly damaged can die when they suddenly increase their consumption. Because of this, liver mortality is a rapid indicator of changes in alcohol consumption among heavier drinkers.",
                "tag": "p"
            },
            {
                "content": "How can we improve liver care?",
                "tag": "h2"
            },
            {
                "content": "Liver disease is a silent killer. It’s primarily caused by alcohol use and obesity and most people with the condition don’t know they have it until the disease is at an advanced stage. Research shows that people with advanced liver disease admitted to hospital in emergency are 7 to 8 times more likely to die than those admitted for stroke or heart attack.",
                "tag": "p"
            },
            {
                "content": "But the liver is an incredible organ. Stopping drinking alcohol, or reducing intake to low-risk levels, can halt or even reverse damage to the liver. Once people stop drinking, their long-term survival improves dramatically. However, around one third of deaths occur before patients are aware of the risk and have the opportunity to stop drinking.",
                "tag": "p"
            },
            {
                "content": "If more professionals routinely asked about alcohol consumption and referred people drinking at higher risk levels to have a liver investigation, many premature deaths might be avoided.",
                "tag": "p"
            },
            {
                "content": "A diagnosis of alcoholic liver disease can motivate people to change their behaviour. One study reported that around 40% of cirrhosis patients stopped drinking after a first liver admission.  In a community pilot, 65% of harmful and dependent drinkers reduced their drinking after learning they were developing liver fibrosis.",
                "tag": "p"
            },
            {
                "content": "Early diagnosis",
                "tag": "h2"
            },
            {
                "content": "Providing an early liver disease diagnosis offers an opportunity for intervention. It allows people to access appropriate medical services that are effective for liver disease. Dependent drinkers with liver disease can get support from alcohol treatment services to help them stop drinking.",
                "tag": "p"
            },
            {
                "content": "NICE clinical guidance on cirrhosis recommends thresholds for referral for liver investigation and identifies the specific tests that are able to stage fibrosis and cirrhosis. Standard liver function tests can’t accurately identify early stage liver damage.",
                "tag": "p"
            },
            {
                "content": "Local public health and NHS commissioners should make sure that their liver treatment pathway offers the best opportunity to identify fibrosis and cirrhosis among higher risk drinkers in the early stages. They should also ensure that appropriate support is available for people to change their drinking behaviour and alter the course of the disease.",
                "tag": "p"
            },
            {
                "content": "Individual-level interventions such as earlier identification and treatment are important components to reducing alcoholic liver disease.",
                "tag": "p"
            },
            {
                "content": "However, population-level interventions are highly effective and cost-effective in lowering alcohol consumption and related harm by reducing its affordability, reducing availability, and restricting marketing exposure. So, the most effective response to alcoholic liver disease is a mixture of individual to population-level measures.",
                "tag": "p"
            },
            {
                "content": "Interested in reading more about public health? subscribe to our blog here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/07/15/reducing-liver-death-a-call-to-action/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Alcoholic liver disease has risen sharply in the last year. Our report on alcohol consumption and harm during the COVID-19 pandemic shows an unprecedented increase in alcoholic liver disease deaths. In 2020, 5,608 alcoholic liver deaths were recorded in England, …"
    },
    {
        "title": "Safely increasing capacity in our buildings from 19 July",
        "authors": [
            "Kevin Sadler"
        ],
        "posted_on": "2021-07-15T16:00:17",
        "categories": [
            "COVID-19",
            "General"
        ],
        "content": [
            {
                "content": "The Prime Minister’s announcement on Monday 12 July 2021 means that we are taking the next step on the roadmap out of national restrictions in England. This marks a turning point in our recovery – and a milestone in our journey back to normality.",
                "tag": "p"
            },
            {
                "content": "The government has confirmed that the legal requirement for social distancing in England will be removed from Monday 19 July 2021, as well as the detail of which other aspects of step 4 on the roadmap will be adopted. In Wales, meanwhile, it is hoped most coronavirus (COVID-19) restrictions will be lifted on 7 August 2021. In Scotland, it is hoped that all major restrictions will be lifted on 9 August 2021.",
                "tag": "p"
            },
            {
                "content": "With social distancing – the single biggest barrier to recovery – no longer required in England, we are reviewing our plans so that we can work within the new government and Public Health guidelines to increase our capacity and deliver services across our courts and tribunals for those who rely on us.",
                "tag": "p"
            },
            {
                "content": "Preparations and remaining vigilant",
                "tag": "p"
            },
            {
                "content": "As the Prime Minister made clear, while cases are high and rising, everybody needs to continue to act carefully and remain cautious. We remain very aware that the pandemic is not over and, as I explained last week, this move to step four does not mean all of our safety measures will go. We will continue to work with Public Health organisations – as we always have – to ensure that we comply with health and safety standards and with the updated government guidance on working safely during coronavirus.",
                "tag": "p"
            },
            {
                "content": "We’ve already done much of this work in anticipation of Monday’s announcement, so will be finalising the details over the next few days.",
                "tag": "p"
            },
            {
                "content": "We’ll soon be sharing our revised organisational risk assessment. That document will form the basis on which we are working and will be kept under review in light of any additional guidance. Court and tribunal staff are already working on implementing these changes from Monday 19 July 2021. It also provides the basis on which local risk assessments are being carried out.",
                "tag": "p"
            },
            {
                "content": "The organisational risk assessment and our updated guidance will be published on GOV.UK on Monday.",
                "tag": "p"
            },
            {
                "content": "Measures to gradually and safely increase capacity",
                "tag": "p"
            },
            {
                "content": "Working with the judiciary, we will be increasing capacity safely to reduce outstanding cases, and as a result the number of people in our buildings will gradually increase. This will happen alongside continued use of audio and video technology to enable remote attendance. We will also continue to encourage the regular use of lateral flow tests.",
                "tag": "p"
            },
            {
                "content": "From 19 July 2021, based on government and Public Health expert advice, our courts and tribunals in England will only be required to have minimal social distancing measures in place, with some exceptions:",
                "tag": "p"
            },
            {
                "content": "Every HMCTS building has been thoroughly assessed against Public Health guidance for ventilation and we’ll continue with our existing ventilation standards. CO2 monitors will also be used as additional assurance in building areas identified through our risk assessment process.",
                "tag": "p"
            },
            {
                "content": "These details will be kept under review in the light of any further guidance from various safety and public health organisations.",
                "tag": "p"
            },
            {
                "content": "It is important that everyone using our courts and tribunals has confidence in these arrangements. I know that some of you will feel more comfortable than others as our working environment and people’s behaviour changes, but rest assured we will be managing the changes in a steady, careful way, with safety at the forefront of our minds at all times.",
                "tag": "p"
            },
            {
                "content": "Our role is to support the administration of justice safely – we have all the appropriate arrangements in place, and they are endorsed by Public Health agencies.",
                "tag": "p"
            },
            {
                "content": "Keeping the conversation going",
                "tag": "p"
            },
            {
                "content": "Inevitably, you’ll have many questions and we’ll do our best to respond to them with the information available to us, making use of our existing regular meetings and communication channels to update you whenever we can. We will also be hosting an online panel discussion for legal professionals on Tuesday 27 July 2021.",
                "tag": "p"
            },
            {
                "content": "This transition period is one of mixed emotions – hope that it is the sign of things returning to normal, and perhaps some trepidation after so long living with safety measures that have become a routine part of all our lives. It will also be a period of hard work as we all play our part in interpreting the guidance, making changes to our buildings and our behaviour, and supporting each other and our court and tribunal users.",
                "tag": "p"
            },
            {
                "content": "Again, I want to thank you for your unwavering commitment to keeping justice going and to the effort you have all put – and continue to put – into that endeavour.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/07/15/safely-increasing-capacity-in-our-buildings-from-19-july/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our journey back to normality. With the announcement from the government about COVID-19 restrictions relaxing, Kevin Sadler shares the plan for HMCTS to continue delivering justice within the new public health guidelines."
    },
    {
        "title": "Hello World from the Digital Foundry",
        "authors": [
            "David Tagg-Oram"
        ],
        "posted_on": "2021-07-15T15:43:10",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "When we set up the Defence Digital blog in 2019, I couldn’t have believed how popular it would become across Defence. From the first blog post with the Royal Navy, to the latest blog from Strategic Command, every part of Defence has got involved, with new digital communities being formed and synergies being realised. ",
                "tag": "p"
            },
            {
                "content": "This growth in local digital culture has followed a similar path to the growth of a broader strategic narrative on the importance of digital for Defence, from the Prime Minister announcing in November 2020 that “new investment [will] be focused on the technologies that will revolutionise warfare” to the Chief of the Defence Staff stating that “software will be as important as hardware in determining what our armed forces will be capable of in the future”, culminating in the publication of the Integrated Review, Integrated Operating Concept and most recently Defence’s Digital Strategy. ",
                "tag": "p"
            },
            {
                "content": "The Digital Strategy explains the Ends, Ways and Means for a Single, Secure, Modern Digital Backbone for Defence. This will provide the foundations for Defence to pivot towards a digital future, with the new Digital Foundry (which I have the pleasure of heading up) focussing on accelerating digital delivery to our users. ",
                "tag": "p"
            },
            {
                "content": "But as the success of this blog over the last couple of years has proved, digital delivery isn’t new in Defence – and so \"Hello World\" is a bit disingenuous to the dozens of teams that have been pioneering what user-centric, agile delivery looks like in the context of Defence. So why is a Foundry needed now considering all these teams have been getting on with it already? ",
                "tag": "p"
            },
            {
                "content": "At the end of last year, Robin Riley, from the Defence Digital Service, pulled a multi-disciplinary team together to understand the digital delivery landscape in Defence, and what was needed for it to flourish. What followed was a discovery that explored the problem space and delivered a series of recommendations. These findings form the basis of the Digital Foundry, and the themes we plan to explore and develop going forwards. ",
                "tag": "p"
            },
            {
                "content": "The Discovery evidenced: ",
                "tag": "p"
            },
            {
                "content": "With this evidence, we approached the Ministry of Defence’s Chief Information Officer, the Vice Chief of the Defence Staff, the Commander of Strategic Command, and the Permanent Secretary, to establish the Digital Foundry as “a federated partnership between digital innovators that pioneers new ways to rapidly exploit Defence’s Data, accessed seamlessly through the Digital Backbone.” Tangibly, this means changing how Defence Digital is organised to deliver and enable digital services and evolving our relationship with local digital delivery teams to be more of a partnership. By empowering these local teams with improved professional freedoms and greater collective responsibility, we aim to grow the user-centric benefits whilst fixing the de-centralised problems. ",
                "tag": "p"
            },
            {
                "content": "We’re focussing our next alpha steps on four themes: ",
                "tag": "p"
            },
            {
                "content": "An early success for talent is an agreement to merge together all the disparate digital delivery teams in Defence Digital to create a new, single digital delivery organisation. This will mean digital elements of Application Services & DevOps (ASDT), our Centres of Expertise, Cyber Risk, Standards and the Defence Digital Service and more coming under one roof, allowing for better investment in common services and platforms; tooling and ways of working fit for modern day digital teams; fewer, clearer interfaces for our customers and partners, and; a critical mass for key skills. ",
                "tag": "p"
            },
            {
                "content": "More to come across all four themes in due course. ",
                "tag": "p"
            },
            {
                "content": "This is an exciting pivot moment for Defence, from the establishment of the Defence Artificial Intelligence (AI) Centre, through to Unified Career Management – we are radically changing to meet the challenges and opportunities of the information age. Digital Foundry is at the heart of this change, and we’ll be looking for great people and partners – military, civilian, industry, academia – to help us deliver for Defence and the nation. ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2021/07/15/hello-world-from-the-digital-foundry/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "When we set up the Defence Digital blog in 2019, I couldn’t have believed how popular it would become across Defence. From the first blog post with the Royal Navy, to the latest blog from Strategic Command, every part of …"
    },
    {
        "title": "Priorities and plans as we emerge from the pandemic",
        "authors": [
            "Dame Helen Stephenson"
        ],
        "posted_on": "2021-07-15T15:39:53",
        "categories": [
            "Annual Report",
            "Business Plan",
            "Public Trust",
            "Strategy"
        ],
        "content": [
            {
                "content": "There is much yet to learn about the impact of the pandemic on the charity sector – on charities’ finances, their ways of working, and on the wider economic and social context in which they operate. But the unequivocal lesson of the past year is that a resilient, vibrant voluntary sector is not a ‘nice to have’ – charities and community groups are integral to the healthy functioning of our society and must play their full part in the long-term recovery from the crisis. Indeed, research published today suggests that a decade-long decline in people’s perception of charities’ importance in society is beginning to reverse, quite possibly because of what we have witnessed during the pandemic.",
                "tag": "p"
            },
            {
                "content": "The Commission shares in a collective responsibility for ensuring charities can meet that potential. We help secure the bond between the public and charities, ensuring they can inspire trust and support.",
                "tag": "p"
            },
            {
                "content": "That commitment runs like a thread through all our work during the past year, as it does through our plans for the months ahead, as set out in our annual report and business plan respectively, both of which we publish today.",
                "tag": "p"
            },
            {
                "content": "A key priority over the last year was to be ‘open for business’, ensuring all our potential customers receive an easy-to-access, efficient and high-quality service. I am proud that our Contact Centre was able to provide uninterrupted service throughout the pandemic, answering calls every working day throughout the crisis to help charities and trustees access advice and support. In total the team answered over answering around 57,000 calls last year. This was thanks not least to improvements in our IT infrastructure which allowed a seamless switch to home working in March of last year. Being ‘open for business’ has also meant transforming our approach to online guidance, ensuring it meets the needs of busy trustees. For example, we launched a new suite of 5-minute guides, which summarise the key ‘syllabus’ of charity governance, promoted earlier this year by an online campaign aimed at helping trustees to be ‘certain in uncertain times’.",
                "tag": "p"
            },
            {
                "content": "As well as helping trustees get it right, we have continued to work with partners to help prevent wrongdoing and harm in charities, responding robustly where we have found concerns. For example, this past year we concluded 4,712 regulatory action cases, of which 64 were statutory inquiries, and used our powers on 2,209 occasions to promote compliance with the law.",
                "tag": "p"
            },
            {
                "content": "Some of our ‘compliance’ work this year required us to steer a steady course through some controversial issues. Earlier this year, for example, we concluded that the National Trust did not breach charity law in publishing a reporting examining the links between its properties and histories of colonialism and slavery. I took the opportunity to set out, in a blog, what is expected of charities when they engage with controversial or divisive issues, and what our role is as regulator when there are questions about a charity’s behaviour. I explained that charities need to recognise the wide range of legitimate views and sensibilities that exist within the public on whose support all charities ultimately rely.",
                "tag": "p"
            },
            {
                "content": "We have continued to strengthen our approach to dealing with reports of serious incidents. In 2020-21, we promptly assessed 4,308 new reports submitted to us by charities. Of these, 425 related specifically to the pandemic, with the most common issue relating to concerns about a charity’s long-term financial sustainability.",
                "tag": "p"
            },
            {
                "content": "Looking ahead ",
                "tag": "p"
            },
            {
                "content": "Our business plan identifies the priorities that will help us deliver during the third year of our ambitious 5-year strategy. It has a sharp focus - we have worked hard to whittle down the many areas in which we can make progress, to arrive at the 4 core priorities that we must deliver on, in order to further our strategy and fulfil our purpose.",
                "tag": "p"
            },
            {
                "content": "The first of our these is to help charity to deliver as the country recovers from the pandemic. This is not about directly championing charities, nor is it about interfering in the work that individual charities deliver. But we can and must help busy trustees use the time they are able to dedicate to their charities to the best advantage, ensuring they comply with their responsibilities. This in turn helps ensure the charity as a whole is focused on its purpose and makes sound, responsible decisions. To this end, we are developing a new online portal, tailored to trustees’ needs, as well as sustained and targeted campaigns that help trustees understand their responsibilities and engage them with our growing suite of accessible guidance.",
                "tag": "p"
            },
            {
                "content": "Another key priority for the year ahead is to improve how we use data. Ensuring we hold the right data in the right format is central to becoming a more ‘intelligent’, proactive regulator, able to help charities address systemic or thematic risks before they become an entrenched problem. So, over the year ahead, we will begin a fundamental review of the data we collect from charities, including through the annual return and charities’ annual reports and accounts.  We will also review and improve how we make that data work once we hold it. As part of this, we will deliver further improvements to our public register, ensuring data serves to enhance charities’ public accountability and transparency, in turn building trust.",
                "tag": "p"
            },
            {
                "content": "We will also continue to prioritise a robust approach to regulation, putting the public interest front and centre of our work to identify and respond to wrongdoing and harm in charities. We know it matters to the public that there is a regulator fighting their corner, holding to account those who breach the rules and betray the trust placed in charities by donors and taxpayers. Here, the skills and attitudes of our staff will make the biggest difference. In the year ahead, we will work to build their confidence in delivering swift, robust, and purpose-driven case outcomes – supported not least by better and more accessible data and systems.",
                "tag": "p"
            },
            {
                "content": "Our final priority is our people. Our staff are our most important asset. Data is vital, systems matter, but our people – their expertise, knowledge, skills and commitment – will determine whether we are able to deliver on our 5-year strategy. To that end, we will set out a clear vision for the future of our workforce – how and where we work, how we support and develop our people, and what we want the culture and ethos of the Commission to be. We will also deliver initiatives that support the well-being and engagement of our people. Not just because we have a duty of care as an employer towards the people who work for us, but because we know a happy and engaged workforce is more productive, and more innovative.",
                "tag": "p"
            },
            {
                "content": "Our priorities may be simple to set out, but they will not be easy to achieve, especially in the context of rising case-loads and the context – at least in the short term - of remote working and the wider uncertainty in which our staff continue to operate.",
                "tag": "p"
            },
            {
                "content": "But I have confidence that we can deliver on these 4 key commitments, and that in doing so, we will help meet our purpose to ensure charity can thrive and inspire trust so that people can improve lives and strengthen society.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2021/07/15/priorities-and-plans-as-we-emerge-from-the-pandemic/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Charity Commission publishes Annual Report, Business plan and customer survey research. There is much yet to learn about the impact of the pandemic on the charity sector – on charities’ finances, their ways of working, and on the wider economic …"
    },
    {
        "title": "What you need to know about summer schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-15T15:34:51",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Helping students catch up is one of our priorities. That’s why we’ve provided £200m for a programme of summer schools as part of the £3 billion the government has invested in helping pupils boost their learning following the disruption caused by the pandemic. Eligible mainstream secondary schools can bid for funding to design their own summer school and help students who have experienced the most disruption. ",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What are these summer schools?",
                "tag": "h3"
            },
            {
                "content": "Summer schools aim to support pupils to prepare for the next academic year. They offer a range of activities to help pupils catch up on lost learning due to the pandemic.",
                "tag": "p"
            },
            {
                "content": "Who can go to them?",
                "tag": "h3"
            },
            {
                "content": "It’s for schools to determine which pupils would most benefit from a summer school.",
                "tag": "p"
            },
            {
                "content": "We expect, however, that most will want to focus on pupils making the transition into year 7. We know these pupils have missed time with their friends and will benefit from extra support to make the jump from primary school.",
                "tag": "p"
            },
            {
                "content": "What will pupils do at summer schools? ",
                "tag": "h3"
            },
            {
                "content": "Schools can set up their own programme based on their pupils’ needs. This means they can host a range of activities from ones that centre on academic studies and wellbeing, to trips, swimming lessons and sports days.",
                "tag": "p"
            },
            {
                "content": "Where a school runs a summer school for its incoming year 7, those pupils will have an opportunity to:",
                "tag": "p"
            },
            {
                "content": "So how many summer schools will be running during the holidays?",
                "tag": "h3"
            },
            {
                "content": "Nearly three quarters of eligible mainstream schools have already confirmed their involvement in the programme. That equates to thousands of schools across England.",
                "tag": "p"
            },
            {
                "content": "We are aware of media reports  that suggest far fewer schools are taking part. This is not the case and is based on research that included primary schools – while it is only secondary schools that are eligible for summer school funding. The majority of mainstream secondary schools are involved in the programme.",
                "tag": "p"
            },
            {
                "content": "What about primaries then?",
                "tag": "h3"
            },
            {
                "content": "In primary schools, school leaders have the flexibility to target catch-up funding in the way that will best support their pupils, including through small group tutoring or access to technology.",
                "tag": "p"
            },
            {
                "content": "They may also choose to use this funding for summer provision, but there is no expectation on primary schools to do this, unless schools decide that is the best way to support young people.",
                "tag": "p"
            },
            {
                "content": "How do I know if my school offers a summer school?",
                "tag": "h3"
            },
            {
                "content": "Schools will let parents know if they are planning to run a summer school and, if so, which children are eligible to take part.",
                "tag": "p"
            },
            {
                "content": "Do children have to go to summer school?",
                "tag": "h3"
            },
            {
                "content": "No. Attendance at summer schools will be optional but we strongly encourage pupils who are offered places at a summer school to take them up as it will help give them a flying start to the new school year.",
                "tag": "p"
            },
            {
                "content": "As well as teaching, schools will provide fun activities, like team games, sports, arts and drama.",
                "tag": "p"
            },
            {
                "content": "More information on the summer schools programme is available on our website: Summer schools guidance - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/15/what-you-need-to-know-about-summer-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Helping students catch up is one of our priorities. That’s why we’ve provided £200m for a programme of summer schools as part of the £3 billion the government has invested in helping pupils boost their learning following the disruption caused …"
    },
    {
        "title": "Introducing the MoJ Digital Accessibility Team",
        "authors": [
            "Beverley Newing",
            "Danielle Lyon"
        ],
        "posted_on": "2021-07-15T15:31:14",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "This financial year, the MoJ has created a Digital Accessibility team, to start embedding accessibility across the justice system. Through a 6 month accessibility profession project and on-the-ground learning, combined with looking at the cross-gov accessibility landscape, we realised that we had a gap. People were aware of accessibility and very keen to build accessible services, but needed a bit more support and structure around it. So, after a successful proposal to the Central Digital Senior Management Team, we were set up!",
                "tag": "p"
            },
            {
                "content": "Who we are ",
                "tag": "h3"
            },
            {
                "content": "The MoJ Digital Accessibility team is currently made up of two people - Danielle Lyon, Senior Product Manager, and Beverley Newing, Accessibility Lead. We’ll be expanding out to include a Delivery Manager and an Accessibility Specialist. ",
                "tag": "p"
            },
            {
                "content": "What are our goals?",
                "tag": "h3"
            },
            {
                "content": "We have three main goals for the year:",
                "tag": "p"
            },
            {
                "content": "That’s quite a lot of things! Danielle and Beverley have spent a lot of time planning out a roadmap for the year, so we can closely align our activities with these goals, and track activities, and progress against these goals.",
                "tag": "p"
            },
            {
                "content": "What have we been up to so far?",
                "tag": "h3"
            },
            {
                "content": "So far, we’ve had a couple of different focuses. One has been raising awareness about our team. We held a launch party on the 19th March, to talk about our strategy and host some lightning talks from staff across Digital and Technology, which was very popular, and started lots of great conversations. We also presented on our team at the Chief Financial Officer’s standup, to 560+ people.",
                "tag": "p"
            },
            {
                "content": "We’ve then been using the network we’re building through these activities to help us gather user needs. We’ve also been analysing data from accessibility surveys run over the past 2 years, ran a breakout activity at our launch party, and have been speaking to different communities within the organisation. This has helped inform us on what structures to put in place, for people to access the services we’ll be offering.",
                "tag": "p"
            },
            {
                "content": "We’ve also been baselining our digital estate, and starting to identify what the highest priority services are, so we know where to focus our efforts first. We’ve been doing this with help from service owners and the product management community across the organisation, and with support from senior management. This will help us track progress, and also identify areas where we might need to pivot and iterate on our approach.",
                "tag": "p"
            },
            {
                "content": "Lastly, MoJ is not the first department to set up an accessibility team, so we’ve been speaking to the Heads of Accessibility in other departments to discuss their approaches, share our approach, and get feedback. Accessibility is an emerging profession in government, and so we’ve been keen to make sure we can learn from what other people have done, rather than starting reinventing the wheel.",
                "tag": "p"
            },
            {
                "content": "What’s next for our team?",
                "tag": "h3"
            },
            {
                "content": "We have quite a big roadmap for the next 9 months! In the immediate future, we’ll be focusing on these things:",
                "tag": "p"
            },
            {
                "content": "We’ve got a busy year ahead of us, but we’ve been overwhelmed with the support we’ve had so far, from all areas of the organisation. Accessibility is a team sport, and we’re super excited about what we’re going to achieve together for the rest of this financial year.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/07/15/introducing-the-moj-digital-accessibility-team/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "This financial year, the MoJ has created a Digital Accessibility team, to start embedding accessibility across the justice system. Through a 6 month accessibility profession project and on-the-ground learning, combined with looking at the cross-gov accessibility landscape, we realised that …"
    },
    {
        "title": "Promoting Competition Bulletin July 2021",
        "authors": [
            "Andrea Coscelli"
        ],
        "posted_on": "2021-07-15T14:56:11",
        "categories": [
            "Promoting Competition bulletins"
        ],
        "content": [
            {
                "content": "The Competition and Markets Authority (CMA) has today published its Annual Report for 2020 to 2021, which explains how it saved consumers at least £2 billion.  The report demonstrates the considerable amount that the CMA has achieved this year, delivering all the goals in our Annual Plan, while at the same time dealing effectively with the additional areas of work prompted by coronavirus (COVID-19) and taking on our new responsibilities. This has been recognised externally with the Global Competition Review’s ‘Government Agency of the Year’ award. I have set out some of the highlights below.",
                "tag": "p"
            },
            {
                "content": "Responding to the COVID-19 pandemic",
                "tag": "h2"
            },
            {
                "content": "The beginning of the 2020 to 2021 reporting year saw the CMA’s emerging response to the coronavirus pandemic, both in tackling the issues that impacted consumers and businesses, as well as the significant changes we made to our working arrangements.",
                "tag": "p"
            },
            {
                "content": "In our work to protect consumers’ rights we prioritised 5 sectors for investigation: holiday accommodation; weddings and events; nurseries and childcare; package holidays; and airlines. We have secured hundreds of millions of pounds in refunds for consumers from events and holidays cancelled due to the pandemic.",
                "tag": "p"
            },
            {
                "content": "Protecting consumers, including in particular those in vulnerable circumstances ",
                "tag": "h2"
            },
            {
                "content": "We have taken tough action over the past year to protect consumers, especially the vulnerable.",
                "tag": "p"
            },
            {
                "content": "In December 2020, the CMA accepted legally binding commitments from Essential Pharma to continue to supply the bipolar drug, Priadel, at an affordable price for at least 5 years. Withdrawing supply would have meant that thousands of patients would have been forced to switch to an alternative, more expensive treatment, which is also owned by Essential Pharma, and caused disruption for patients, while placing an even greater financial strain on the NHS at a time of unprecedented pressure.",
                "tag": "p"
            },
            {
                "content": "We also issued competition enforcement decisions against businesses in the £440 million musical instrument sector for preventing retailers from offering discounts, a practice known as resale price maintenance. In 2 separate cases against Roland and Korg, the CMA imposed fines totalling £5.5 million. Roland appealed against its fine to the Competition Appeal Tribunal (CAT), which in April 2021 rejected the appeal and upheld the CMA’s approach, increasing the fine from £4 million to £5 million.",
                "tag": "p"
            },
            {
                "content": "We continued our consumer protection investigation into care homes. In October 2020, the CMA secured more than £1 million in refunds for those NHS funded residents at Care UK’s premium care homes who paid an unfair additional fee towards essential care. Care UK has also formally committed to stop charging this additional fee to current and future residents at its homes.",
                "tag": "p"
            },
            {
                "content": "The CMA published the final report of its market investigation into funeral services. The report sets out remedies intended to support customers but also concluded that the CMA should consider consulting on a future market investigation when the impact and consequences of COVID-19 on the funerals sector are sufficiently understood and the sector is more stable.",
                "tag": "p"
            },
            {
                "content": "The CMA found that a merger in the educational resource sector could leave educational institutions with fewer alternative suppliers and worse terms when purchasing educational supplies. As a result, Yorkshire Purchasing Organisation abandoned the anticipated acquisition of Findel.",
                "tag": "p"
            },
            {
                "content": "Improving trust in markets ",
                "tag": "h2"
            },
            {
                "content": "The most meaningful way to restore confidence in markets is to make them work better in the interest of consumers. The CMA has continued to use its powers to impose fines on businesses for engaging in agreements and other practices that reduce competition, raising prices and limiting innovation in markets.",
                "tag": "p"
            },
            {
                "content": "We have increasingly used our director disqualification powers to ensure personal responsibility for such breaches. The CMA considers that individual directors should be held accountable when their companies break competition law.  In the last year the CMA has continued to ramp up its use of these powers securing 11 disqualifications arising from Competition Act infringements.",
                "tag": "p"
            },
            {
                "content": "We also welcomed the judgment from the Competition Appeal Tribunal (CAT), which upheld the decision to impose a £25 million fine on FP McCann Ltd for participating in an illegal cartel in the supply of pre-cast concrete drainage products, reflecting the seriousness of the infringement.",
                "tag": "p"
            },
            {
                "content": "We have taken tough action against the harmful effects of anti-competitive mergers, blocking or substantially remedying mergers that we considered would likely harm consumers interests. For example, the CMA required viagogo to sell StubHub’s international business outside North America (StubHub headquarters), after it concluded that the merger would lead to a substantial reduction in the supply of uncapped secondary ticketing platform services for the resale of tickets to UK events.",
                "tag": "p"
            },
            {
                "content": "In October 2020 we requested that the European Commission transfer the review of the merger between Virgin and O2 to the CMA. The merger was provisionally cleared in April 2021.",
                "tag": "p"
            },
            {
                "content": "Tackling concerns in digital markets ",
                "tag": "h2"
            },
            {
                "content": "Online markets have formed a significant part of our work over the past year. We welcomed the UK government’s response to our online platforms and digital advertising market study.  The government committed to introducing legislation to create a new pro‑competition regulatory regime to tackle the market power of technology giants like Google and Facebook. The Digital Markets Unit (DMU) was launched in shadow form within the CMA in April 2021 and will focus its work on preparing for the new regime.",
                "tag": "p"
            },
            {
                "content": "We continue to work to support greater coordination across regulation of digital markets, both domestically and internationally. We launched the Digital Regulation Cooperation Forum, alongside Ofcom and the Information Commissioner’s Office, to support closer collaboration across our work on digital markets. Internationally, we have continued to work closely with our counterparts in other jurisdictions.",
                "tag": "p"
            },
            {
                "content": "We secured commitments from Instagram, operated by Facebook Ireland Ltd, to tackle the risk that people can buy and sell fake online reviews through its platform.",
                "tag": "p"
            },
            {
                "content": "Also following CMA action, StubHub addressed our concerns about its compliance with existing undertakings to the CMA and provided an expanded set of undertakings to address newer concerns about its use of misleading messages.",
                "tag": "p"
            },
            {
                "content": "There were important cases in our mergers work relating to digital markets. We cleared the proposed acquisition by Amazon of certain rights and a minority shareholding in Deliveroo following an in-depth investigation. We completed our phase 1 investigation into the merger of Facebook and Giphy. The merger is now the subject of a phase 2 inquiry. Also in the digital space, a merger between Taboola and Outbrain, 2 leading providers of digital advertising to advertisers and publishers including major news sites, was abandoned following an investigation by the CMA.",
                "tag": "p"
            },
            {
                "content": "The CMA imposed a fine of £17.9 million on ComparetheMarket after it found that clauses used in the company’s contracts with home insurers breached competition law. The CMA found that this is likely to have resulted in higher insurance premiums in the £5.9 billion home insurance market.[1] The CMA’s decision is currently the subject of an appeal by the owners of ComparetheMarket to the Competition Appeal Tribunal.",
                "tag": "p"
            },
            {
                "content": "Enhancing productivity and economic growth",
                "tag": "h2"
            },
            {
                "content": "Competition is good for consumers and good for business, and it brings wider economic benefits. It helps ensure that people get a greater choice of better products and services at lower prices. It rewards those businesses which invest in the development of new and improved products to meet people’s needs. It spurs businesses to seek more cost-effective ways of making and selling those products, so boosting productivity. The CMA’s competition and consumer protection interventions contribute to making this process work effectively.",
                "tag": "p"
            },
            {
                "content": "We have fined a number of businesses for cartels in the construction industry. This includes 2 UK roofing lead firms that we had broken the law by entering into anticompetitive arrangements in the UK.  Both firms admitted their roles in the illegal cartel and now face fines of £1.5 million and £8 million respectively. We also imposed fines on 2 companies who supply groundworks products of more than £15 million for illegally colluding to reduce competition and keep prices up.",
                "tag": "p"
            },
            {
                "content": "Where mergers have the potential to substantially lessen competition, as indicated above, this can dampen incentives to innovate and to keep costs down, thus leading to lower productivity and higher prices for consumers. In addition to those mentioned above, a merger between building supply companies, Kingspan and Building Solutions, was abandoned after we highlighted serious competition concerns.",
                "tag": "p"
            },
            {
                "content": "In our regulatory appeals work in March 2021 we published our findings following a redetermination of Ofwat’s price control for 2020-25 for 4 water companies.",
                "tag": "p"
            },
            {
                "content": "Our first ever State of Competition report was published in November 2020 and provided insights into the level and nature of competition across the economy and within a number of sectors.",
                "tag": "p"
            },
            {
                "content": "Climate change – supporting the transition to a low carbon economy ",
                "tag": "h2"
            },
            {
                "content": "Concerns about climate change are changing market dynamics and consumer behaviours across the UK economy. The UK committed to a legally binding target of net zero emissions by 2050 and clean growth is crucial to achieving this goal. We are continuing to develop our capability to act in a way which supports the transition to a low carbon economy in delivering our statutory functions.",
                "tag": "p"
            },
            {
                "content": "In November 2020, we launched an investigation into misleading environmental claims . The CMA is investigating how claims about the environmental impact of products and services are made including descriptions and labels used to promote products and services claiming to be ‘eco-friendly’, and whether they could mislead consumers. We have also launched a market study into electric vehicle charging, to help ensure that this new and fast-growing sector works well for UK drivers.",
                "tag": "p"
            },
            {
                "content": "One of the ways businesses are striving to meet climate change targets or other environmental objectives is through ‘sustainability agreements’. It is important that competition law does not become an unnecessary obstacle to sustainable development. With that in mind, in January 2021, the CMA published information to help businesses achieve environmental sustainability goals whilst staying on the right side of competition law.",
                "tag": "p"
            },
            {
                "content": "Taking on new responsibilities, as a result of the UK leaving the EU ",
                "tag": "h2"
            },
            {
                "content": "In the past year, the CMA continued its extensive preparations to ensure its readiness for its enhanced role, which began in January 2021, along with the opportunities and challenges this will bring. As a result of the UK fully leaving the EU at the end of 2020, the CMA is now responsible for the UK competition aspects of the larger cross-border mergers and antitrust cases that had previously been reserved to the European Commission.",
                "tag": "p"
            },
            {
                "content": "We have already opened new cases in antitrust and mergers as a result of the UK leaving the EU, including our investigation into the anticipated acquisition - worth an estimated $40 billion - of Arm by NVIDIA; Google’s proposed ‘Privacy Sandbox’ browser changes; and Apple’s conduct in relation to the distribution of apps on iOS and iPadOS devices in the UK. We have also published guidance on changes to our functions to support and inform businesses.",
                "tag": "p"
            },
            {
                "content": "We continue to work closely with our international counterparts. Earlier this year, we co‑led a project with the Netherlands Authority for Consumers and Markets, under the auspices of ICPEN, looking at green claims made online. The CMA has also joined forces with counterpart organisations in the United States, Canada and Europe to consider our approach to investigating pharmaceutical mergers.",
                "tag": "p"
            },
            {
                "content": "In September 2020, we signed a Multilateral Mutual Assistance and Cooperation Framework for Competition Authorities (MMAC), marking a new chapter in inter-agency cooperation to address cross‑border anti-competitive activity in an increasingly global economy. In addition, the G7 has invited the CMA to convene a meeting of G7 competition authorities in 2021 to discuss long term coordination and cooperation competition in digital markets.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "This year has been one of considerable change for the CMA, as we continued our preparations to take on our new responsibilities amidst the global pandemic. Despite the challenges we have faced, our staff have made incredible efforts to deliver a huge amount for the benefit of consumers, businesses and the economy. We have no doubt that 2021/22 will bring further challenges, but we are confident that the CMA is prepared for those challenges and we look forward to the opportunities presented by the changing landscape and our expanded role within it.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/07/15/promoting-competition-bulletin-july-2021/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The Competition and Markets Authority (CMA) has today published its Annual Report for 2020 to 2021, which explains how it saved consumers at least £2 billion.  The report demonstrates the considerable amount that the CMA has achieved this year, delivering …"
    },
    {
        "title": "Last chance to nominate projects for the Sanctuary Awards!",
        "authors": [
            "James Clare"
        ],
        "posted_on": "2021-07-15T14:19:04",
        "categories": [
            "Conservation",
            "Energy",
            "Environment and Ecology",
            "HMS Prince of Wales",
            "HMS Queen Elizabeth",
            "Portsmouth",
            "Sanctuary Awards",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The coveted Silver Otter Trophy [Crown Copyright/MOD2017]Nominations for the Sanctuary Awards close on 31 July and it’s your last chance to nominate projects across our categories from the Individual Achievement Award through to the Social Value and Sustainable Procurement and Construction Award.",
                "tag": "p"
            },
            {
                "content": "The Sanctuary Awards have been recognising outstanding contributions to sustainability and conservation across the Ministry of Defence (MOD) since 1991. This year the awards will take place against the MOD’s Climate Change and Sustainability Strategic Approach, which sets out the department’s ambition to reduce emissions and contribute to the UK’s Net Zero goal.",
                "tag": "p"
            },
            {
                "content": "The Sanctuary Awards recognises and celebrates team and individual efforts across Defence, in the UK and overseas, to promote and advance sustainability from construction and equipment procurement to environmental and heritage conservation as well as recognising those who have built community awareness for their voluntary contributions.",
                "tag": "p"
            },
            {
                "content": "They are an opportunity for you to showcase the innovation, creativity and the positive actions you are championing for a sustainable future in Defence.  We’re still looking for nominations in the following categories.",
                "tag": "p"
            },
            {
                "content": "Social Value Award ",
                "tag": "h2"
            },
            {
                "content": "This celebrates projects focused on any of the social aspects of sustainability, including heritage, public access, community engagement and education.",
                "tag": "p"
            },
            {
                "content": "Chicksands’ Historic Walled Garden ",
                "tag": "h4"
            },
            {
                "content": "Last year the Restoration of Chicksands’ Historic Walled Garden Project won an award, for renovating the Grade II listed walled garden at Chicksands Camp in Bedfordshire.",
                "tag": "p"
            },
            {
                "content": "The project focused on sustainable solutions and wildlife conservation. A wildlife pond and formal beds have been re-established and the garden has become a sanctuary for serving personnel and the local community.",
                "tag": "p"
            },
            {
                "content": "‘Be Seen, Be Safer’ campaign ",
                "tag": "h4"
            },
            {
                "content": "This project was highly commended for the Social Value Award for reducing the number of complaints for low helicopter flying at RAF Shawbury, increasing the number of equestrian members wearing high-visibility clothing and ensuring aircrew were trained in measures to prevent equestrian disturbance when low flying.",
                "tag": "p"
            },
            {
                "content": "A campaign was launched which included annual rider awareness days attended by local riders, equestrian clubs as well as the British Horse Society. Over 4,000 pieces of high-visibility clothing and equipment have also been issued.",
                "tag": "p"
            },
            {
                "content": "Sustainable Procurement and Construction Award ",
                "tag": "h2"
            },
            {
                "content": "This celebrates projects that improve sustainability of equipment or services, management of supply chains or product life cycles or new build construction and refurbishment projects that innovate in fields such as new materials or design.",
                "tag": "p"
            },
            {
                "content": "Corrugated Board for use in Military Level Packaging Project ",
                "tag": "h4"
            },
            {
                "content": "This project sought to update the Defence Standard, which sets out the policy for corrugated materials used in packaging and had become outdated. The new, modernised approach gives greater scope for the use of commercially available materials in corrugated Defence",
                "tag": "p"
            },
            {
                "content": "packaging, maximising the utilisation of recycled cardboard to help support the MOD’s Greening Government Commitments.",
                "tag": "p"
            },
            {
                "content": "Princess Royal and Victory Jetties Project ",
                "tag": "h4"
            },
            {
                "content": "This project won an award for reconstructing the jetties at Her Majesty’s Naval Base in Portsmouth to accommodate the Royal Navy’s two new aircraft carriers.",
                "tag": "p"
            },
            {
                "content": "The existing jetty was demolished and replaced with modern structures. New infrastructure was installed, including navigational aids and high voltage power supplies to power the carriers when they were berthed.",
                "tag": "p"
            },
            {
                "content": "Individual Achievement Award ",
                "tag": "h2"
            },
            {
                "content": "#PlasticFreeBrize campaign ",
                "tag": "h4"
            },
            {
                "content": "Last year, Sergeant Ryan Duffy won this award for his commitment in reducing single-use plastics at RAF Brize Norton. His achievements included a station wide campaign and the creation of a Sustainability Committee. His work to replace non-recyclable air cargo pallet bags with a recyclable, carbon neutral version has prevented over 10.5 tonnes in plastic waste going to landfill and reduced carbon emissions by 27 tonnes.",
                "tag": "p"
            },
            {
                "content": "Protecting wildlife in Belize ",
                "tag": "h4"
            },
            {
                "content": "Rebecca from Panthera inspecting a camera at 1963 Training Estate in Belize. [Copyright: Major Alan Grant]Last year, Becky Wooldridge, Wildlife Biologist for the international charity Panthera was highly commented for an award for her work in assessing the impact of military training on wildlife in the Training Areas of Belize.",
                "tag": "p"
            },
            {
                "content": "Becky has supported and advised DIO and the British Army Training Support Unit Belize on environmental, safety and land security matters. Becky trekked 250km on foot each month to set up, inspect and download information from motion cameras, taking her through adverse weather conditions and dense jungles with dangerous wild animals.",
                "tag": "p"
            },
            {
                "content": "If you’ve worked on a project that fits into these categories, please nominate it for an award by visiting our GOV.UK page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/07/15/last-chance-to-nominate-projects-for-the-sanctuary-awards/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Nominations for the Sanctuary Awards close on 31 July and it’s your last chance to nominate projects across our categories from the Individual Achievement Award through to the Social Value and Sustainable Procurement and Construction Award."
    },
    {
        "title": "Henry Dimbleby’s independent review of the food system",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-15T12:23:10",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread coverage this morning of Henry Dimbleby’s independent review of the food system.",
                "tag": "p"
            },
            {
                "content": "Coverage has appeared in BBC News, Daily Mail, The Times, the Sun, The Daily Telegraph, The Guardian, FT, Daily Mirror, the I, the Express, Metro and multiple others, across broadcast, print and online. Pieces report on the main points and recommendations raised in the report, such as the proposals for measures to combat obesity and improve overall health of children and adults, and proposals for specific initiatives to educate children about nutrition at school.",
                "tag": "p"
            },
            {
                "content": "This review is an independent report led by Henry Dimbleby. Part one was published on 29 July 2020. The Government will respond in full to the report’s conclusions and recommendations in the form of a White Paper in the next 6 months, which will also set out our ambitions and priorities for transforming the food system.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "“I would like to thank Henry Dimbleby and his team for their work on this independent review, showing the vital role our food system plays in all our lives.",
                "tag": "p"
            },
            {
                "content": "“This Government will carefully consider its conclusions and respond with a White Paper within six months, setting out our priorities for the food system.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/15/henry-dimblebys-independent-review-of-the-food-system/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at the coverage around Henry Dimbleby’s newly-published independent report on the food system"
    },
    {
        "title": "Engaging local families with the Holiday Activities and Food Programme this summer",
        "authors": [
            "Jan Lefley",
            "Susan Parish"
        ],
        "posted_on": "2021-07-15T11:27:43",
        "categories": [
            "COVID-19 support",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Jan Lefley and Susan Parish are Holiday Activities and Food Programme coordinators and senior leaders in Romsey and Park Community Schools, who have organised activity schemes in Hampshire and beyond. They use their experience to talk us through how and why it’s so important to reach out to local families.",
                "tag": "p"
            },
            {
                "content": "The Holiday Activities and Food Programme (HAF) has provided us with a great opportunity to engage with the most hard to reach families in our areas.",
                "tag": "p"
            },
            {
                "content": "Last summer, with Department for Education (DfE) funding, we coordinated and delivered Connect4Summer, our HAF community programme. Running throughout Hampshire, Portsmouth, Southampton and the Isle of Wight, the main aim was to develop to the scheme in a way that would support children most impacted by the pandemic.",
                "tag": "p"
            },
            {
                "content": "Connect4Summer ran a variety of different activities across the regions, including creative arts, life skills, sports and computer sessions. We also instigated ‘The Family Programme’, which enabled all the family to participate together in creative and physical activities, as well as cooking.",
                "tag": "p"
            },
            {
                "content": "We had a total of 66 venues running as part of Connect4Summer, delivering programmes for under-fives through to teenagers. Inclusivity for all children and young people was essential, and often we needed to be flexible to adapt and extend our activities for different age ranges and SEND participants.",
                "tag": "p"
            },
            {
                "content": "Academic subjects such as Mathematics, English and Science were embedded in many of the projects we developed, along with knowledge building on core family values such as communication and trust. It was also important that projects for our older children and teenagers had a strong focus on the life skills and knowledge building that would be attractive to potential employers.",
                "tag": "p"
            },
            {
                "content": "Hot two-course meals were provided to everyone attending activities, along with regular ready-packed fresh meals, ingredients, and recipes for their families to take home.",
                "tag": "p"
            },
            {
                "content": "Due to Covid-19 we had to work hard to engage families in the programme and increase their confidence in the safety measures in place at our venues, while reaffirming the value of attendance.",
                "tag": "p"
            },
            {
                "content": "Reaching out to families through school networks is essential, and the following tactics used by our schools proved most effective:",
                "tag": "p"
            },
            {
                "content": "We also worked closely with social workers and children’s agencies to integrate HAF into their communications with priority families, ensuring that they knew about the options on offer. The result of this partnership was one of the main factors in securing high numbers of attendance from those groups, which was fantastic.",
                "tag": "p"
            },
            {
                "content": "We highly recommend going above and beyond to encourage those in your area to take part, it is an extremely positive resource for children, schools, communities and wider, and has the ability to create a legacy of knowledge and support for families for long to come.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking for more information on HAF?",
                "tag": "h3"
            },
            {
                "content": "Want to receive blog posts in your inbox?",
                "tag": "p"
            },
            {
                "content": "Sign up to receive blog updates.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/07/15/engaging-local-families-with-the-holiday-activities-and-food-programme-this-summer/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Jan Lefley and Susan Parish are Holiday Activities and Food Programme coordinators who talk us through how and why it’s so important to reach out to local families."
    },
    {
        "title": "Join us at DataConnect21 and share your data stories",
        "authors": [
            "Data Standards Authority Team, CDDO"
        ],
        "posted_on": "2021-07-15T10:14:21",
        "categories": [
            "Events",
            "People and Skills"
        ],
        "content": [
            {
                "content": "You don’t have to look very far across government to know that data is now a clear focus of a lot of the work we all do.",
                "tag": "p"
            },
            {
                "content": "There are countless amazing projects, communities and platforms doing all kinds of fantastic work with data. But it occurred to us how amazing it would be to create a single place where anyone and everyone can come together to tell and hear all those data stories, discovering in detail how we’re all using data to help us all develop and improve the services we offer.",
                "tag": "p"
            },
            {
                "content": "That place is DataConnect21 - a week-long event organised by the Data Standards Authority and the Government Data Quality Hub, and running from 27 September to 1 October 2021.",
                "tag": "p"
            },
            {
                "content": "Many colleagues across government may find this event useful to discuss cross-government data. But if you’re in the public sector and share an interest in data story case studies, we recommend registering for this showcase of successes and examples of collaboration around the huge opportunities that come from using data better across the public sector.",
                "tag": "p"
            },
            {
                "content": "We’re calling it DataConnect because, while it’s an event about connecting data across government for the good of everyone, it’s also about connecting people.",
                "tag": "p"
            },
            {
                "content": "How do I engage with DataConnect21?",
                "tag": "h2"
            },
            {
                "content": "Register if you’re  in the public sector! We can’t state this enough. While it’s obvious that data professionals such as data architects, engineers, policy experts and data scientists will want to pledge and attend sessions, DataConnect21 is a place for beginners too. From those with a casual interest in getting moving with their first data project, to simply wanting to find out how to take better care of their data, this is the place to start that journey.",
                "tag": "p"
            },
            {
                "content": "Whether you work in operations, products, policy, delivery management, comms or accounts, we can almost guarantee data will be having a big effect on the work you’re doing in government. The more we all learn from the work and experiences of each other, the more insight and skills we’ll gain.",
                "tag": "p"
            },
            {
                "content": "With DataConnect21 we want to:",
                "tag": "p"
            },
            {
                "content": "You can look forward to sessions from the Data Standards Authority and Data Quality Hub explaining the work we’re doing to improve data sharing across government, and how you can help us do that even better. Coronavirus (COVID-19) restrictions-permitting, we’re aiming to run some in-person sessions in London, Bristol and Manchester focused on thought leadership, policy and practice and even a hackathon (yes, there will be cake).",
                "tag": "p"
            },
            {
                "content": "Most importantly, though, we want to hear more from you! To give you some ideas in pledging a session, some popular formats include:",
                "tag": "p"
            },
            {
                "content": "But these are only format guidelines. If you want to talk about how your organisation built a successful data sharing platform while dressed as unicycling crocodiles, we’d love to hear about it (and see it).",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/07/15/join-us-at-dataconnect21-and-share-your-data-stories/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "We are launching a brand new, cross-government data event, running from 27 September to 1 October 2021, and you’re all invited."
    },
    {
        "title": "Cyber Insider: How to (not) bring down a nation",
        "authors": [
            "Conrad Beckett"
        ],
        "posted_on": "2021-07-15T10:00:04",
        "categories": [
            "Cyber",
            "Grey Zone",
            "Technology"
        ],
        "content": [
            {
                "content": "In this edition of Cyber Insider we look at what happens when cyber attacks threaten to cause the collapse of an entire nation, and what it's like to be part of the team trying to stop that from happening.",
                "tag": "h3"
            },
            {
                "content": "The date was the fifteenth of April 2021, and it was the first time I had been out in quite a while. After months of the same four walls and endless zoom calls, I was free. Free enough to enjoy underground travel in the overcast weather at least.",
                "tag": "p"
            },
            {
                "content": "I was travelling into central London, making my way to the Ministry of Defence Head Office. It was my first trip to Whitehall, and I felt excited, if not a little displaced.",
                "tag": "p"
            },
            {
                "content": "While I was shrugging off the last sleepy vestige of my commuter’s daze, on the other side of the country a small group of people were trying to hold back their own tiredness. They’d been up all night, several nights in fact, frantically working to stop a small island nation from falling into chaos.",
                "tag": "p"
            },
            {
                "content": "They were MOD defensive cyber specialists, and for the last several days they had been locked in a battle with hostile hackers, who were intent on causing the political and economic collapse of a whole country.",
                "tag": "p"
            },
            {
                "content": "The team were highly skilled, but their expertise was being sorely tested. Since they’d been called in to assist, they’d had to combat increasingly complex cyber attacks on the nation’s financial sector. Numerous banks were suffering from DDOS attacks, and hackers had infiltrated payment networks and begun making huge fraudulent transactions. At the same time cashpoints were being targeted with “jackpotting” attacks – where they spit out large sums of money at random.",
                "tag": "p"
            },
            {
                "content": "All of this was threatening to break the economy of an already unstable country which was struggling with the repercussions of the COVID-19 pandemic. A country which had seen widespread anti-government protests fuelled by social media.",
                "tag": "p"
            },
            {
                "content": "To make matters worse, an airliner belonging to the nation’s commercial provider had just crashed – a tragedy which killed 160 people. Social media was already abuzz with theories, some of which suggested that a cyber attack may have contributed to the crash, with others suggesting that it may have been shot down by an aggressive neighbouring country and long time rival.",
                "tag": "p"
            },
            {
                "content": "This was a political and economic crisis, on the verge of breaking out into an outright conflict. One which I had been called in to help to resolve. My first cup of coffee was not enough.",
                "tag": "p"
            },
            {
                "content": "I’d finally found my way to the right building, and as I looked around at collection of experts, specialists, and military commanders I could only reflect on the idea of “imposter syndrome”. We’d all been called here as UK government representatives to help try and manage this crisis, and stood ready to use whatever political, diplomatic, or economic means we had at our disposal.",
                "tag": "p"
            },
            {
                "content": "As I met the team, and became increasingly overwhelmed with the wealth of their collective experience, I began to doubt my own utility. Listening to the background briefing, I wondered what resolution we’d be able to reach in such a complex situation.",
                "tag": "p"
            },
            {
                "content": "Both nations had been in an uneasy stalemate for years. Recently though, the rivalry had become increasingly hostile, and the aggressive neighbour was now operating military forces pretty much on the other’s doorstep; capitalising on regional instability as justification for enforcing their own objectives.",
                "tag": "p"
            },
            {
                "content": "This latest series of cyber attacks were the sparks which would ignite a conflict if not handled properly. As we were briefed by the cyber experts on the ground, and heard first hand how they’d fought to keep critical national infrastructure (such as power and water) safe from hackers, my uncertainty only compounded. We were in for a tough time, and I desperately needed another coffee.",
                "tag": "p"
            },
            {
                "content": "The questions started coming at us thick and fast: thorny legal issues and tricky policy problems with no perfect solution. I listened intently as my fellow teammates mused over the particular challenges posed by each new event. The situation continued to worsen, and our cyber counterparts were coming under increasingly sophisticated attacks, which were now beginning to affect essential services like power and water – and most concerningly, military systems.",
                "tag": "p"
            },
            {
                "content": "I was busy monitoring the news landscape. Nothing in this world happens in a vacuum, and this was no different.  I was watching the national news outlet, and social media feeds were awash with rumour and half-truths.",
                "tag": "p"
            },
            {
                "content": "We were then told that the hackers had infiltrated the news website and were posting fake stories and ‘deep fake’ videos to spread misinformation and fear. Unsure of what I could trust, I tried my best to discern what was actually happening on the ground and realised again how dangerous it could be to believe everything we see and hear online.",
                "tag": "p"
            },
            {
                "content": "It was clear to me at that point that the nation of Berylia was only hours away from complete collapse and, to make matters worse, there was a real risk of war with their neighbours Crimsonia.",
                "tag": "p"
            },
            {
                "content": "If you’ve never heard of these places, don’t worry, you haven’t slipped into an alternative timeline. Berylia and Crimsonia are fictional countries, but the attacks taking place on the computer systems were very real. This was all part of Exercise Locked Shields, the world’s largest and most complex international cyber exercise.",
                "tag": "p"
            },
            {
                "content": "It had been organised by the NATO Cooperative Cyber Defence Centre of Excellence (CCDCOE) based in Tallinn, Estonia. There were 22 teams from 30 nations who were defending against attacks on over 5000 virtualised systems.  While the cyber experts were battling it out in cyberspace, struggling against some to the world’s best ‘white hat’ hackers, I was a member of the strategic decision making team, trying to balance the political challenges and resolve this crisis.",
                "tag": "p"
            },
            {
                "content": "The fake news, deepfake videos, and social media manipulation were all part of a targeted Information Operations campaign; a first for Exercise Locked Shields. All of it was designed to compound already difficult decisions that our team needed to make.",
                "tag": "p"
            },
            {
                "content": "Ask yourself: when was the last time you fact checked something you read online? What research do you do when you see a headline? Who can you really believe?",
                "tag": "p"
            },
            {
                "content": "Trust is a commodity. Our whole society runs on the trust we place in each other to fulfil our obligations honestly. This time, I was being challenged to consider what happens when an adversary abuses that trust and uses it against us, and I didn’t like the result.",
                "tag": "p"
            },
            {
                "content": "I’m no cyber expert. I couldn’t explain to you in any real detail the methods which were used to try and damage those 5000 virtual systems. But I can tell you that it was made clear to me the reliance we all have on computerised systems for every single aspect of our lives.",
                "tag": "p"
            },
            {
                "content": "Without strong cyber security the things we all take for granted everyday: power from the plugs, water from the taps, wifi from the router; all of it would disappear. You probably know yourself the frustration of not being able to get a mobile signal. I’m figuratively lost without 4G – and if I am relying on google maps, then I’m literally lost without it.",
                "tag": "p"
            },
            {
                "content": "My personal experience of being at the heart of a major cyber attack taught me a few things: firstly, it opened my eyes to how critical it is that all of us, regardless of service, rank, or experience understand and help defend this essential domain. It also taught me how vulnerable we could be. It taught me how your enemy doesn’t need to be on the doorstep armed to the teeth with tanks, warships, or aircraft, but instead they can be thousands of miles away and still do real damage from cyberspace.",
                "tag": "p"
            },
            {
                "content": "Finally, it taught me how amazing our MOD cyber experts are, and impressive our allies and partners from across the world are too. All the teams from each of the 30 nations taking part shared the same ideals – to protect us from the cyber threat.",
                "tag": "p"
            },
            {
                "content": "When we finally finished the exercise, and the buzz of what was probably coffee number 6 was just wearing off, I left main building, heading back out into the overcast April evening. I hopped on the tube with the other weary eyed commuters, all of them staring at their phones. I got mine out too and plugged straight back into the cyber connected world that we’re all spending more and more of our lives in – often unaware of the people who fight to keep it safe.",
                "tag": "p"
            },
            {
                "content": "Did you want to know what happened in the end? How was the situation between Berylia and Crimsonia resolved? Well, the answer is that it wasn’t.",
                "tag": "p"
            },
            {
                "content": "In these kinds of situations there is rarely a neat resolution at the end of the day. Conflicts like these drag on for decades, with uneasy stalemates causing resentment on both sides.",
                "tag": "p"
            },
            {
                "content": "Often, the fighting will continue just below the threshold of full-blown war, with nations engaging in what we call grey zone conflict (which you can find out more about here).",
                "tag": "p"
            },
            {
                "content": "It’s because of this reality that we must be ready to meet the challenges posed by our adversaries, and to be prepared fight and win when necessary.",
                "tag": "p"
            },
            {
                "content": "Find out more about the work of Strategic Command by following us on Twitter or LinkedIn, or subscribe to our blog.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2021/07/15/cyber-insider-how-to-not-bring-down-a-nation/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "In this edition of Cyber Insider we look at what happens when cyber attacks threaten to cause the collapse of an entire nation, and what it's like to be part of the team trying to stop that from happening. The …"
    },
    {
        "title": "My Life, My Career",
        "authors": [
            "Clare Nasir, Author, Meteorologist, Climate Communicator and Mostly Climate podcast producer and TV broadcaster"
        ],
        "posted_on": "2021-07-15T09:11:49",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "TV meteorologist and Met Office civil servant Clare Nasir takes a look back over her extraordinary 28-year career.",
                "tag": "h4"
            },
            {
                "content": "“I would do this job for nothing,” – I recently admitted to my colleague Adrian.",
                "tag": "p"
            },
            {
                "content": "We were having one of those inspired moments, whilst producing our latest climate podcast for the Met Office.",
                "tag": "p"
            },
            {
                "content": "We had just recorded an interview with Prof Tim Lenton – a climate scientist who, with our host, climate scientist Dr Doug McNeal, discussed effortlessly Climate Tipping Points for a whole 45 minutes. I swear they didn’t come up for air. The wealth and depth of knowledge, and more so, the highly engaging nature of their conversation as they unpicked this gargantuan subject was just awesome to witness.",
                "tag": "p"
            },
            {
                "content": "Yes, in this moment, we were all in our happy place.",
                "tag": "p"
            },
            {
                "content": "Happy place",
                "tag": "p"
            },
            {
                "content": "In fact when I joined the Met Office in the early '90’s, from the very beginning, I was immersed in my happy place. For the next seven years, I was riding on a jet stream of atmospheric science, computer analysis and fevered talk in the forecasting operations room, observing clouds with veteran Met Office people and just being at one with the weather.",
                "tag": "p"
            },
            {
                "content": "Since then I must have compiled and presented tens of thousands of weather forecasts - over many, many years.",
                "tag": "p"
            },
            {
                "content": "Like most of my meteorological buddies, I had a childhood interest in the weather and decided in my teens that I’d like to follow a career in science – focussing on the atmosphere and ocean. My degree in maths and Masters in applied marine sciences at the University of Plymouth were a great platform to launch this dream.",
                "tag": "p"
            },
            {
                "content": "The Met Office forecaster training was thorough and methodical, with intense academic courses and on-the- job training extended over three years. No year in weather is the same when it comes to understanding the workings of the atmosphere, and experience comes from being the tortoise rather than the hare.",
                "tag": "p"
            },
            {
                "content": "With the Met Office, I was stationed in various weather offices from Plymouth to Reading to London to Norwich, where I presented on Anglia TV. But then I found myself gravitating back to London where I was became part of the Met Office media team on the South Bank with Met Office media.",
                "tag": "p"
            },
            {
                "content": "It was here that I made the leap into mainstream TV.",
                "tag": "p"
            },
            {
                "content": "I left the Met Office at the turn of the century and joined the ranks of breakfast TV anchors - presenting and producing on GMTV for the next 11 years and soon became a recognised face in the street.",
                "tag": "p"
            },
            {
                "content": "At times, TV fame is strange, strangers stop and ask me for an instant weather forecast. But it’s never a chore – I love talking weather in all its guises,  I don’t find being recognised at all uncomfortable – and although being in front of the camera wasn’t my main ambition back in my teens – for decades now it has been an integral part of my work and life.",
                "tag": "p"
            },
            {
                "content": "Looking back, there were many halcyon days. My television career took me all over the world, filming documentaries for CBBC Fierce Earth (reporting on hottest, coldest, wettest places) to more mainstream TV such as Total Wipeout where I spent a colourful week in Buenos Aires, or diving off a 10-metre board for SPLASH.",
                "tag": "p"
            },
            {
                "content": "The thread throughout was my love for weather and climate, and my connection to the Met Office and their people remained rock-solid. During this time, I also wrote a number of books on weather.",
                "tag": "p"
            },
            {
                "content": "In 2015, I returned to the Met Office. I had trained in the 90's as a weather forecaster, working on the bench with a host of clever people forecasting for aviation, councils, media, utilities and so much more.",
                "tag": "p"
            },
            {
                "content": "For me, meteorology is a job of dreams. I feel inspired and extremely lucky each day to work in an internationally renowned organisation, they are the best in the business",
                "tag": "p"
            },
            {
                "content": "I was approached by the communications team at the Met office to return and work with them developing and presenting content for their online channels and customers.",
                "tag": "p"
            },
            {
                "content": "Breed of their own",
                "tag": "p"
            },
            {
                "content": "I leapt at the chance - to be surrounded again by people passionate about weather and climate was too good to turn down. Also, the inspiring HQ in Exeter is abuzz with cutting edge science, like a scene from Logon’s Run (70’s sci fi film). Meteorologists are a breed of their own. They transcend time, and the colleagues who I had the privilege to work with in back in the 90s were still there, making weather magic, not looking any different.",
                "tag": "p"
            },
            {
                "content": "Back to the podcast and working for free.",
                "tag": "p"
            },
            {
                "content": "Earlier in 2010’s, I co-hosted a BBC Radio 5live podcast with my fellow Met man, co-author and friend, Simon King. The series was aimed at those curious about meteorology. I worked with hardened radio producers, and learned a lot about developing, producing and presenting audio content.",
                "tag": "p"
            },
            {
                "content": "Once up and running back in the Met Office, I was unremitting in my relentless podcast pitch to the communications team at every opportunity, including meetings, over coffee or out for dinner.",
                "tag": "p"
            },
            {
                "content": "In the end I was given carte blanche to develop and present a weekly podcast. Luckily, comms team editor, Adrian Holloway had spent many years in BBC radio, and together, we launched Weather Snap – a 10-minute weekly weather podcast, touching on latest global weather, climate news and forecasts.",
                "tag": "p"
            },
            {
                "content": "We also reinstated the original Mostly Weather podcast, a longer show based on evergreen weather content, lead by our very own Jeff Norwood-Brown, featuring a great panel of effervescent weather geeks, including ex-BBC Penny Tranter, Helen Roberts and archivist Catherine Ross.",
                "tag": "p"
            },
            {
                "content": "Podcast success",
                "tag": "p"
            },
            {
                "content": "However, it became clear that the amount of world leading research coming out of the Hadley Centre, (Met Office, climate science) was worthy of their own podcast. Our campaign to create such a show was a success, and this year we launched Mostly Climate, lead by Doug McNeal, which I co-produce.",
                "tag": "p"
            },
            {
                "content": "It’s down to those at the helm of my department who consistently exude an inherent trust in our team’s talent and creativity, that Met Office Communications surges from strength to strength in reaching new audiences.",
                "tag": "p"
            },
            {
                "content": "Over the last five years, I’ve been very proud to be a part of this creative hub, and look forward to many new projects in future. And yes, I do get paid to this amazing job, which is just an added bonus.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/07/15/my-life-my-career/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "TV meteorologist and Met Office civil servant Clare Nasir takes a look back over her extraordinary 28-year career. “I would do this job for nothing,” – I recently admitted to my colleague Adrian. We were having one of those inspired …"
    },
    {
        "title": "We were at Digital Leaders Week",
        "authors": [
            "Anais Reding, Chief Digital Officer - Business Growth",
            "Millie Martin, Engagement and Strategic Adoption Manager"
        ],
        "posted_on": "2021-07-14T16:13:39",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "This year, Digital Leaders Week was held virtually from 14 to 16 June. The event is a chance to bring together digital professionals to learn about digital transformation through live webinars. Leaders across digital, data, and tech host talks on a wide range of topics from tech innovation, public sector services, accessibility, and inclusion.  ",
                "tag": "p"
            },
            {
                "content": "Our Chief Engagement and Design Officer, Anais Reding, hosted a talk on improving public services through user-centred design. Anais shared her 5 main lessons for improving services and showed how we are applying them at DIT - in particular, our work creating the new trading environment for the UK. This included the launch of a brand-new service on great.gov.uk which will help small and medium sized enterprises in the UK to learn and develop the capability to export at scale. Here are her top 5 lessons: ",
                "tag": "p"
            },
            {
                "content": "Lesson 1: Understand the policy objectives and embrace working in a political environment ",
                "tag": "h3"
            },
            {
                "content": "Many public services have a basis in legislation and create new user needs rather than responding to existing ones. You can only design great public services if you truly understand the policy intent they are looking to achieve. This also means embracing the fact that these services are entwined in politics and that their aims can sometimes change overnight. It makes working in government really challenging, but also truly rewarding. ",
                "tag": "p"
            },
            {
                "content": "Lesson 2: Understand your users in the round ",
                "tag": "h3"
            },
            {
                "content": "Understanding your users is a continuous and multidisciplinary effort. Too often, we approach this work in professional siloes when the real power comes from combining insights. For example: ",
                "tag": "p"
            },
            {
                "content": "All of these sources of insight tell the story of our users, and it is much more nuanced when brought together. ",
                "tag": "p"
            },
            {
                "content": "Lesson 3: Find your seat at the table and own it ",
                "tag": "h3"
            },
            {
                "content": "Designing great services involves helping shape policy from the outset. As digital professionals, our user-centred design focus means we bring a different perspective, and have a duty to bring this voice into policy decision-making. Sometimes this can be challenging as colleagues have different priorities, pace of work, and language. It requires us to be humble, resilient, perseverant, and skilled at building bridges.   ",
                "tag": "p"
            },
            {
                "content": "Lesson 4: Do the hard work to retain your seat at the table  ",
                "tag": "h3"
            },
            {
                "content": "We need to form perennial partnerships, not just multidisciplinary delivery teams that disband once we’ve delivered. We need to make the case for iterations of the services we have built, not just developing new ones. We also need to build a culture that values maintenance of the services we have as much as shipping new features. This is an area we are working hard to get right at DIT and welcome the help of colleagues who have made some headway! ",
                "tag": "p"
            },
            {
                "content": "Lesson 5: You don’t necessarily need large programmes to really improve public services ",
                "tag": "h3"
            },
            {
                "content": "You don’t need to set up and fund a large programme to make material improvements to public services. It is often amazing what we can achieve by just putting one foot in front of the other every day, if we’re clear on our goal. The hard work we do day in day out pays off, we: ",
                "tag": "p"
            },
            {
                "content": "We enjoyed taking part in Digital Leaders week to speak about our experience in improving public services by putting the user at the heart of everything we do. Thank you to all those of you who joined us and shared some of your own questions and experiences. We look forward to seeing you again at Digital Leaders Week 2022! ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/07/14/we-were-at-digital-leaders-week/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Improving public services through user-centred design. Catch up on our talk in this latest blog. "
    },
    {
        "title": "Regulation workshops: what we did next ",
        "authors": [
            "Karen Steele"
        ],
        "posted_on": "2021-07-14T12:08:20",
        "categories": [
            "Conversations we're having",
            "Things we're doing",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "We want a regulatory system for farming that maintains our high standards of animal health and welfare and takes care of our natural environment. Our regulatory system needs to work for those who interact with it. It needs to be fair, clear, efficient and effective.",
                "tag": "p"
            },
            {
                "content": "We want farmers and land managers to be involved in this work for a number of reasons. It's important that the rules not only make sense, but that they work in practice. Working together in this way gives us a clear sense of the support people need to comply with the rules. It also ensures that the rules are achieving the intended outcomes.",
                "tag": "p"
            },
            {
                "content": "That’s why we’re taking a co-design approach to improving the way regulation and enforcement work.",
                "tag": "p"
            },
            {
                "content": "We ran some co-design workshops in November with farmers and other experts to help us explore how the regulatory system needs to change. We wrote about that work here on the blog.",
                "tag": "p"
            },
            {
                "content": "After those workshops, we began planning the next phase of our co-design work on regulation. I’d like to share our progress in this post.",
                "tag": "p"
            },
            {
                "content": "Making guidance clearer",
                "tag": "h3"
            },
            {
                "content": "One insight from our initial workshops was that clear, accessible advice and guidance is really important.",
                "tag": "p"
            },
            {
                "content": "We’ve started to improve the guidance about farming regulation on GOV.UK to make it easier to understand and digest. You will soon be able to see the changes on Nitrate Vulnerable Zones (NVZ) and salmonella on GOV.UK. We'll post an update when they're live.",
                "tag": "p"
            },
            {
                "content": "Improving regulatory outcomes – 2 areas of focus",
                "tag": "h3"
            },
            {
                "content": "We’ve identified 2 areas where we want to explore how regulation works in more depth – nutrient management and livestock traceability.",
                "tag": "p"
            },
            {
                "content": "We plan to work closely with farmers, regulators and other experts to co-design and test some different approaches in these 2 areas. We’ll then take what we learn and apply it to reform the whole regulatory system.",
                "tag": "p"
            },
            {
                "content": "These are areas that have been identified by users as unfair (in reference to the harsh penalties handed out for relatively low-impact breaches), inefficient or ineffective in addressing actual impacts of harm caused. Some processes and guidance in these areas are overly complicated, onerous or costly.",
                "tag": "p"
            },
            {
                "content": "For example, building slurry structures can be expensive, complex and involves planning permission. Nutrient management guidance can be complicated and disjointed. Farmers told us that following nutrient management guidance and livestock processes is heavily administrative and burdensome.",
                "tag": "p"
            },
            {
                "content": "Nutrient management",
                "tag": "h4"
            },
            {
                "content": "Nutrient management is the process of managing the storage, use and application of organic and in-organic nutrients (Nitrogen, Phosphorous and Potassium) to support food production and avoid loss of nutrients to the environment.",
                "tag": "p"
            },
            {
                "content": "Productive and sustainable farms manage nutrients effectively. Good planning and effective management can reduce production costs, as nutrients are not over-applied and can often be recycled.",
                "tag": "p"
            },
            {
                "content": "Good management also protects the environment from loss of excess nutrient which can contaminate the air, soil and waterways. Livestock owners need to manage slurry and need enough storage so they don’t have to spread it at inappropriate times.",
                "tag": "p"
            },
            {
                "content": "We want to make sure that regulation in this space is fit for purpose; that it effectively targets and responds to activity or poor practices that are causing, or have potential to cause, harm to the environment.",
                "tag": "p"
            },
            {
                "content": "We know that water quality and air quality are being affected by pollution from agriculture and there is significant scope for improvement and that we can do more to help people get the basics right.",
                "tag": "p"
            },
            {
                "content": "For example, data tells us that agriculture is the dominant source (about 70%) of nitrate in our water environment. Nitrogen-rich fertilisers applied to soil contribute 90% of Nitrous Oxide emissions from agriculture. Agricultural emissions also account for 88% of the UK’s total ammonia emissions (2016), of which 23% comes from inorganic fertiliser application, 25% from manure and slurry application and 9% from manure and slurry storage.",
                "tag": "p"
            },
            {
                "content": "To improve in this area, we want to co-design and test new ways of tackling agricultural nutrient loss to the environment and explore more effective ways to regulate the storage and application of nutrients.",
                "tag": "p"
            },
            {
                "content": "Livestock traceability",
                "tag": "h4"
            },
            {
                "content": "Data management and record keeping of livestock are important for avoiding and managing disease outbreaks and supporting trade. As it stands, it is hard for farmers, inspectors, and other stakeholders to do this with ease. Many report that processes are burdensome and mistakes are easily made. This can result in harsh penalties which feel unfair.",
                "tag": "p"
            },
            {
                "content": "Within Defra, we have already started to look at improving data systems to help mitigate this problem as part of the Livestock Information Programme. We want to make sure our regulatory system supports those changes appropriately, so we have a simpler, fairer system that supports livestock owners to meet standards needed to trade.",
                "tag": "p"
            },
            {
                "content": "We want to take an improved approach to regulating livestock traceability that reduces the administrative toll on farmers and allows us to respond effectively prevent and contain disease outbreaks.",
                "tag": "p"
            },
            {
                "content": "We are already looking at various options to improve risk selection of farms, inspection processes and penalty structures, as well as considering potential legislative change, to improve the system - not just for the longer term but also to make things better right now.",
                "tag": "p"
            },
            {
                "content": "We want to work with livestock keepers and others in the system to work out what a more flexible, balanced system could look like and how we can develop it together.",
                "tag": "p"
            },
            {
                "content": "Work with us",
                "tag": "h3"
            },
            {
                "content": "We want to work with farmers and other users and experts to:",
                "tag": "p"
            },
            {
                "content": "If you are interested in taking part in co-design work on these questions, we would love to hear from you. Please email ffcpcodesign@defra.gov.uk or add a comment below.",
                "tag": "p"
            },
            {
                "content": "You can read more about the changes we made to cross compliance in a blog post by Andy King.",
                "tag": "p"
            },
            {
                "content": "For more information on what changes are happening in this space and our future plans, including improved inspection approaches we're testing with the Environment Agency in the coming year,  subscribe to the Future Farming Blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/07/14/regulation-workshops-what-we-did-next/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We ran some co-design workshops in November with farmers and other experts to help us work out how the regulatory system needs to change. We shared the outputs of that work on the blog. After those workshops, we began planning the next phase of our co-design work on regulation. I’d like to share our progress in this post."
    },
    {
        "title": "Profession Pathway Programme",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-07-14T11:34:28",
        "categories": [
            "North West England"
        ],
        "content": [
            {
                "content": "We hope you have heard about the exciting pilot activity happening in the Northwest, but just in case, here is all you need to know in one place!",
                "tag": "p"
            },
            {
                "content": "The Profession Pathway Programme has been in development since October 2020, it aims to create clear career pathways outside of London and showcase what the professions have to offer.  In doing that we are committed to giving civil servants the best opportunities for growth and development and helping motivated people to access professions and give a great quality of life to those living in the Northwest.",
                "tag": "p"
            },
            {
                "content": "We started with the policy profession and we seek to create a blueprint for success that can be replicated across other localities and other professions.  We are already in conversations with the digital profession to start testing if the current level of success we are seeing in policy can easily be transferred to another profession, so we are very excited at the rapid growth of the programme and that's why we wanted to tell you more in this blog.",
                "tag": "p"
            },
            {
                "content": "This programme is divided into various different elements and is designed to meet the needs of current policy professionals who wish to progress to more senior grades as well as those who are not currently in policy but are interested in learning more and potentially apply for policy roles in the future.  ",
                "tag": "p"
            },
            {
                "content": "You don’t have to want to secure promotion for the pathway to work for you, growth and development opportunities exist for all, and wanting to learn more about a profession and/or secure sideways moves is just as important.",
                "tag": "p"
            },
            {
                "content": "Exciting offers are flooding in and we are at a pivotal stage in the pathway that means we can share with you some of the opportunities that we are working on and you can start to discuss these with your managers at your development conversations.  We are also keen to hear from any departments that feel they would like to get involved in the programme and can help us extend this offer. ",
                "tag": "p"
            },
            {
                "content": "What will the pathway offer?",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/07/14/profession-pathway-programme/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Learn about our exciting pilot activity in the Northwest and our innovative approach to professions outside of London starting with policy."
    },
    {
        "title": "Supporting the adoption of privacy-enhancing technologies",
        "authors": [
            "Dave Buckley",
            "Damini Satija"
        ],
        "posted_on": "2021-07-14T10:52:03",
        "categories": [
            "Data",
            "Data-sharing",
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "As set out in the UK government’s National Data Strategy, the CDEI has been exploring the role of privacy-enhancing technologies (PETs) in enabling trustworthy use of data. PETs have the potential to unlock innovation by enabling valuable data sharing and analysis, whilst protecting the privacy and confidentiality of sensitive data. Privacy-enhancing technologies are a broad field, but our work to date has focused specifically on five emerging technologies: homomorphic encryption, trusted execution environments, secure multi-party computation, differential privacy, and systems for federated data processing.",
                "tag": "p"
            },
            {
                "content": "Today, we have published a beta version of our PETs adoption guide, an interactive tool designed to aid decision-making around the use of PETs in data-driven projects. The guide is primarily aimed at technical architects or product owners, and is supported by a repository of real-world use-cases collated through our research. Our goal is to help practitioners think about how these technologies could be useful to them, signpost relevant technical resources and example use-cases, and highlight some of the limitations and challenges of PETs to illuminate where they may not be the most suitable solution. By supporting organisations to adopt PETs effectively, we hope to help unlock data-driven innovation and enable analysis to be conducted in a more privacy-focused way.",
                "tag": "p"
            },
            {
                "content": "We will gather feedback on the adoption guide over the next few months and aim to conduct usability tests to maximise its relevance and usefulness to developers and practitioners. We will engage in a diverse, open and broad consultation process to do so. We are also interested in learning about additional real-world examples that could be added to the repository and help support the adoption guide. After incorporating the feedback gathered in this process, we will publish a final version later in the year. ",
                "tag": "p"
            },
            {
                "content": "Our approach",
                "tag": "h2"
            },
            {
                "content": "In the last year, we have seen growing attention to PETs in both practitioner and policy communities across the world. Although there is significant research and development ongoing in the space, adoption remains relatively nascent. The adoption of PETs by organisations may be hindered by low awareness of the technologies, a lack of the expertise required to implement them effectively, or technical limitations. Our work aims to help address these barriers to adoption and prevent potential misuse by building technical know-how and providing organisations with a practical decision-making toolkit for adopting PETs. We believe that when used appropriately and in an environment set up for responsible use of data, PETs can bring about significant benefits.",
                "tag": "p"
            },
            {
                "content": "In February, we launched an open call asking for individuals and organisations developing or utilising PETs to share examples of where PETs had been piloted or successfully used in production environments. We engaged with over 50 stakeholders from across industry, academia, and the public sector. Through this exercise we learned of a range of different use-cases for PETs in  a number of industries, including finance, healthcare, law enforcement and digital platforms. We complemented this research with a review of PETs in academic, industry and civil society literature.",
                "tag": "p"
            },
            {
                "content": "Using the guide",
                "tag": "h2"
            },
            {
                "content": "Building on this research, we set out to develop a tool which will alleviate some of the barriers to adoption in PETs, which we have called the adoption guide. The core component of the adoption guide is a question and answer-based decision tree, which poses a series of questions relating to the sensitivity of data, how it is stored and accessed, and how it is intended to be used. After navigating through the tree, the guide suggests PETs that could provide appropriate solutions, gives information on the practicalities and potential challenges in adopting them, and signposts to relevant technical resources and example use-cases from the repository. The guide aims not to be overly prescriptive, but rather seeks to support decision-making around the use of PETs by helping the user explore which technologies could be beneficial to their use-case.",
                "tag": "p"
            },
            {
                "content": "The challenges and limitations of PETs ",
                "tag": "h2"
            },
            {
                "content": "Before adopting PETs, it is vital to understand the limitations and/or downstream consequences of these technologies. PETs should never be treated as a silver bullet solution to privacy concerns, but rather as one tool in an organisation’s kit for safely and securely handling sensitive data. Using an individual PET does not in itself guarantee an improvement in privacy unless accompanied by a good overall privacy design, and appropriate governance arrangements.",
                "tag": "p"
            },
            {
                "content": "PETs can also introduce accountability risks. They enable computation and analysis of data in highly secure environments, which can lead to a false sense of security. The use of PETs can solve privacy and confidentiality issues, but it does not eliminate other harmful risks of data use. PETs in and of themselves will not prevent unethical data gathering, processing or outcomes. Some of our stakeholders also expressed concern around PETs entrenching monopolistic power in the private sector given that large amounts of data and technical resource are required for some PETs to be effective, which may privilege existing large players in being able to adopt PETs. There are also uncertainties around how the use of some PETs should be interpreted in regulation, especially regarding what constitutes a sufficient level of anonymisation for data to no longer be considered personal. The ICO has an ongoing call for views on this topic.",
                "tag": "p"
            },
            {
                "content": "Supporting CDEI’s work on responsible innovation",
                "tag": "h2"
            },
            {
                "content": "For PETs to have a real impact in data sharing, they must sit within wider responsible and ethical organisational practices. Successful adoption of PETs requires appropriate levels of technical expertise and responsible data practices, as well as establishing mechanisms for appropriate legal and ethical oversight. The technology alone will not achieve optimal outcomes. ",
                "tag": "p"
            },
            {
                "content": "As stated in our recently published two year review, exploring, developing, and promoting mechanisms that support responsible data access and sharing will be a key area of focus for us in the coming year (alongside helping the public sector to responsibly innovate, and laying the foundations for a strong AI assurance ecosystem in the UK). We are currently working on a range of projects related to responsible data governance, and through these projects we will continue to build the right environment for PETs adoption. ",
                "tag": "p"
            },
            {
                "content": "If you’re working in this space, have case studies to share or feedback on the adoption guide, we’d like to hear from you. Please get in touch via pets@cdei.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/07/14/supporting-the-adoption-of-privacy-enhancing-technologies/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "As set out in the UK government’s National Data Strategy, the CDEI has been exploring the role of privacy-enhancing technologies (PETs) in enabling trustworthy use of data. PETs have the potential to unlock innovation by enabling valuable data sharing and …"
    },
    {
        "title": "Renewals: launch of our first ‘One IPO’ service",
        "authors": [
            "Peter Slater"
        ],
        "posted_on": "2021-07-14T10:04:28",
        "categories": [
            "Design",
            "Patents",
            "Renewals",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Renewals: launch of our first ‘One IPO’ service ",
                "tag": "h3"
            },
            {
                "content": "We have marked an important milestone for UKIPO. After trialling our new digital Renewals service for 18 months with a limited group of customers, we have opened it up for everyone to use. In this blog, Peter Slater, Project Lead, reflects on the launch of the new service, and how it sets the stage for IPO’s digital future.",
                "tag": "p"
            },
            {
                "content": "What is the renewals service?",
                "tag": "h3"
            },
            {
                "content": "To keep a patent, trade mark or design registered with IPO it has to be renewed after a certain number of years. We recognised that the existing service was outdated and difficult to manage, both for customers and ourselves, and needed updating. We implemented a newly-designed, simple and intuitive Renewals service to help businesses and individuals maintain their IP rights easily, to avoid losing them.",
                "tag": "p"
            },
            {
                "content": "What did we achieve with the new service?",
                "tag": "h3"
            },
            {
                "content": "1.A quicker, more efficient service",
                "tag": "h4"
            },
            {
                "content": "The most basic requirement of any digital service is that it makes things quicker, easier and more convenient. The new service reduces the time a renewal takes to process from five days to five minutes. The new service also introduces automated email responses for correspondence, receipts and certificates . A significant improvement on letters and postage stamps!",
                "tag": "p"
            },
            {
                "content": "2. A single service for all renewals",
                "tag": "h4"
            },
            {
                "content": "Until recently we had a separate renewals process for patents, trade marks and designs. Now, for the first time, customers can renew their patents, trade marks and designs through one system– a true ‘One IPO’ service.",
                "tag": "p"
            },
            {
                "content": "To make the most of this, the service now allows customers to renew up to 1,500 intellectual property (IP) rights in a single transaction. The renewals can be made up of any combination of patents, trade marks and designs.",
                "tag": "p"
            },
            {
                "content": "3.Designs can be renewed online for the first time",
                "tag": "h4"
            },
            {
                "content": "The biggest request we get from our customers is for better digital services. We feel that in 2021, our customers should expect more choices when renewing their design rights. As part of our new service customers can renew designs online for the first time, as well as via our traditional paper forms. The service also includes online checks and validation to reduce errors and speed up the process.",
                "tag": "p"
            },
            {
                "content": "What have we learned?",
                "tag": "h3"
            },
            {
                "content": "Overall, the service has had an overwhelmingly positive reception. Satisfaction rating from customers has been averaging between 94% to 96% against approximately 550,000 renewals in 2020.",
                "tag": "p"
            },
            {
                "content": "Customers particularly value how intuitive the new service is. We have received  feedback such as: “It’s fantastic, “well done, love it, super-easy”, “I love your service” and “...you've got the very best service of all countries in the world keep up the good work!\"",
                "tag": "p"
            },
            {
                "content": "The team working on the project also won the bronze award for this service at the Civil Service Operational Delivery Profession Awards.",
                "tag": "p"
            },
            {
                "content": "It’s not all been plain sailing though, we’ve worked through some challenges with the service. In January we ran into some issues which caused errors or delays in the processing of some renewal payments. We pulled together an incident team to help resolve this issue as quickly as possible for our customers. I’m happy to report that these issues have now been resolved.",
                "tag": "p"
            },
            {
                "content": "What we’ve learned from this is the value of testing new services with a representative group of users reflecting different needs. It helps to iron out any challenges early on and ensure that the focus remains on the customer\non a smaller scale before opening it up to all customers.",
                "tag": "p"
            },
            {
                "content": "In this way we have been able to minimise the disruption caused by any teething issues. We’ve also seen the value of having a common system across all IP rights, which makes it quicker and easier for customers to complete all of their renewals with one service.",
                "tag": "p"
            },
            {
                "content": "What does this mean for future IPO services?",
                "tag": "h3"
            },
            {
                "content": "The Renewals service sets the scene for what we want to achieve with our future digital services. At the same time that we opened up the service to all customers, we also launched our One IPO Transformation Programme. We are planning to make all of our services easier and more efficient for our customers to use, in the same way that our Renewals service upgrade has.",
                "tag": "p"
            },
            {
                "content": "The ‘One IPO’ Programme is about having a single system across the board for all IPO services – whether you want to protect, research or use your IP. As with the Renewals service, that also means one system for patents, trade marks and designs.",
                "tag": "p"
            },
            {
                "content": "The similarities don’t end there. We will be working with ‘agile’ principles, like we did with Renewals. This means that our approach will be led by customer needs – each part of the ‘One IPO’ service will start by asking customers what they need from it. As the name suggests, ‘agile’ is also about moving quickly, and responding when we identify problems. We’ll be taking note of customer feedback and will be open to changing our approach and adapting when needed.",
                "tag": "p"
            },
            {
                "content": "Final reflections",
                "tag": "h3"
            },
            {
                "content": "Introducing a new Renewals service isn’t always going to be seamless, but initial feedback has proved that we are more than capable of delivering on our promise of radically improved digital services. We will continue this journey as we deliver our transformation programme and hope you can join us on our new, improved pathway to more efficient services.",
                "tag": "p"
            },
            {
                "content": "If you’d like to be updated about our transformation programme, or take part in user testing, please email transformation@ipo.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2021/07/14/renewals-launch-of-our-first-one-ipo-service/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Renewals: launch of our first ‘One IPO’ service We have marked an important milestone for UKIPO. After trialling our new digital Renewals service for 18 months with a limited group of customers, we have opened it up for everyone to …"
    },
    {
        "title": "Bio diversity is buzzing at Denver!",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-07-14T10:02:22",
        "categories": [
            "Our staff"
        ],
        "content": [
            {
                "content": "By Ben Di Giulio, a floods and coastal risk management officer for Norfolk. ",
                "tag": "p"
            },
            {
                "content": "I'm in the very fortunate position to say I thoroughly enjoy my job and get great satisfaction from it. I'm a Floods and Coastal Risk Management (FCRM) officer co-managing the Environment Agency’s flagship flood defence the Denver complex in west Norfolk.",
                "tag": "p"
            },
            {
                "content": "A big part of managing the Denver complex is the amount of land it physically takes up which is in the hundreds of acres. At the heart of everything I do is biodiversity and how we can continually educate ourselves to do more and be better.",
                "tag": "p"
            },
            {
                "content": "Our most recent addition to the complex is bee hives. Around two years ago I began to develop a deep interest in bees and their decline. After quite a bit of research I noted we had the opportunity at Denver to really help the bee population; it was just a case of figuring out what we could incorporate to do more.",
                "tag": "p"
            },
            {
                "content": "Firstly, we successfully secured some funding to purchase and install some on-site bee habitats. These mimic a hollowed out tree and provide a safe and ideal environment for a colony of native bees to become established undisturbed.",
                "tag": "p"
            },
            {
                "content": "Once they arrived I was keen to learn even more, gaining knowledge and working towards the goal of ultimately becoming a beekeeper. This was finally realised a few months back when I established the knowledge and confidence to build my first National beehive and transfer a colony of Norfolk bees into it. Coming from a farming background, I’m quite used to the husbandry involved with keeping various livestock. However, I can honestly say there’s nothing even close to the experience of keeping bees. It’s quite involved, complex and there’s a lot of science to it, but it’s an extremely rewarding process.",
                "tag": "p"
            },
            {
                "content": "So far, I can take great satisfaction in reporting that the bees are growing and doubling each week. The queen is laying lots of eggs, it’s a healthy colony and I’ve increased the complex bee population by around 3,000 bees.",
                "tag": "p"
            },
            {
                "content": "We also have a booming bat population and thanks to our hard work closely monitoring invasive species, native water birds have made a huge comeback to the area. We now have nesting Great Crested Grebes once more, nesting swans, Moorhens, coots and even the odd bittern.",
                "tag": "p"
            },
            {
                "content": "Every day I’m learning and trying to do more, looking for opportunities to help the Denver complex be a flagship for the Environment Agency, in terms of increased habitat and biodiversity.",
                "tag": "p"
            },
            {
                "content": "I’d really like to take this opportunity to give a big thanks to my line manager, Rupert Wilson, who without his encouragement and support towards my ideas none of this would have been possible.",
                "tag": "p"
            },
            {
                "content": "Make changes to your garden during bees needs week, read how here: https://www.bumblebeeconservation.org/bees-needs/.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency on Twitter, and sign up for email alerts.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/07/14/bio-diversity-is-buzzing-at-denver/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Floods and coastal risk management officer, Ben Di Giulio, explains how he increased the bee population by 3,000 at the Denver Complex."
    },
    {
        "title": "My Journey As A Level 4 Cyber Security Apprentice",
        "authors": [
            "Government Security Profession"
        ],
        "posted_on": "2021-07-14T09:56:52",
        "categories": [
            "Apprenticeships",
            "Job",
            "jobs",
            "Professionals",
            "Training and qualifications"
        ],
        "content": [
            {
                "content": "I have recently finished my level 4 Cyber Security Technologist apprenticeship at HMRC where I currently work as an analyst. ",
                "tag": "p"
            },
            {
                "content": "My Application",
                "tag": "p"
            },
            {
                "content": "I started this apprenticeship, a year after leaving sixth form, as I knew I didn’t want to go to University, but wasn’t exactly sure what I wanted to do.",
                "tag": "p"
            },
            {
                "content": "Seeing the advert for the level 4 apprenticeship piqued my interest straight away and the more I read through it, the more I knew I wanted to apply.",
                "tag": "p"
            },
            {
                "content": "After applying, I was asked to complete a one-sided video interview, which was a first for me as I was just sitting in my room talking to my computer with no one on the other side. Soon after, I heard I passed the video interview and was invited to an assessment centre. ",
                "tag": "p"
            },
            {
                "content": "The assessment centre consisted of various tasks including a presentation, team exercise and a formal interview. Although the experience was new and challenging, I left feeling confident in my display of abilities. ",
                "tag": "p"
            },
            {
                "content": "I had passed the assessment and was assigned to a Government department, however it took a few months for all the pre-employment and security checks to finish before I could actually start with HMRC.",
                "tag": "p"
            },
            {
                "content": "The Apprenticeship",
                "tag": "p"
            },
            {
                "content": "Throughout my journey, I have had direct exposure to many technical aspects through working on a variety of technical security teams within the Cyber Command Centre. ",
                "tag": "p"
            },
            {
                "content": "These include Incident Management, where I have worked on live incoming Cyber Security alerts and the Vulnerability Management team where I have located vulnerabilities present throughout the estate. Also, I have worked on the Threat Intelligence team, where I used external threat sources in order to identify threats to HMRC. As a Cyber Apprentice, there was always interesting work to be done.",
                "tag": "p"
            },
            {
                "content": "On every team placement, I have always been treated as just a member of the team, even though I was an apprentice, I did the same work everyone else did on the team and was able to fully contribute to the department. Throughout my journey I have always been supported by both team and non-team members.",
                "tag": "p"
            },
            {
                "content": "The courses that I have attended as an apprentice have been great, as the rest of my cohort and myself travel down to London for a week and get in depth training on Cyber related areas. Through these courses, I have gained qualifications, and learned about Networking, Cyber Security, Cryptography, Open Source Intelligence and Information Security Standards and more.",
                "tag": "p"
            },
            {
                "content": "I have had the opportunities to attend many Cyber Security events where I have learned about new trends, been given the opportunity to network and interact with apprentices from other Government departments and been given insight into many professionals’ experiences.",
                "tag": "p"
            },
            {
                "content": "On the apprenticeship I was also given the opportunity to be involved with the recruitment of Cyber Apprentices where I was an assessor at the assessment centres. This was a great experience as I got to learn about the recruitment process and how candidates are selected.",
                "tag": "p"
            },
            {
                "content": "While on this apprenticeship I have faced a few challenges, mainly with Covid-19, as this put several of my apprenticeship courses on hold and ended up cancelling my last course. However, we were able to overcome these challenges and complete the courses online and it didn’t affect the overall completion of my apprenticeship.",
                "tag": "p"
            },
            {
                "content": "To anyone thinking about joining the scheme or looking to get into Cyber Security, this is a great opportunity and apprenticeship where you will develop a variety of different skills and experience using several differing security tools. ",
                "tag": "p"
            },
            {
                "content": "This apprenticeship has allowed me to develop my Cyber Skills and given me experience working in a highly active Security Operations Centre dealing with monitoring, incident responses and real Cyber Security alerts - I’m excited about my future in this industry.",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2021/07/14/my-journey-as-a-level-4-cyber-security-apprentice/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "I have recently finished my level 4 Cyber Security Technologist apprenticeship at HMRC where I currently work as an analyst.  My Application I started this apprenticeship, a year after leaving sixth form, as I knew I didn’t want to go …"
    },
    {
        "title": "A team effort: pair writing the new Skilled Worker visa guidance with Home Office policy experts",
        "authors": [
            "Sarah Hart, Senior Content Designer at GOV.UK, Government Digital Service",
            "Peter Fogarty, Digital Content Manager, Home Office"
        ],
        "posted_on": "2021-07-14T09:07:42",
        "categories": [
            "Content",
            "How we work",
            "What we're working on"
        ],
        "content": [
            {
                "content": "The Government Digital Service (GDS) and the Home Office published more than 50 pieces of new or updated content on GOV.UK to support the introduction of the new UK immigration system in December 2020.",
                "tag": "p"
            },
            {
                "content": "One of the biggest changes was to how people apply to come and work in the UK. The Skilled Worker visa replaced the Tier 2 General work visa, introducing new minimum salary criteria and the ability to ‘trade’ certain requirements - such as your qualifications - against a lower salary in order to qualify.",
                "tag": "p"
            },
            {
                "content": "Complex policy changes meant we couldn’t simply update the existing work visa guidance. Instead, we had to start from scratch to understand what the new visa rules meant for users. In this blog post, we'll explain how we worked together to create the new, user-focused guidance.",
                "tag": "p"
            },
            {
                "content": "Understanding the new policy",
                "tag": "h2"
            },
            {
                "content": "Applicants needed to meet specific job, employer and salary requirements to make a successful visa application. We wanted to make the new options as clear as possible to help users know if a visa is right for them, and to feel confident in their application.",
                "tag": "p"
            },
            {
                "content": "With free movement between the UK and the EU ending on 31 December 2020, we knew these changes would affect a greater number and range of employers and workers than ever before. The deadline was written into legislation and there wasn’t time to design and build a completely new interactive eligibility tool, so we needed to work closely with our Home Office content, policy and operational colleagues to make the most effective changes we could using standard (what we call flat) content.",
                "tag": "p"
            },
            {
                "content": "A team effort: pair writing with policy experts",
                "tag": "h2"
            },
            {
                "content": "GDS worked closely with the Home Office Skilled Worker policy team to understand the new rules and how they would affect users. We then pair-wrote the new GOV.UK guidance as a team of 2: a content designer and the policy team lead.",
                "tag": "p"
            },
            {
                "content": "Pair writing puts a subject matter expert in a room with a content designer - in this case, a virtual room. It’s designed to cut down on back and forth and lengthy fact-checking processes, because you can quickly and easily clarify queries in real time, in context.",
                "tag": "p"
            },
            {
                "content": "Together we designed clear, actionable, and factually accurate content at pace. We added more detail about several aspects of the application process, translating legislation into everyday language, and putting more of the relevant information at the point where users need it.",
                "tag": "p"
            },
            {
                "content": "For example, we expanded the information on the documents you need to apply for the Skilled Worker visa, removing the previous need for users to refer to the policy guidance, which was published separately and contained the same information, but in more technical language.",
                "tag": "p"
            },
            {
                "content": "This wouldn’t have been possible without the experience of pair writing. It was during one of our pair-writing sessions that we queried the need for a link to this separate guidance. In the past, adding a link had been the only way to make sure users had all the relevant information. Pair writing allowed us to accurately interpret the policy, so we could remove this unnecessary complication in the user journey when we wrote the new content.",
                "tag": "p"
            },
            {
                "content": "Filling in the gaps for visa applicants",
                "tag": "h2"
            },
            {
                "content": "The existing work visa guidance on GOV.UK was written for applicants who already knew which visa they needed. It was difficult to use if you didn’t already have a job offer to do a skilled job for an approved sponsor - and it wasn’t very good at explaining what those things were.",
                "tag": "p"
            },
            {
                "content": "We worked with a performance analyst to review how users were engaging with the current content, looking at previous- and next-page paths in Google Analytics. We saw that users frequently clicked back to the ‘overview’ or introduction chapter of individual visa guides from later chapters, and in some cases they clicked back up to the browse level navigation to review their initial options. This suggested that some users were not certain if the visa was right for them, based on the information in the guide.",
                "tag": "p"
            },
            {
                "content": "The new guide breaks the pre-application process down, making it simpler for both applicants and employers to understand what they need to do. It explains how to check if your job, your UK employer and your salary meet the eligibility requirements for this visa.",
                "tag": "p"
            },
            {
                "content": "One of the most effective changes we made was helping people find out if their job is considered ‘skilled’ - and therefore, eligible. We added a link to the ONS occupation coding tool, alongside content explaining that jobs in certain ‘occupation codes’ are eligible for the visa. They can use the tool to find out which code their job is in, searching the database by specific job title or relevant keyword.",
                "tag": "p"
            },
            {
                "content": "Post-launch analysis from February showed that the ONS tool was the most-clicked link in the new guide - exceeding click-throughs to apply for the visa itself. It’s still early days, but it’s encouraging to see that people are engaging with the tool, which suggests users are checking their eligibility before they apply.",
                "tag": "p"
            },
            {
                "content": "Designing for the whole user journey",
                "tag": "h2"
            },
            {
                "content": "Not all aspects of eligibility are relevant to all applicants. For example, once you know your job is in an eligible occupation, you need to check you’re going to be paid enough to qualify, and that your employer is a recognised sponsor.",
                "tag": "p"
            },
            {
                "content": "We worked together to simplify the individual steps in the user’s pre-application journey. We designed simplified eligibility tables that help users answer one question at a time about their eligibility. We broke the requirements down into the smallest possible chunks, first explaining the context in the guidance and linking users out to an individual table at the relevant stage in their journey.",
                "tag": "p"
            },
            {
                "content": "Close collaboration with the Home Office throughout this project helped us make sure we were using consistent language throughout the whole journey, lightening the cognitive load.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "A new Skilled Worker eligibility checker tool is being developed that’s designed to make it easier for prospective workers and employers to find out if a particular job is eligible for this visa.",
                "tag": "p"
            },
            {
                "content": "We’re continuing to work with the Home Office to do the hard work to make it simpler for users.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/07/14/a-team-effort-pair-writing-the-new-skilled-worker-visa-guidance-with-home-office-policy-experts/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "More than 50 pieces of immigration guidance had to be updated last year. Here’s how we did it. "
    },
    {
        "title": "Too many water companies still failing to protect environment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-13T15:23:41",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage today (Tuesday 13 July) of Environment Agency’s annual report on the environmental performance of England’s nine water and sewerage companies.",
                "tag": "p"
            },
            {
                "content": "The report – covered by The Guardian, Independent, BBC, Evening Standard and Financial Times – showed that while five water companies achieved the highest rating (four stars), four still required improvements and no single company achieved all the environmental expectations set out for 2015 – 2020. This includes full compliance for wastewater discharge permits and a 50% reduction in serious pollution incidents compared with 2012.",
                "tag": "p"
            },
            {
                "content": "Northumbrian Water, Severn Trent Water, United Utilities, Wessex Water and Yorkshire Water achieved 4 stars, while Anglian Water and Thames Water were rated as 3 star (good). Southern Water and South West Water were rated as 2 star (requiring improvement), with both their performances being flagged as consistently unacceptable.",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary and Environment Minister will be meeting both companies to set out the government’s expectations for improvements.  Where commitments are not achieved, companies can also face underperformance penalties, with Ofwat having new powers to levy fines from 2020.",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Emma Howard Boyd said: ",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said: ",
                "tag": "p"
            },
            {
                "content": "The results come the week after Southern Water was sentenced to pay a record-breaking £90m fine after pleading guilty in court to 6971 unpermitted pollution discharges. The successful Environment Agency investigation was the biggest the regulator has ever conducted, making clear that polluters will be made to pay for damage to the environment. Earlier this year Thames Water was also fined £4 million and £2.3 million for separate pollution incidents.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/13/too-many-water-companies-still-failing-to-protect-environment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "This afternoon’s blog looks at media coverage of the Environment Agency’s annual assessment of the environmental performance of England’s water companies."
    },
    {
        "title": "Dame Carol Black's independent review of drugs: prevention, treatment and recovery",
        "authors": [
            "Rosanna O’Connor"
        ],
        "posted_on": "2021-07-13T13:20:08",
        "categories": [
            "Health Improvement",
            "Reducing preventable deaths"
        ],
        "content": [
            {
                "content": "Dame Carol Black published her report last week on part two of her independent review of drugs, focusing on drug prevention, treatment and recovery. A government response to the report is expected soon. We are pleased to have supported Dame Carol’s review and welcome its powerful findings.",
                "tag": "p"
            },
            {
                "content": "The review drew on an impressive wealth and range of expertise. Many drug treatment and recovery stakeholders, including current and former service users, were involved in consultation, roundtable discussions and one-to-one meetings with Dame Carol.",
                "tag": "p"
            },
            {
                "content": "They provided invaluable information and feedback on the current state of drug treatment and recovery services and what is needed for their improvement. These contributions were essential to achieve the insights in the report, and I would like to thank everyone who engaged with this process.",
                "tag": "p"
            },
            {
                "content": "The review makes it clear that the drug treatment and recovery system in England is not able to operate to the standard needed to address current challenges. However, despite these challenging circumstances, services and local authorities continue to work hard to meet the needs of the communities they serve, and there are some great examples of good practice and innovation around the country.",
                "tag": "p"
            },
            {
                "content": "The sector had to respond rapidly to the challenges of the COVID-19 pandemic, continuing to provide support by adapting services in very short timescales. We need to recognise the dedication and commitment of the many people who worked to support service users through this uniquely challenging time",
                "tag": "p"
            },
            {
                "content": "The shortcomings described in the report must be acknowledged as the basis of bringing about much needed longer-term change, in which we all have a part to play.",
                "tag": "p"
            },
            {
                "content": "A new era of treatment and recovery in England",
                "tag": "h2"
            },
            {
                "content": "The publication of the report and the government’s response present an opportunity for a new era of treatment and recovery in England. Advances are already being made this year with the additional £80 million government funding for drug treatment provided to local authorities.",
                "tag": "p"
            },
            {
                "content": "This is the biggest increase in drug treatment funding for 15 years. It is paying for much-needed improvements to pathways into treatment for people in the criminal justice system, for expanded capacity throughout the treatment system (including addressing the shortfall in dedicated inpatient detoxification), and for additional harm reduction and recovery activity.",
                "tag": "p"
            },
            {
                "content": "The Accelerator programme is also building on the Project ADDER pilots, which started in 2020-21, taking a whole-system approach in 8 local authority areas by bringing together enforcement, diversion, treatment and recovery (including housing and employment) programmes.",
                "tag": "p"
            },
            {
                "content": "Although this £80 million funding is time limited, we hope it sets the scene for more sustained national investment in future, which the review recommends is essential. Dame Carol stresses the need for improved capacity and competence in the sector, and for closer working across physical and mental healthcare.",
                "tag": "p"
            },
            {
                "content": "The report proposes changes to commissioning, strengthened accountability and increased funding for treatment services, as well as improvement in employment and housing support which is so critical in helping people sustain recovery.",
                "tag": "p"
            },
            {
                "content": "Changes to how the system operates, particularly in relation to accountability and transparency, are as essential as additional investment if we are to make a real and sustained difference.",
                "tag": "p"
            },
            {
                "content": "We welcome other recent positive initiatives and investment, including new funding to eligible local authorities to improve drug and alcohol treatment services for people who sleep rough, or who are at risk of sleeping rough.",
                "tag": "p"
            },
            {
                "content": "I have my fingers crossed that this funding will continue into future years, as it will make a significant contribution towards the government’s ambition to end rough sleeping by the end of the Parliament, but also provides an invaluable link for those sleeping rough and who struggle to access treatment.",
                "tag": "p"
            },
            {
                "content": "The Department for Work and Pensions has also made available additional new funding that builds on the work of the IPS-AD trial to expand access to the innovative Individual Placement and Support approach to employment support. I hope that this too will continue in future years and help to support more people from treatment into stable, sustained employment that will underpin their recovery.",
                "tag": "p"
            },
            {
                "content": "We in PHE are ready to play a significant role in implementing the government’s response to the review’s recommendations and I want to assure you that current responsibilities and aspirations we have in this area will be taken on by the Office for Health Promotion from October.",
                "tag": "p"
            },
            {
                "content": "However, the impetus for delivering improvements to the system requires a partnership between everyone involved at all levels. We hope the government response will lay the ground for commissioners, providers, experts by experience, and partner agencies to work together, with us and others in government, to drive up the quality and reach of services for people who use drugs, and to improve outcomes for them, their families and their communities.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/07/13/dame-carol-blacks-independent-review-of-drugs-prevention-treatment-and-recovery/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Dame Carol Black published her report last week on part two of her independent review of drugs, focusing on drug prevention, treatment and recovery. Here at PHE we are pleased to have supported Dame Carol’s review and welcome its powerful findings."
    },
    {
        "title": "Engaging with the Circular Economy: Encouraging the re-use of devices",
        "authors": [
            "Grant Morley"
        ],
        "posted_on": "2021-07-13T12:34:36",
        "categories": [
            "Digital Sustainability",
            "Information Technology"
        ],
        "content": [
            {
                "content": "Even end-of-use Information Technology (IT) has a hidden value that organisations may not have considered, and it’s good for the environment too.",
                "tag": "p"
            },
            {
                "content": "One element of the Government’s approach to digital sustainability is to move towards a circular economy, where product life is maximised through re-use and re-manufacture. The cost of remanufacturing is about a third of the price of a new device but delivers up to 97% of the performance of the latest models. Cascading end-of-use devices reduces manufacturing needs, a process that emits 50 times the annual CO2 emissions of operating existing equipment. Furthermore, extending the life of existing IT equipment also contributes towards supply chain resilience.  ",
                "tag": "p"
            },
            {
                "content": "Defence Digital recently published the Sustainable Digital Technology and Services Strategic Approach 2021-2025 for Defence, outlining how Defence’s digital ambition can be realised in a way that achieves the UK Government’s priorities for climate change and sustainability.  ",
                "tag": "p"
            },
            {
                "content": "Defence Digital has already taken initial steps towards embedding circular economy principles into its work by cascading end-of-use devices to users with unfulfilled ICT needs, as the examples below demonstrate.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Supporting Army Cyber Spartan  ",
                "tag": "p"
            },
            {
                "content": "More than 400 personnel took part in Army Cyber Spartan, the largest defensive cyber competition undertaken by the British military. To support the exercise, Defence Digital provided 100 previously used workstations for use as access devices and sourced a number of remanufactured laptops from commercial sources.   \n ",
                "tag": "p"
            },
            {
                "content": "Educating Cadets ",
                "tag": "p"
            },
            {
                "content": "Other beneficiaries of re-used and upgraded devices include cadet units.  ",
                "tag": "p"
            },
            {
                "content": "At Gwent and Powys Army Cadet Force, where many cadets don’t have regular access to Information Technology, cadets have enjoyed being able to use laptops provided by Defence Digital to log evidence in support of their Duke of Edinburgh’s Award.  ",
                "tag": "p"
            },
            {
                "content": "Moreover, at 2002 (Kingswood) Squadron Air Cadets, the provision of personal computers resulted in a two-fold increase in the number of cadets passing their cadet classification examinations.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Developing these initiatives further will help Defence to improve outputs, to save money and to reduce its carbon footprint, helping us to achieve the Government’s 2050 Net Zero goal.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2021/07/13/engaging-with-the-circular-economy-encouraging-the-re-use-of-devices/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Even end-of-use Information Technology (IT) has a hidden value that organisations may not have considered, and it’s good for the environment too. One element of the Government’s approach to digital sustainability is to move towards a circular economy, where product life is maximised through …"
    },
    {
        "title": "Did you know swimming and water safety are part of the school curriculum?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-13T12:21:15",
        "categories": [
            "Curriculum",
            "Physical Education",
            "Schools"
        ],
        "content": [
            {
                "content": "Here are four things you didn't know about swimming in schools.",
                "tag": "p"
            },
            {
                "content": "All children should be able to swim 25m by the end of primary school",
                "tag": "h3"
            },
            {
                "content": "By the end of primary school, all children should be able to swim 25 metres unaided and use a range of strokes effectively.",
                "tag": "p"
            },
            {
                "content": "They should also be taught about water safety",
                "tag": "h3"
            },
            {
                "content": "Water safety is a vital life skill, which is why it is a mandatory part of the curriculum for PE at primary school.",
                "tag": "p"
            },
            {
                "content": "The curriculum says pupils should be taught to perform safe self-rescue in different water-based situations.",
                "tag": "p"
            },
            {
                "content": "We work closely with a range of organisations including, Swim England, The Royal Life Saving Society UK, Canal and River Trust and the Association for Physical Education to support pupils being taught how to swim and to be taught water safety.",
                "tag": "p"
            },
            {
                "content": "There is funding available to support schools",
                "tag": "h3"
            },
            {
                "content": "In February 2021, we announced  £10.1m to iopen up access to school sport facilities including swimming pools. We’ve already provided funding from phase one and two of the initiative to schools.",
                "tag": "p"
            },
            {
                "content": "In October 2021 we announced a further nearly £30 million a year to open up school sport facilities in England as well as to improve the teaching of Physical Education at primary school. We are currently procuring a national delivery partner to allocate further funding and advice to schools over the next phase of the programme to open up access to school sport facilities. More detail will be confirmed on the additional investment in primary PE teaching in due course.",
                "tag": "p"
            },
            {
                "content": "Schools can also access new virtual water safety lessons from Oak National Academy.",
                "tag": "p"
            },
            {
                "content": "All pupils have opportunities to be taught water safety",
                "tag": "h3"
            },
            {
                "content": "To support pupils with special education needs and disabilities and increase their opportunities, we have included a specific focus on swimming and water safety in our grant programme.",
                "tag": "p"
            },
            {
                "content": "Swim England has a new Inclusion Hub on its website that provides high quality inclusive resources for all pupils.",
                "tag": "p"
            },
            {
                "content": "The Department is also working to better understand specific challenges and barriers for children from Black, Asian and Minority Ethnic backgrounds.",
                "tag": "p"
            },
            {
                "content": "That’s why we are currently working with the Black Swimming Association to better understand barriers to increased participation and raising awareness of water safety among these pupils.",
                "tag": "p"
            },
            {
                "content": "More information on PE and the national curriculum is available on our website: National curriculum in England: physical education programmes of study - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/13/did-you-know-swimming-and-water-safety-are-part-of-the-school-curriculum/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Here are four things you didn't know about swimming in schools."
    },
    {
        "title": "Inaccurate coverage of gulls licensing",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-13T12:05:59",
        "categories": [
            "seabirds"
        ],
        "content": [
            {
                "content": "There continues to be inaccurate coverage of nuisance gulls and Natural England’s licence management, with reports claiming that residents concerned about gull activity were required to produce doctors’ notes to prove that they were adversely affected.",
                "tag": "p"
            },
            {
                "content": "The Telegraph and Mail Online ran pieces over the weekend, and there is further coverage in the Daily Star today.",
                "tag": "p"
            },
            {
                "content": "Natural England (NE) do not require Doctors’ notes to prove that residents are adversely affected by gull activity. In cases where a resident has chosen to submit medical evidence to the Local Authority to accompany an application to control gulls, NE will take this into account when assessing the licence application.",
                "tag": "p"
            },
            {
                "content": "We have witnessed serious declines in the populations of Herring gulls and Lesser Black-backed gulls in recent decades (declining by 60% and 48% respectively) and they are now both considered at risk  It’s essential that we do all we can to reverse this worrying trend. This means placing a limit on numbers that can be killed. In line with Government Policy, Natural England has prioritised the protection of human health and safety (including air safety) over other reasons for lethal control of birds.",
                "tag": "p"
            },
            {
                "content": "Dave Slater, Natural England’s Director for Wildlife Licensing & Enforcement Cases, said:",
                "tag": "p"
            },
            {
                "content": "All wild birds are protected by law, and where there is a need to control wild birds for preserving public health or other reasons, legal requirements must be met to ensure it does not affect the long term survival of the species being controlled.",
                "tag": "p"
            },
            {
                "content": "For more about Natural England’s approach to gull licensing, please see the Natural England blog.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/13/inaccurate-coverage-of-gulls-licensing/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today's blog we look at inaccurate coverage of Natural England’s gull licence being trialled in Bath and Worcester."
    },
    {
        "title": "A single sign-on and digital identity solution for government",
        "authors": [
            "Martyn Taylor - former Director of Digital Identity, Government Digital Service"
        ],
        "posted_on": "2021-07-13T09:52:27",
        "categories": [
            "GOV.UK One Login",
            "Transformation"
        ],
        "content": [
            {
                "content": "Last month Tom Read, our CEO, wrote about GDS’s strategy for 2021 to 2024. Today, I want to provide an update on our work to build a single sign-on and digital identity solution for government.",
                "tag": "p"
            },
            {
                "content": "The problem",
                "tag": "h2"
            },
            {
                "content": "The impact of the coronavirus (COVID-19) pandemic has underlined people's need for swift and easy access to government services. Thanks to GOV.UK, users can already find almost all government services in one place.",
                "tag": "p"
            },
            {
                "content": "But people are still asked to sign in and prove their identity in different ways to access different services. You would need individual usernames and passwords to file your tax return, claim benefits or apply for a driving licence. From our own research we know that many users don't understand the differences between these logins, and are confused about which ones they already have.",
                "tag": "p"
            },
            {
                "content": "Some services need to carry out digital identity checks to make sure the people wanting to access them are who they claim to be. However, people without easy access to official documents, like passports and driving licences, are too often excluded from these simple, online routes. As government services become increasingly digital and accessing in-person ones now often relies on some kind of online interaction (like booking an appointment), it's vital that access is as inclusive as possible.",
                "tag": "p"
            },
            {
                "content": "At the same time, departments delivering government services currently have to build or buy  their own sign-on and identity services, resulting in people having to enter the same information time and again when accessing multiple services. Running multiple systems in this way also leads to added cost to the taxpayer and, because it is hard for different services to share information with each other, reduced capability for government to tackle fraudulent access to its services in a joined-up way.",
                "tag": "p"
            },
            {
                "content": "The solution",
                "tag": "h2"
            },
            {
                "content": "There is now a clear consensus – with strong Ministerial support across government – that it's time services are offered a better solution, and people enjoy an easier, more joined-up experience. In March, Minister Lopez set out a vision for \"one login for government\" and a key action from the recent 'Declaration on Government Reform' policy paper was to \"launch a single sign-on for online government services\". Meanwhile, the GDS strategy sets out our intention to \"create a single sign-on\" and \"a simple digital identity solution that works for everyone\".",
                "tag": "p"
            },
            {
                "content": "We're now working with colleagues across government to develop one simple, secure way for people to sign in and prove who they are. We are focused on reusing the deep expertise we have in government today, not on re-inventing the wheel. We're also working with colleagues across government on a roadmap for migrating existing systems to the new solutions.",
                "tag": "p"
            },
            {
                "content": "Working with teams across government",
                "tag": "h2"
            },
            {
                "content": "Building a solution flexible enough to meet the needs of different services and their users requires a cross-government effort. So, we have adopted a collaborative approach and are already working with and learning from experts from more than 30 service teams within central departments – but we’d like to work with more.",
                "tag": "p"
            },
            {
                "content": "After all, this is not a new challenge for government. It is therefore vital that our collective work builds on the many lessons we have collectively learned from products already in use across departments, including GOV.UK Verify.",
                "tag": "p"
            },
            {
                "content": "Joining up with GOV.UK Accounts",
                "tag": "h2"
            },
            {
                "content": "All of this work feeds into our vision to provide proactive, personalised and joined-up services on GOV.UK. In her blog post last month, Jen Allum, Director of GOV.UK, shared an update on the role of a GOV.UK Account in personalising users’ experiences and letting people find the information they need to know, when they need to know it, on a device that works for them. Both the digital identity and GOV.UK Account teams are working towards the common goal of developing a more seamless experience of interacting with government.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/07/13/a-single-sign-on-and-digital-identity-solution-for-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Discover more about what’s next for digital identity in government."
    },
    {
        "title": "Inside Policy: Laptops for learning in lockdown  ",
        "authors": [
            "Graham Archer, Director for Qualifications, Curriculum and Extra-Curricular, Department for Education"
        ],
        "posted_on": "2021-07-13T09:09:42",
        "categories": [
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "Graham Archer, Director for Qualifications, Curriculum and Extra-Curricular, Department for Education, speaks about the challenge of delivering more than 1.3 million laptops and tablets to UK pupils in lockdown.",
                "tag": "p"
            },
            {
                "content": "It has been a trademark feature of working in this pandemic that the unexpected often becomes the norm. ",
                "tag": "p"
            },
            {
                "content": "Suddenly, circumstances change, policy changes, lives change and you find yourself with the spotlight firmly trained on the work you’re doing. This certainly was the case for my team's work on remote education back in January, as schools and colleges closed again to most pupils overnight. ",
                "tag": "p"
            },
            {
                "content": "From early in the pandemic, the Department for Education swung into action, working closely with schools and colleges and their senior leaders to ensure high quality remote education was in place for pupils, when schools closed for all but vulnerable and key worker children. Our goal was to ensure that no child or student missed out on learning during lockdown.",
                "tag": "p"
            },
            {
                "content": "It all began…",
                "tag": "p"
            },
            {
                "content": "In April 2020, a small group of DfE colleagues came together to form the Get Help with Technology programme, following the first closure of schools due to COVID-19.",
                "tag": "p"
            },
            {
                "content": "The goal was to support disadvantaged school children by giving them access to remote education and online social care services. The programme aimed to provide laptops, tablets, and access to the internet and equip schools to set up and get trained in digital education platforms (such as Google Classroom). ",
                "tag": "p"
            },
            {
                "content": "Growing together",
                "tag": "p"
            },
            {
                "content": "At the time, no one could have anticipated the sheer scale of the programme or, as a team, how we would learn and grow together. We had to rapidly build an understanding of what was needed and develop a proposal for supporting disadvantaged and vulnerable children while also recognising the spending pressures that the department was facing. ",
                "tag": "p"
            },
            {
                "content": "What followed were (several periods of) intense negotiations with HM Treasury to secure the funding needed to buy and deliver the laptops and tablets that schools and vulnerable children desperately needed.",
                "tag": "p"
            },
            {
                "content": "Remote education     ",
                "tag": "p"
            },
            {
                "content": "An early priority for the Department was clearly setting out the expectations from schools and colleges in terms of what needed to be delivered to pupils for remote teaching to be effective. ",
                "tag": "p"
            },
            {
                "content": "Teachers were expected to set meaningful and ambitious work each day in several subjects under a well-planned curriculum. That included recorded or live direct teaching, as well as factoring in time to carry out independent study.",
                "tag": "p"
            },
            {
                "content": "Laptops for Learning: Enabling 1.3 million pupils to access provision",
                "tag": "p"
            },
            {
                "content": "The second, equally important part of the Department’s mission was ensuring that pupils could continue to receive a quality education at home by helping schools and colleges to overcome barriers of digital access. ",
                "tag": "p"
            },
            {
                "content": "That includes equipping disadvantaged pupils with laptops and tablets where needed. ",
                "tag": "p"
            },
            {
                "content": "The Government committed more than £400m to support remote education and access to online social care services and set itself a target to order and deliver 1.3million laptops and tablets to the pupils who don’t already have access to a computer.",
                "tag": "p"
            },
            {
                "content": "To date, 1,313,500 devices have been delivered – so we are delighted to have hit our target, with a small bonus number too. ",
                "tag": "p"
            },
            {
                "content": "Alongside that, working closely with the major mobile network operators, the department facilitated internet access, including free data to families where it is most needed.",
                "tag": "p"
            },
            {
                "content": "2021 and beyond",
                "tag": "p"
            },
            {
                "content": "I’m both grateful and proud of my teams and the whole Department for what’s been achieved. There’s no doubt that fast-tracking laptops and tablets have enabled more than a million students to continue their education and study at home during lockdown.",
                "tag": "p"
            },
            {
                "content": "What I’ve learnt from this great enterprise is that the world is constantly changing, and with it, our services need to evolve, but what we achieved allowed students to keep learning and stay connected. ",
                "tag": "p"
            },
            {
                "content": "The change from face-to-face education in a real classroom to education delivered remotely has been tremendous, requiring new resources and skills. As we move back to face-to-face teaching, this will require a similar shift and ambition, building on what we’ve learned during the pandemic, as well as our existing skills. But don’t take my word for it. Here’s what some had to say.",
                "tag": "p"
            },
            {
                "content": "Lauren Thorpe, Director of Strategy at Ark Schools",
                "tag": "p"
            },
            {
                "content": "“By the beginning of January this year, we had distributed more than 12,000 devices through both the DfE’s Get Help With Technology scheme and other supportive channels to ensure that students across the network had access to a suitable device for remote study. \n\nAll Ark schools can now operate a fully remote learning offer if needed, with a rich timetable of learning activities delivered at home or in their community classrooms. This allows us to continue to support students (and staff) who might be isolating at home, so our children and young people’s education is not disrupted.”",
                "tag": "p"
            },
            {
                "content": "Andrew Beavis, Deputy Head, Copthall School, Barnet",
                "tag": "p"
            },
            {
                "content": "“We were allocated devices through the Get Help with Technology service to support those students who were academically highly vulnerable, or those who just didn't have any access to a device or the internet. These devices quickly enabled us to support a broader range of students and meet all their needs while they were working remotely.”",
                "tag": "p"
            },
            {
                "content": "Katy Bradford, Chief Operating Officer, Outwood Grange Academies Trust",
                "tag": "p"
            },
            {
                "content": "“We have been able to support the home learning of more than 3,000 children across our Trust by providing them with a high quality Chromebook from the government's Get Help with Technology scheme. ",
                "tag": "p"
            },
            {
                "content": "“This has enabled our most disadvantaged children to access the fabulous remote learning being delivered every day by our teachers. These children may otherwise have been at risk of disengaging with learning during lockdown. The ordering and delivery process was easy and well managed, with most devices arriving within a couple of days.”",
                "tag": "p"
            },
            {
                "content": "Care Leaver",
                "tag": "p"
            },
            {
                "content": "“I just want to say thank you very much for helping me out with the laptop and the Wi-Fi router. It now gives me the opportunity to do so many things, i.e., looking for work in the future. Thank you.”",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/07/13/inside-policy-laptops-for-learning-in-lockdown/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Graham Archer, Director for Qualifications, Curriculum and Extra-Curricular, Department for Education, speaks about the challenge of delivering more than 1.3 million laptops and tablets to UK pupils in lockdown. It has been a trademark feature of working in this pandemic …"
    },
    {
        "title": "Southern Water fined record £90m for dumping sewage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-12T17:14:06",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There was extensive media coverage this weekend of a record £90 million fine handed to Southern Water on Friday (9 July) following an Environment Agency investigation.",
                "tag": "p"
            },
            {
                "content": "The Times, Guardian, Daily Mail, Financial Times, Mirror, Telegraph and I paper covered the sentencing by the Honourable Mr Justice Johnson, who ordered the company to pay the record fine after pleading guilty to thousands of illegal discharges of sewage into rivers and coastal waters in Kent, Hampshire and Sussex between 2010 – 2015. The case is the largest criminal investigation in the Environment Agency’s 25-year history.",
                "tag": "p"
            },
            {
                "content": "Southern Water is required by permit to properly treat wastewater so as to protect the environment. Instead, the court heard the company admit to causing thousands of illegal discharges lasting a total of 61,704 hours. The court was also told Southern Water deliberately presented a misleading picture of compliance to the Environment Agency, hindering proper regulation of the company.",
                "tag": "p"
            },
            {
                "content": "The fine will be paid out of company operating profits – protecting customers from having to pick up the tab for illegal pollution.",
                "tag": "p"
            },
            {
                "content": "Chair of the Environment Agency, Emma Howard Boyd said:",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has worked closely with Ofwat, the economic regulator, which imposed a £126 million penalty on SWS in 2019 as a result of the company’s regulatory failings over the same period. The sentencing was part of the criminal investigation into permit breaches and environmental harm.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/12/southern-water-fined-record-90m-for-dumping-sewage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "This afternoon’s blog looks at media coverage of a record fine handed to Southern Water for widespread pollution following an EA investigation."
    },
    {
        "title": "Our Home Office 2024 DDaT Strategy is published",
        "authors": [
            "Rob Thompson, Chief Technology Officer"
        ],
        "posted_on": "2021-07-12T16:23:52",
        "categories": [
            "DDaT Strategy",
            "Transformation"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Every now and then we need to evaluate where we are and map out our future.",
                "tag": "p"
            },
            {
                "content": "In Home Office Digital, Data and Technology (DDaT) we’ve just published our 2024 DDaT Strategy which sets out how we'll prioritise your needs, deliver more value and run Home Office DDaT more innovatively and efficiently.",
                "tag": "p"
            },
            {
                "content": "The strategy embeds a new digital mindset that’s dedicated to bold, transformative principles.",
                "tag": "p"
            },
            {
                "content": "It sets out how we'll become product-centric and collaborative in our operations, and data-driven in our design and decision-making.",
                "tag": "p"
            },
            {
                "content": "Publishing our strategy in the open",
                "tag": "h2"
            },
            {
                "content": "We’ve published our strategy on GOV.UK to allow us to have a narrative of change in the open.",
                "tag": "p"
            },
            {
                "content": "Being open like this is part of our DDaT culture. Not only is it good practice to be transparent, but it's also how we make things better.",
                "tag": "p"
            },
            {
                "content": "We invite your feedback on our strategy, and plan to update it in response. Please leave your thoughts on the strategy in the comments below.",
                "tag": "p"
            },
            {
                "content": "Six core principles for change",
                "tag": "h2"
            },
            {
                "content": "There are six digital principles at the heart of our 2024 DDaT Strategy. They are:",
                "tag": "p"
            },
            {
                "content": "Converging technology and creating shared technology products",
                "tag": "h2"
            },
            {
                "content": "We are streamlining our technology and data estates and unifying systems and products that try to solve the same or similar problems. By reducing this duplication and adopting open source and cloud technologies that are scalable and maintainable, we will get to a more converged place. Technology convergence allows us to bring systems together to do more with less.",
                "tag": "p"
            },
            {
                "content": "We’ll create and embed standards for the way we buy, build and run software and become more transparent over our estate by creating things like product and technology registers.",
                "tag": "p"
            },
            {
                "content": "Wherever there’s a digital service or technical component that’s likely to be needed by different areas of the organisation we will build it as a shared product.",
                "tag": "p"
            },
            {
                "content": "We'll invest in documentation and knowledge management to help us achieve this, creating common resources like style guides, pattern libraries, and design systems.",
                "tag": "p"
            },
            {
                "content": "Becoming product-centric and data-driven",
                "tag": "h2"
            },
            {
                "content": "We will become product-centric, not project-centric.",
                "tag": "p"
            },
            {
                "content": "A project is a temporary endeavor with fixed outputs, costs and timescales. Instead we will focus on the impact that products have. This will ensure we don’t tie decisions to assumptions made at the beginning of a project. Decisions will be driven by the needs of users.",
                "tag": "p"
            },
            {
                "content": "Being product-centric will ensure we create products that are long-lived. We will evolve as needs and technologies change.",
                "tag": "p"
            },
            {
                "content": "Data has become our primary asset. By transforming the way we think about architecting our systems, we’ll make data central to the design. We will focus on how we use and maintain data sets, using data models, metadata and data standards wherever possible.",
                "tag": "p"
            },
            {
                "content": "Delivering effectively at scale and embracing innovation",
                "tag": "h2"
            },
            {
                "content": "We will transition to digital ways of working, moving from traditional siloed structures with defined hierarchies to empowered networks of multidisciplinary product teams who decide what’s best for their product.",
                "tag": "p"
            },
            {
                "content": "Our people will work in the open, proposing innovative ideas, experimenting and designing creative solutions collectively.",
                "tag": "p"
            },
            {
                "content": "We’ll build an innovation community and use a central Innovation Pipeline to help us explore ideas that will create the most impact for the services we design for you.",
                "tag": "p"
            },
            {
                "content": "We want your feedback",
                "tag": "h2"
            },
            {
                "content": "When I joined the Home Office, I blogged about some of the challenges we face. We’ve made many improvements since then. This strategy will go further by delivering innovative product-centric, data-driven services for the public good.",
                "tag": "p"
            },
            {
                "content": "Read our Home Office 2024 DDaT Strategy here. We welcome your feedback so please leave your comments below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2021/07/12/our-home-office-2024-ddat-strategy-is-published/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Our Home Office 2024 Digital, Data and Technology (DDaT) Strategy has just been published. Chief Technology Officer, Rob Thompson, outlines our bold new approach to designing and delivering innovative services."
    },
    {
        "title": "What you need to know about exams in 2022",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-12T16:02:13",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "*This page was last updated on 12 August 2021. ",
                "tag": "p"
            },
            {
                "content": " Students studying A levels, GCSEs and vocational and technical qualifications are expected to sit exams and other formal assessments next year, as the best and fairest way to assess their performance.  ",
                "tag": "p"
            },
            {
                "content": "We recognise the disruption young people have faced in the last 18 months which will still affect students sitting those exams and assessments.  ",
                "tag": "p"
            },
            {
                "content": "That’s why we and Ofqual have consulted with students, their parents and their teachers on proposals that will allow exams and assessments to take place while making adaptations to take into account the impact of the pandemic.  ",
                "tag": "p"
            },
            {
                "content": "We answer your questions on what you need to know about the proposed approach for 2022.  ",
                "tag": "p"
            },
            {
                "content": "Will exams go ahead in 2022?  ",
                "tag": "h3"
            },
            {
                "content": "We believe exams are the best and fairest form of assessment and our firm intention is that exams and other formal assessments will go ahead in 2021/22. We are also working with Ofqual on contingency plans in case it does not prove possible for exams to go ahead safely and fairly, and will publish these in the autumn.  ",
                "tag": "p"
            },
            {
                "content": "In order to ensure that exams can go ahead fairly, we must recognise that students in the 2021/22 cohort have experienced significant disruption to their education, and we are proposing that exams and assessments in 2022 should be adapted to take this into account.   ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we and Ofqual jointly consulted on changes to exams and assessments in 2022 to take account of this disruption. The suggested arrangements for GCSEs, AS and A levels include choices about the topics students will be assessed on for some subjects, and giving schools and colleges advance information about the focus of content of the exams for other subjects. ",
                "tag": "p"
            },
            {
                "content": "The outcome of the consultation on Vocational and Technical Qualifications (VTQs) confirmed the adaptations allowed for these exams and assessments in 2021/22. ",
                "tag": "p"
            },
            {
                "content": "And what about grading in 2022?  ",
                "tag": "h3"
            },
            {
                "content": "It’s vital that students and families have confidence in the grades they’re receiving, just like they can this year.  ",
                "tag": "p"
            },
            {
                "content": "Ofqual will be giving a clear indication of the grading system for 2022 in the autumn term. We are asking them to ensure that they are as fair as possible to students taking qualifications that summer, to those who took them in previous years, and to those who will take them in the future.  ",
                "tag": "p"
            },
            {
                "content": "Are you going to overhaul the A level grading system and move to a numerical scale? ",
                "tag": "h3"
            },
            {
                "content": "No decisions have been made about grading in the longer term – although we can be clear now that no such widescale reform will be implemented for summer 2022. ",
                "tag": "p"
            },
            {
                "content": "Changing the grading scale is one of a number of options under consideration, however any reform on this scale would take a great deal of time and consideration before it was implemented.  ",
                "tag": "p"
            },
            {
                "content": "How will you make assessments fair?  ",
                "tag": "h3"
            },
            {
                "content": "Our proposals will help to ensure exams and assessments will be as fair as possible.  ",
                "tag": "p"
            },
            {
                "content": "For GCSE, AS and A levels in summer 2022 the proposals include:  ",
                "tag": "p"
            },
            {
                "content": "Ofqual is also considering how best to grade qualifications in 2022 in a way that is as fair as possible to that cohort, as well as to past and future students.  ",
                "tag": "p"
            },
            {
                "content": "But why don’t you scrap GCSEs altogether as two cohorts now haven’t sat them?  ",
                "tag": "h3"
            },
            {
                "content": "Teachers and students have done brilliantly this year to make sure the grades awarded this week worked for them, and enabled young people to progress.    ",
                "tag": "p"
            },
            {
                "content": "But exams are the best and fairest way to determine a student’s abilities, and they will continue to be.   ",
                "tag": "p"
            },
            {
                "content": "They are the best way to prepare young people for higher study and the world of work, and we strengthened them a few years ago following feedback from employers and universities to make sure they were providing that vital preparation young people need.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/12/what-you-need-to-know-about-exams-in-2022/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "*This page was last updated on 12 August 2021.   Students studying A levels, GCSEs and vocational and technical qualifications are expected to sit exams and other formal assessments next year, as the best and fairest way to assess their performance.  "
    },
    {
        "title": "Earth observation data without coding - can it be done?",
        "authors": [
            "Stephen Roberts"
        ],
        "posted_on": "2021-07-12T12:22:17",
        "categories": [
            "Careers",
            "Earth from space",
            "Earth observation",
            "Education"
        ],
        "content": [
            {
                "content": "As a 23 year old Geology and Physical Geography (Bsc Hons) student at the University of Edinburgh, I’ve taken my first steps into Earth observation with the help of Earth Blox Education. ",
                "tag": "p"
            },
            {
                "content": "Earth Blox is a new web tool recently supported by the UK Space Agency and ESA and now available for institutions to use in teaching. ",
                "tag": "p"
            },
            {
                "content": "With over 700 meteorological and Earth observation satellites in orbit as of 2021, we have now greatly increased our capacity to measure the Earth.  Having recognised the importance of satellites to inform our understanding of the planet, I took Professor Iain Woodhouse’s class in Remote Sensing and Global Climate Change, and through this course I gained a deeper understanding of the value of remote sensing. ",
                "tag": "p"
            },
            {
                "content": "This is where I discovered Earth Blox.",
                "tag": "p"
            },
            {
                "content": "Working remotely through the Covid-19 pandemic, my dissertation took the shape of an Earth observation mission using satellite data, rather than fieldwork data. I wanted to explore the role that carbon in coastal systems (so-called “blue carbon”), has on the climate.",
                "tag": "p"
            },
            {
                "content": "The ocean captures around 31% of our carbon emissions and stores much more carbon than any other natural system. It is being disproportionately affected by climate change, with increasing acidification threatening its delicate balance. ",
                "tag": "p"
            },
            {
                "content": "Within this system, coastal habitats are known to capture carbon more efficiently than terrestrial forests for the same area, and they act as much longer term carbon sinks. But they are disappearing fast: approximately 67% of global mangrove, 35% of tidal marsh and 29% of seagrass meadow has been lost.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The degradation of these habitats not only results in the release of massive amounts of CO2 but also in the loss of their role as storm barriers and high biodiversity areas. Excited to explore these habitats remotely, I was faced with another problem: I didn’t know how to write computer code.",
                "tag": "p"
            },
            {
                "content": "Being proficient in Python or JavaScript (two of the most commonly used computer languages) seemed necessary to effectively analyse the data provided by these Earth observation satellite missions. On top of this, I struggled to make sense of the mountain of open access satellite data in order to find the best datasets for my study.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The power of Earth Blox",
                "tag": "h3"
            },
            {
                "content": "This is where Earth Blox provided a solution to my problem. Prof Woodhouse’s class had introduced us to this new tool, so that we could engage with global satellite data, but without having to download any data or install any software on my home computer. ",
                "tag": "p"
            },
            {
                "content": "Most importantly, for me, Earth Blox gave me a way to explore satellite data without needing to code. It works by using distinct input, analysis and output blocks that can be combined (with a satisfying ‘click’ sound) to produce workflows that when “run”, produce map overlays and visualisations using a wide range of different satellite datasets and other map information. ",
                "tag": "p"
            },
            {
                "content": "For example, even though I can’t code, I could quickly create a “false colour” image (which shows vegetation as red) of the UK using up-to-date Landsat 8 or Sentinel 2 data simply by dragging two blocks together and selecting a time, area and band selection.",
                "tag": "p"
            },
            {
                "content": " The beauty of Earth Blox is that it gave me the freedom to focus on what remote sensing could do without the initial trouble of learning to code. The thought of having to learn coding had been a daunting idea that had put me off using satellite imagery for my research.",
                "tag": "p"
            },
            {
                "content": "In my studies I used Earth Blox to have a first look at the changes apparent in the areas I was exploring: with ease, I could go from investigating the Greater Bay Area of Hong Kong, to the Ebro Delta in Spain. It was as simple as 1-2-3: ",
                "tag": "p"
            },
            {
                "content": "1)  Drag over an Imagery Input block, ",
                "tag": "p"
            },
            {
                "content": "2) add in the NDVI Index Analysis block, ",
                "tag": "p"
            },
            {
                "content": " 3) finish with an Other data visualisation block, and click “run”.  This allowed me to compare the changes in vegetation density over time in Landsat 8 and Sentinel 2 data to estimate the decrease in natural land use as urban coastal areas expand. From there I created a time series of images to identify any changes over a four year period.",
                "tag": "p"
            },
            {
                "content": "Eventually, I began to wonder how else this vast amount of data could be used and what other products have been created using the raw satellite data. Earth Blox became my stepping stone to Google Earth Engine -- it had given me the confidence to begin the process of learning how to code. I was able to produce my own figures exploring land surface temperature, NDVI and land use changes for my dissertation through this. ",
                "tag": "p"
            },
            {
                "content": " Earth Blox had been the tool I needed to understand the possibilities of remote sensing techniques, before embarking on a path to dig deeper and begin to learn to code.",
                "tag": "p"
            },
            {
                "content": "Sign up to the FREE 'Observing Earth From Space' course today  The course will use Earth Blox for Education to guide and teach satellite data analysis, without the need for code.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/07/12/earth-observation-data-without-coding-can-it-be-done/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "My dissertation used Earth observation satellite data. But I didn’t know how to code."
    },
    {
        "title": "Buzzing for Bees’ Needs Week 2021",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-12T12:06:37",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Defra-coordinated annual Bees’ Needs Week kicked off today to highlight what everyone can be doing at home to care for bees and other pollinators.",
                "tag": "p"
            },
            {
                "content": "There was positive coverage in The Daily Telegraph, Daily Express, Daily Star, Farming UK, Scottish Farmer and Horticulture Week reporting that gardeners as well as farmers and managers of urban green spaces are being encouraged to cut their grass less and let their gardens go wild to help bees, while also limiting pesticide use and growing more shrubs to help improve soil health and store carbon.",
                "tag": "p"
            },
            {
                "content": "Bees’ Needs Week 2021 sees Defra and several green organisations including Buglife, the Royal Horticultural Society and Bumblebee Conservation Trust, working together to encourage everyone who can to do simple things at home, at work, and in other private and public spaces to help our precious pollinators thrive.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Natural England CEO, Marian Spain said:",
                "tag": "p"
            },
            {
                "content": "Five simple actions everyone can take to help pollinators and make sure their populations are sustained are:",
                "tag": "p"
            },
            {
                "content": "Another way people can help is by monitoring your local bee and pollinator populations. Spend 10 minutes in the sun to count insects for the UK’s Pollinator Monitoring Scheme (PoMS), and get involved on social media using #beesneeds.",
                "tag": "p"
            },
            {
                "content": "This year’s Bees’ Needs Week follows the recent launch of Defra’s new campaign Plant for Our Planet, aimed at inspiring the public to get planting, helping us to build back greener from the pandemic and step up our efforts to tackle climate change and biodiversity loss. To get involved download our partner pack here.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/12/buzzing-for-bees-needs-week-2021/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "To mark Bees’ Needs Week 2021, we are calling on everyone - from individuals, farmers, gardeners, or managers of urban spaces – to take five simple actions to care for bees and other pollinators. "
    },
    {
        "title": "Life as a Seasonal Bee Inspector",
        "authors": [
            "Avril Earl"
        ],
        "posted_on": "2021-07-12T10:00:07",
        "categories": [
            "Bee health"
        ],
        "content": [
            {
                "content": "Today, 12 July, marks the start of Bees’ Needs Week. This year, Avril Earl talks about how she became a Seasonal Bee Inspector and why she loves her job.",
                "tag": "p"
            },
            {
                "content": "This is my third season as a Seasonal Bee Inspector (SBI) for Wiltshire, Southern Region. And what an amazing, unusual and unexpected time I am having.",
                "tag": "p"
            },
            {
                "content": "After more than 30 years as a pharmacy technician, I took early retirement in 2019 and was looking forward to spending more time with my eight beehives in a local field. Little did I know that I would soon be spending a lot more time with bees – though mostly not my own.",
                "tag": "p"
            },
            {
                "content": "The job of an SBI in my county was to work four days a week from May through to August - I thought this would allow me to become semi-retired so I applied, even though I was not sure if the job was for me or that I had the right experience. I was elated to receive an invitation to the National Bee Unit’s headquarters at Sand Hutton near York for an interview. The interview was a combination of identifying bee disease and non-native pests as well as a practical test of our skills at a hive site and a verbal interview.",
                "tag": "p"
            },
            {
                "content": "I was delighted to get the job, covering Wiltshire, for the Southern Region and was lucky to shadow Kevin Pope, a very experienced inspector for Dorset. He showed me how to become an inspector, and how to deal with disease outbreaks and with shocked beekeepers!",
                "tag": "p"
            },
            {
                "content": "After demonstrating competency, I was inspecting on my own.",
                "tag": "p"
            },
            {
                "content": "Sometimes visits are in response to calls from beekeepers worried that they have found something suspicious in their colonies. If a photo is not enough or if I think there is a problem, I will arrange a visit. Our target is three apiaries a day, conducting thorough disease inspections on a minimum of 15 colonies so I can drive many miles a day as Wiltshire is a big county.",
                "tag": "p"
            },
            {
                "content": "When not responding to calls, I choose areas for selective visits, usually those near to disease hotspots. BeeBase (our online bioinformatics database) shows where there have been disease incidents and the location of other apiaries in the area. Fortunately, most people are happy to receive a visit and to be assured that their bees are healthy.",
                "tag": "p"
            },
            {
                "content": "Some beekeepers are a little nervous that I may tell them off or give them a lecture, but it is not my job to tell anyone how to keep their bees – my primary role is to look for notifiable diseases and pests and help to eradicate them if they are found.",
                "tag": "p"
            },
            {
                "content": "Throughout my first season, the regular meetings with Peter Davies, the Regional Bee Inspector, and my fellow Southern Region SBIs were invaluable. As we work mostly on our own, it is useful to meet colleagues face-to-face to swap information and advice. I am always impressed with the depth of my colleagues’ knowledge. They are always keen to share news and views on the latest research and initiatives. They all care very deeply about helping beekeepers and improving the health of our bees.",
                "tag": "p"
            },
            {
                "content": "My other responsibilities",
                "tag": "h3"
            },
            {
                "content": "During 2019 I took part in Bee Health Days, which educate beekeepers in the identification of diseases and best practice.",
                "tag": "p"
            },
            {
                "content": "At the end of the season I volunteered to work an extra month to identify the Asian Hornet - Vespa velutina, also known as the yellow-legged hornet, a non-native that is in France and Jersey and threatens to establish itself here (pictured above). It is potentially a threat to our UK honeybee population and other native pollinators.",
                "tag": "p"
            },
            {
                "content": "Asian hornets were reported in Christchurch in 2019 and Gosport in 2020 and I have been part of both track-and-trace teams. The nests were identified and destroyed which was a great end to both seasons.",
                "tag": "p"
            },
            {
                "content": "New challenges",
                "tag": "h3"
            },
            {
                "content": "I had expected my second year to be pretty much the same as the first, but COVID-19 hit us however thankfully we are classed as key workers so I was able to continue with my work.",
                "tag": "p"
            },
            {
                "content": "It was a stark contrast to the first year that had been so sociable. Most beekeepers allowed me access to their apiaries but kept their distance so there was no help lifting the hives, which can get heavy as they fill with honey. It was also pretty eerie driving around the countryside on empty roads. Occasionally I would be at the bottom of a garden inspecting bees and a face would appear from a back window of the house shouting questions at me. Goodness knows what the neighbours must have thought!",
                "tag": "p"
            },
            {
                "content": "I have come to know some great people in the Bee Unit who have a vast amount of knowledge of which I am in constant awe. I squirrel away gems of information I pick up, which are often a throw-away thought or comment. The training for bee inspectors never stops and there is a programme of continuous professional development. We also work towards a formal City & Guilds qualification.",
                "tag": "p"
            },
            {
                "content": "I believe the job of a bee inspector is unique as you need to be a beekeeper to fully apricate the role and the issues facing beekeepers and bee farmers alike.",
                "tag": "p"
            },
            {
                "content": "About the National Bee Unit (NBU)",
                "tag": "h3"
            },
            {
                "content": "After the Second World War, a government unit was set up to look into best farming practices, including the honeybee and other livestock. The NBU, formed in 1979, has gone through various changes and today is part of APHA.",
                "tag": "p"
            },
            {
                "content": "Our purpose is to identify notifiable bee diseases and to look for non-native species. We also research best practice in the control of Varroa which continues to be a problem to bees, so the NBU also advises beekeepers on how to manage this parasitic mite.",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "h3"
            },
            {
                "content": "BeeBase is the APHA’s National Bee Unit website and is a key information resource for beekeepers.",
                "tag": "p"
            },
            {
                "content": "You may also enjoy some of our previously published bee health related blogs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/07/12/bee-inspector/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Today, 12 July, marks the start of Bees’ Needs Week. This year, Avril Earl talks about how she became a Seasonal Bee Inspector and why she loves her job."
    },
    {
        "title": "Become a GSE member and we’ll plant a tree",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-07-12T07:00:55",
        "categories": [
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "Today we are proud to launch the new Government Science & Engineering (GSE) Profession Strategy.",
                "tag": "p"
            },
            {
                "content": "The Strategy sets out how we will support our people to make a real difference through government science and engineering, alongside our priorities for years to come. We want this Strategy to encourage people to join our profession, access our offers, and identify and develop their science or engineering skills.",
                "tag": "p"
            },
            {
                "content": "We want to say a special thanks to our members and volunteers who have collaborated with the Profession to develop this Strategy. We understand the importance of having a diverse and inclusive membership and have listened to our stakeholders throughout the Strategy’s development.",
                "tag": "p"
            },
            {
                "content": "To ensure we can embed scientific knowledge and experience into every corner of decision making, the GSE Profession has teamed up with Forestry and Land Scotland and Natural Resources Wales on a special membership offer from Monday 12th to Friday 16th July 2021.",
                "tag": "p"
            },
            {
                "content": "For every 100 new members who sign up to the GSE Profession, the GSE team will plant a tree. Become a member now by filling out this simple form, it takes less than 60 seconds!",
                "tag": "p"
            },
            {
                "content": "For existing members, we will plant a tree for every 150 members who resubmit their details through our new membership tool by completing this quick and easy form.",
                "tag": "p"
            },
            {
                "content": "Any crown, civil or public servant with an interest or background in science and engineering can be a GSE member, but are you aware of the benefits? The Strategy outlines how the GSE Profession can support you in lots of ways, from supporting your learning and development goals, connecting you with fellow scientists and engineers, to helping you find specialist expertise to strengthen your work. Evidence is the cornerstone to successful decision making, and we want to support you in finding and using this.",
                "tag": "p"
            },
            {
                "content": "Find out all about our Strategy at our live launch event on 14th July from 14:00 – 15:00, hosted by Sir Patrick Vallance, with a senior panel discussion. Register for the event here.",
                "tag": "p"
            },
            {
                "content": "Our Head of Profession and Government Chief Scientific Adviser, Sir Patrick Vallance, says: “With your support, we will continue to build on the hard work and lessons learnt over the past year and act together to put science and engineering at the heart of Government decision making”.",
                "tag": "p"
            },
            {
                "content": "The strategy sets out how we will support our people to reach our new vision: ‘making a real difference through government science and engineering’. The strategy contains two strategic drivers:",
                "tag": "p"
            },
            {
                "content": "It also sets out ambitious plans delivered against six new work themes: Expertise, Interchange, Inclusivity, Learning and Development, Talent and Leadership.",
                "tag": "p"
            },
            {
                "content": "We have worked hard to ensure our drivers and goals aligned with the new Government Reform by supporting priorities such as building science, engineering and technology expertise across government, incentivising our deep subject experts, and helping to secure the UK as a science superpower.",
                "tag": "p"
            },
            {
                "content": "So, whether you’re a new or existing member we want you to get involved!",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/12/become-a-gse-member-and-well-plant-a-tree/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Today we are proud to launch the new Government Science & Engineering (GSE) Profession Strategy, read this post to find out more, watch our launch video, and register for the live launch event with Sir Patrick Vallance."
    }
]