[
    {
        "title": "A big thank you to NHS screening services",
        "authors": [
            "Anne Stevenson"
        ],
        "posted_on": "2021-07-09T16:20:35",
        "categories": [
            "NHS Abdominal Aortic Aneurysm Screening Programme",
            "NHS Bowel Cancer Screening Programme",
            "NHS Breast Screening Programme",
            "NHS Cervical Screening Programme",
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "The COVID-19 pandemic has tested us all in ways we could not have imagined 18 months ago. This is as true of our NHS screening services as it is of so much else we once took for granted.",
                "tag": "p"
            },
            {
                "content": "There have been huge challenges for all staff delivering NHS screening programmes. But we’ve constantly been heartened (and hugely impressed) at the dedication and commitment shown.",
                "tag": "p"
            },
            {
                "content": "You may have spotted our recent blog thanking staff who deliver and support the antenatal and newborn (ANNB) NHS screening programmes. In this article, we focus on the NHS abdominal aortic aneurysm (AAA) screening, bowel cancer screening, breast screening, cervical screening and diabetic eye screening programmes.",
                "tag": "p"
            },
            {
                "content": "While the challenges faced by the 5 young person and adult (YPA) NHS screening programmes (as we collectively refer to them) have been quite different, the commitment and dedication shown by the people on the frontline who deliver them has been just as absolute.",
                "tag": "p"
            },
            {
                "content": "A tremendous achievement",
                "tag": "h2"
            },
            {
                "content": "Anne Mackie, Director of PHE Screening, said:",
                "tag": "p"
            },
            {
                "content": "Deborah Tomalin, Director of Public Health Commissioning and Operations in NHS England and NHS Improvement, said:",
                "tag": "p"
            },
            {
                "content": "Some of the challenges",
                "tag": "h2"
            },
            {
                "content": "As you all know, nothing stays still in NHS screening. While you are all working tremendously hard in continuing to restore services, you have also been keeping up to date with the latest guidance and developments. Services have:",
                "tag": "p"
            },
            {
                "content": "We also know that you (to name just a few):",
                "tag": "p"
            },
            {
                "content": "Interim QA visit process",
                "tag": "h2"
            },
            {
                "content": "Thanks also to all the providers who have engaged with PHE’s interim quality assurance (QA) visit process. We’ve had lots of positive feedback over the last 12 months and there’s still chance to have your say. So please get in touch with your QA contact if you have any thoughts you wish to pass on about the process.",
                "tag": "p"
            },
            {
                "content": "Stay up to date",
                "tag": "h2"
            },
            {
                "content": "There is not enough space here to cover all the tremendous work you’ve all done, but we can assure you that you are all greatly appreciated and valued.",
                "tag": "p"
            },
            {
                "content": "Finally, a quick reminder to stay subscribed to the blog to remain up to speed with screening developments (details below) as we all hope for a return to more normal times.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/09/a-big-thank-you-to-nhs-screening-services/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "This blog thanks everyone working in the young person and adult screening programmes for the huge efforts made during the COVID-19 pandemic."
    },
    {
        "title": "Call for practitioners in neonatal and infant cardiology",
        "authors": [
            "Joanne Morley"
        ],
        "posted_on": "2021-07-09T12:30:56",
        "categories": [
            "NHS Newborn and Infant Physical Examination"
        ],
        "content": [
            {
                "content": "The NHS newborn and infant physical examination (NIPE) screening programme is currently looking for practitioners in the field of neonatal and infant cardiology and cardiac surgery to review the NIPE heart screening pathway.",
                "tag": "p"
            },
            {
                "content": "The purpose of the heart screening pathway is early identification of congenital heart abnormalities. These can be categorised as:",
                "tag": "p"
            },
            {
                "content": "The PHE NIPE screening team plan to hold meetings in 2021 to 2022 to review the heart pathway with a representative group of practitioners. The first of these meetings is being planned for autumn 2021 and will be held virtually via Microsoft Teams.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/09/nipe-heart-screening-pathway/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The NHS newborn and infant physical examination (NIPE) screening programme is looking for practitioners in the field of neonatal and infant cardiology and cardiac surgery to review the NIPE heart screening pathway."
    },
    {
        "title": "Environment Bill and heritage attractions",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-09T12:02:36",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is coverage in BBC News Online and the Telegraph about concerns that provisions in the Environment Bill could threaten heritage attractions.",
                "tag": "p"
            },
            {
                "content": "The Government understands and appreciates the important contribution that the heritage sector, including steam railways, makes to our national culture. The smoke emission measures in the Environment Bill will not apply to emissions from steam trains.",
                "tag": "p"
            },
            {
                "content": "The Environment Bill will make it easier for local councils to enforce the Clean Air Act 1993, which regulates smoke emissions from the chimneys of buildings. The Clean Air Act 1993 does not apply to smoke from steam traction, and this will not change, and nor will the Bill’s vehicle recall measures apply to steam trains. It is therefore incorrect, inaccurate and misleading to suggest that the Environment Bill “may lead to a ban on burning coal”, particularly in respect of steam traction.",
                "tag": "p"
            },
            {
                "content": "The Government has shaped the Environment Bill, and other legislation, in a way which accommodates heritage. For example, legislation came into force in May phasing out the sale of the most polluting fuels used for domestic burning, including traditional house coal. This legislation included an exemption for freeminers in the Forest of Dean so they can continue to extract coal and supply their domestic market. This exemption recognises that the freemining tradition is unique to the Forest of Dean.",
                "tag": "p"
            },
            {
                "content": "Speaking from the despatch box, Baroness Bloomfield of Hinton Waldrist said of steam trains, \"An exemption is just not needed because these are not caught within the scope of the Bill”.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/09/environment-bill-and-heritage-attractions/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we look at coverage of provisions in the Environment Bill in relation to heritage attractions. "
    },
    {
        "title": "Taking on imposter syndrome and challenging ourselves: our new Digital Voices start their journey",
        "authors": [
            "DWP Digital team"
        ],
        "posted_on": "2021-07-09T11:56:33",
        "categories": [
            "Digital Voices"
        ],
        "content": [
            {
                "content": "Digital Voices is our award-winning programme for women in DWP Digital, offering those that take part the opportunity to learn new digital skills and build their confidence.",
                "tag": "p"
            },
            {
                "content": "Since the first cohort came together in 2018, Digital Voices has traditionally launched with an event where those involved can share what they hope to achieve from the programme. Lockdown meant that our latest group of Voices were unable to meet up in person, but a recent online event offered those involved the opportunity to introduce themselves and share why they decided to apply for the programme.",
                "tag": "p"
            },
            {
                "content": "Here’s what some of the new Digital Voices had to say:",
                "tag": "p"
            },
            {
                "content": "Aliyah Ashraf, associate digital project manager",
                "tag": "h2"
            },
            {
                "content": "I’m hoping that Digital Voices will give me the confidence to be me, to articulate my voice and to be more vocal. I’m fairly new to DWP Digital, having started during lockdown. I’ve only met my colleagues once and before then I really struggled to create a rapport. I’m naturally an introvert, and I find it difficult to unmute during meetings and make my voice heard. Sometimes my thoughts are going at 90 miles an hour and my voice can’t keep up with it. So I’m hoping to work on removing those barriers.",
                "tag": "p"
            },
            {
                "content": "Andrea McDonnell, senior digital project manager",
                "tag": "h2"
            },
            {
                "content": "I am a senior project manager, and I do feel confident in my job, but I’ve always struggled with imposter syndrome. What I’m looking forward to is working with the Digital Voices group, I do still have that monster on my shoulder and it’s something I want to work on. I’m really interested in mindfulness and also the gender balance in our line of work, and I want to develop the skills to speak with others about that. Digital Voices is all about making relationships and supporting each other.",
                "tag": "p"
            },
            {
                "content": "Kafui Mbrou, security risk manager",
                "tag": "h2"
            },
            {
                "content": "I applied for Digital Voices because I wanted the opportunity to challenge myself and gain confidence, particularly with speaking to people from outside of my area of the business. If I can find my voice, I can then help to bring other people up alongside me as I’ll have been through the process. I’m very nervous but I’m excited about the challenge and sharing my growth.",
                "tag": "p"
            },
            {
                "content": "Hannah Dell’Armi, senior agile delivery manager",
                "tag": "h2"
            },
            {
                "content": "I do networking and social media already, I’d describe myself as a high-functioning introvert - it doesn’t come naturally. I joined Digital Voices as the thing I really struggle with is public speaking. I always think, do people want to hear my opinion? I’m not always confident about putting myself out there, and I’m hoping this will help me to start.",
                "tag": "p"
            },
            {
                "content": "The group has already started their Digital Voices journey with a series of workshops on developing themselves across a range of areas. They’ve also been aligned with friends and mentors from the department who will help them to develop a personal plan based on the particular areas they’re looking to improve.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/07/09/taking-on-imposter-syndrome-and-challenging-ourselves-our-new-digital-voices-start-their-journey/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Our new Digital Voices cohort has been launched - in our latest blog, four of the group taking part in our award-winning scheme tell us what they hope to get out of it. "
    },
    {
        "title": "Understanding disparities in reproductive health",
        "authors": [
            "Lydia Leon",
            "Faye Callaghan"
        ],
        "posted_on": "2021-07-09T10:03:04",
        "categories": [
            "Health Improvement"
        ],
        "content": [
            {
                "content": "In 2018 Public Health England (PHE) asked the public about their experiences with reproductive health issues and over 7,500 women and people with female reproductive needs responded.",
                "tag": "p"
            },
            {
                "content": "Many told us of their desire for reproductive health problems to be normalised, destigmatised and openly discussed. When they need help, they want to know when and how to seek appropriate care, and to have confidence the care they receive will be managed and communicated well.",
                "tag": "p"
            },
            {
                "content": "This feedback led directly to PHE’s work to improve how we measure progress in reproductive health, how we communicate about it and how we support the health system to work better.",
                "tag": "p"
            },
            {
                "content": "But while we heard a lot of voices, the people responding didn’t fully represent all parts of our society. Compared to the general population, we didn’t get a representative number of responses from women who identified as Black or South Asian, those living in the most deprived areas and those over the age of 45.",
                "tag": "p"
            },
            {
                "content": "That’s why throughout July we’re running a new survey on reproductive health experiences with the London School of Hygiene and Tropical Medicine, and we want to make sure everyone gets their say.",
                "tag": "p"
            },
            {
                "content": "Making sure everyone is represented",
                "tag": "h2"
            },
            {
                "content": "The recent Commission on Race and Ethnic Disparities report highlighted the mistrust many people from ethnic minority backgrounds have in government services, including healthcare.",
                "tag": "p"
            },
            {
                "content": "We know that not all people have the same experiences when it comes to their reproductive health and wellbeing. These variations are normal in any group of people. But what’s not right is that women from certain demographic groups experience far worse outcomes in early pregnancy, infertility, maternity and gynaecological conditions.",
                "tag": "p"
            },
            {
                "content": "A recent study in the Lancet showed the risk of miscarriage for Black women is 43% higher than for White women. The most recent report on maternal death showed that rates were almost four times higher for women from Black ethnic backgrounds and almost two times higher for women from Asian ethnic backgrounds, compared to White women.",
                "tag": "p"
            },
            {
                "content": "People from ethnic minority backgrounds are also less likely to have a baby following fertility treatment. According to the Human Fertilisation and Embryology Authority, Black patients aged 30-34 have an average birth rate of 23%, compared to 30% for Mixed and White patients. While there are no definitive explanations for these differences, we know that Black patients start IVF almost two years later than the average patient. Why this is the case requires more research, but it could be due to barriers in accessing IVF services",
                "tag": "p"
            },
            {
                "content": "Living in the most disadvantaged parts of the country is also associated with  , higher admissions for conditions such as pelvic inflammatory disease and ectopic pregnancy, higher rates of teenage pregnancy, and a higher abortion rates, potentially indicating difficulties in accessing contraception in these areas.",
                "tag": "p"
            },
            {
                "content": "Among lesbian and bisexual women, teenage pregnancy is higher than the national rate and cervical screening rates are also lower. There may be structural or social barriers that need to be addressed to ensure all people feel confident to access the care they need or choose.",
                "tag": "p"
            },
            {
                "content": "We also see differences among age groups, for example older women tend to have higher levels of unmet need for contraception and may not seek support for their changing contraceptive needs as they progress through peri-menopause into menopause. We know the pandemic has led to delays in access to reproductive healthcare for some people.",
                "tag": "p"
            },
            {
                "content": "But many of these disparities existed before and have been exacerbated over the past year. The root causes are still not well understood despite being visible for some years.  To help us find solutions we need to better understand women’s experiences by asking them directly.",
                "tag": "p"
            },
            {
                "content": "Respond to the survey now",
                "tag": "h2"
            },
            {
                "content": "So what can you do? Firstly, if you’re a woman or have female reproductive needs, fill in the survey! It’s open until 29th July and takes around 10 minutes. If you use social media, why not make a post about the survey to encourage your networks to fill it in too.",
                "tag": "p"
            },
            {
                "content": "Secondly, if you have any links with groups working with women of colour, social disadvantage, older people or youth, we’d love you to contact them to see how they might be able to encourage others to tell us about their experiences through the survey.",
                "tag": "p"
            },
            {
                "content": "Reproductive health affects over half the population for most of our lives; let’s get all of us talking about it more so we can improve the experiences we have.",
                "tag": "p"
            },
            {
                "content": "To find out more about the survey visit the survey website.",
                "tag": "p"
            },
            {
                "content": "Interested in reading more about public health issues? Subscribe to our blog to get updates on new posts.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/07/09/understanding-disparities-in-reproductive-health/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In 2018 Public Health England (PHE) asked the public about their experiences with reproductive health issues and over 7,500 women and people with female reproductive needs responded. Many told us of their desire for reproductive health problems to be normalised, …"
    },
    {
        "title": "Dragons' Den, Episode 14, Series 18",
        "authors": [
            "Oliver Downey"
        ],
        "posted_on": "2021-07-08T22:00:44",
        "categories": [
            "Business",
            "Copyright",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "As this season of Dragons’ Den winds down, other aspects of our daily lives are simultaneously opening-up and I’m not sure about you, but the prospect of ‘reopening anxiety’ is becoming frightfully real. That’s why I was pleased when Siobhan Miller stepped into the Den, promising serenity, albeit for pre- and post-natal parents. Siobhan was seeking £136,000 in return for a 1% equity stake in her business, The Positive Birth Company. Despite not being a birthing partner myself, or planning to be any time soon, I’ll currently take positivity wherever I can get it…",
                "tag": "p"
            },
            {
                "content": " Positive affirmations…",
                "tag": "h2"
            },
            {
                "content": "The Positive Birth Company offers ante-natal and post-natal education for parents, 1-1 and group classes, digital hypno-birthing programmes, and the world’s first hypnobirthing-friendly contraction timer through its mobile app, Freya. Apple revealed that from July 2008 to June 2016, 130 billion apps were downloaded from their App store. It is therefore vital that developers protect their intellectual property (IP).",
                "tag": "p"
            },
            {
                "content": "How do you protect an app?",
                "tag": "h2"
            },
            {
                "content": "Computer programs and mobile apps are usually protected by copyright. This right is automatic, meaning that you don’t need to register the work in the UK, and you don’t need to pay any fees. Some programs and mobile apps may also be protected by a granted patent, providing that it satisfies specific patentability criteria. Find out more about patenting your invention here and be sure to check out our blog on IP for mobile apps.",
                "tag": "p"
            },
            {
                "content": "At £13,600,000, Peter Jones was unimpressed with Siobhan’s large valuation and declared himself out, but Sara Davies was blown away by the success of the infant business and offered Siobhan all of the money for a 7% stake in return. Tej and Touker threw a spanner in the works by both offering all of the money but for a 10% stake. After much deliberation, the positive-birthing guru was able to avoid a tantrum in the Den by negotiating both Tej’s and Touker’s offers down to 7%, with a drop down to 3% each within 18 months when a full return had been made.",
                "tag": "p"
            },
            {
                "content": "(Gum)ption…",
                "tag": "h2"
            },
            {
                "content": " Next up in the Den was Bristol-born Keir Carnie with his environmentally conscious company Nuud Gum, which makes plant-based, plastic-free, and bio-degradable chewing gum. Hoping to disrupt the historically monopolized chewing gum market, Keir sought £50,000 in return for 10% of his business. Honestly, it was staggering to learn that every piece of regular chewing gum contains the same amount of plastic as a plastic straw! To make me feel even more remorseful about my past chewing gum habits, Keir pointed out that the plastic base used in chewing gum is the same material used for shampoo bottles, plastic bags and even car tyres, costing the UK tens of millions of pounds a year to clean up.",
                "tag": "p"
            },
            {
                "content": "Shhh! Keep it a secret",
                "tag": "h2"
            },
            {
                "content": "Green queen Deborah Meaden was quick to pin the entrepreneur on the exclusivity of the product. As mentioned in previous blogs, a recipe can potentially be protected by a trade secret. Find out more about the importance of keeping your trade secrets, secret.",
                "tag": "p"
            },
            {
                "content": "Despite a David and Goliath strategy of taking on the big players in the industry, the Dragons weren’t convinced that the business was investable in its current form and so Keir was forced to chew his way out of the Den without an investment.",
                "tag": "p"
            },
            {
                "content": "Big ideas to big bucks…",
                "tag": "h2"
            },
            {
                "content": " The Covid-19 pandemic has impacted many areas of innovation across industries, but the next pair into the Den hoped to capitalize on the recent explosion in home working. Gary Giles and Allan Watts claim that their company, OGEL, is ‘potentially revolutionary for the building industry’ which takes waste and turns it into building blocks for small at-home offices. The duo sought £50,000 for a 5% stake in their eco company, which promises to convert big ideas to big bucks.",
                "tag": "p"
            },
            {
                "content": "Peter was impressed with the planet-saving potential of the business but quickly moved to question the duo on their efforts to protect their invention. I was very pleased that the duo’s invention was indeed patented, with three small objections with the European Patent Office. It is advisable to seek guidance from a patent attorney when applying for a patent. Visit our website for more information on defending your invention. After viewing the pair’s patent application document, Sara Davies felt reassured that the invention and its IP was in a solid state and seeing the patent gave her the confidence that the pair have the foundation for a successful business.",
                "tag": "p"
            },
            {
                "content": "Sara offered the pair all the money, in return for a 10% stake – double the equity that was originally offered. Tej subsequently added bricks to the mortar by offering all the money on the same terms as Sara, admitting that himself and Sara have skill-sets in different areas but both have the same consumer focus. The offer clearly impressed the entrepreneurs and they walked away with a deal from both Tej and Sara. It just goes to show that protecting your IP can have an instrumental effect on the success of a business.",
                "tag": "p"
            },
            {
                "content": " A glittering finale…",
                "tag": "h2"
            },
            {
                "content": " Last into the Den were London-based jewellers Kirstie Maclaren and Katie Pell, showcasing their design-it-yourself ring carving company, The Workbench. The pair was seeking £50,000 for a 10% stake in the company. After a very nervous start, the Dragons began to press the duo on their finances. Cracks quickly began to show in the pair’s finances as they couldn’t recall their gross profit figures, leading all but one Dragon to declare themselves out, with the future of the pitch resting firmly on Sara Davies’ finger. Sara was under no illusion as to the amount of work required to help the business back on to its feet, but decided to make an offer nonetheless. Sara offered the full £50,000 but sought a 45% equity stake, dwarfing original offer of 10%, stating “I am going to have to run this business for you.” 45% would give Sara a majority share but time was running out for the pair. After a quick chat at the famous brick wall, the pair accepted Sara’s offer. It’ll be interesting to see if Sara manages to help turn this company a business gem.",
                "tag": "p"
            },
            {
                "content": "End of season",
                "tag": "h2"
            },
            {
                "content": "What a series this has been! Thank you to everyone who has been keeping up to date with our Dragons’ Den Intellectual Property Blog. We hope you have enjoyed catching up with us as we’ve delved into the intellectual property behind the ideas in the Den. If you would like to hear more from our writers, expert researchers, economists and examiners then check out our other IPO blogs. We’ll see you at the end of the year!",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2021/07/08/dragons-den-episode-14-series-18/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "As this season of Dragons’ Den winds down, other aspects of our daily lives are simultaneously opening-up and I’m not sure about you, but the prospect of ‘reopening anxiety’ is becoming frightfully real. That’s why I was pleased when Siobhan …"
    },
    {
        "title": "Emily Miles' stakeholder update - welcoming Prof. Susan Jebb, the cat food recall, and my speech to CIEH",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2021-07-08T15:14:19",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "FSA Chief Executive Emily Miles discusses an unusual food incident, her recent speech to the Chartered Institute for Environmental Health (CIEH) and welcomes the FSA’s new Chair. Sign up to receive regular updates.",
                "tag": "p"
            },
            {
                "content": "On 1 July the FSA was delighted to welcome Professor Susan Jebb as the new FSA Chair. Susan joins us from the University of Oxford, where she will continue with a part-time appointment alongside her role at the FSA. Susan has said her aim is to champion science and transparent, evidence-based decision making, while ensuring the consumer perspective is central to everything we do.",
                "tag": "p"
            },
            {
                "content": "The FSA deals with more than 2,500 food and feed incidents every year, working closely with other agencies and businesses to take action to protect health. Over the last month we’ve been dealing with one of the more unusual investigations. Since April, there have been more than 400 cases of feline pancytopenia, which is a potentially fatal illness in cats. Along with partners including the Animal Plant and Health Agency and the Royal Veterinary College, we’re investigating a possible link to certain cat food products. This has led to a recall, and the businesses affected are taking precautionary action. You might not be aware that the FSA’s remit also includes pet food as part of our responsibilities on animal feed.",
                "tag": "p"
            },
            {
                "content": "I was pleased to speak to the CIEH last week and take part in a fascinating panel discussion for their latest food safety conference. I thanked environmental health practitioners, who have been under enormous pressure over the last year. I also called for a strategic workforce plan for the environmental health profession and reflected on how things had gone on food safety and regulation since Brexit. You can read my speech to the CIEH here.",
                "tag": "p"
            },
            {
                "content": "I hope you’ve found this latest message useful. If you’d like to get future editions direct to your inbox, sign up for the updates. You can also sign up to be notified of all FSA posts, not just this message.",
                "tag": "p"
            },
            {
                "content": "Mae Prif Weithredwr yr Asiantaeth Safonau Bwyd (ASB) Emily Miles yn trafod digwyddiad bwyd anarferol, ei haraith ddiweddar i Sefydliad Siartredig Iechyd yr Amgylchedd (CIEH) ac yn croesawu Cadeirydd newydd yr ASB. Cofrestrwch i gael diweddariadau rheolaidd.",
                "tag": "p"
            },
            {
                "content": "Ar 1 Gorffennaf, roedd yr ASB yn falch iawn o groesawu'r Athro Susan Jebb fel Cadeirydd newydd yr ASB. Mae Susan yn ymuno â ni o Brifysgol Rhydychen, lle bydd yn parhau gyda phenodiad rhan-amser ochr yn ochr â’i rôl yn yr ASB. Mae Susan wedi dweud mai ei nod yw hyrwyddo gwyddoniaeth a gwneud penderfyniadau tryloyw, yn seiliedig ar dystiolaeth, wrth sicrhau bod persbectif y defnyddiwr wrth wraidd popeth a wnawn.",
                "tag": "p"
            },
            {
                "content": "Mae'r ASB yn delio â mwy na 2,500 o ddigwyddiadau bwyd a bwyd anifeiliaid bob blwyddyn, gan weithio'n agos gydag asiantaethau a busnesau eraill i weithredu er mwyn diogelu iechyd. Dros y mis diwethaf rydym ni wedi bod yn delio ag ymchwiliad digon anarferol. Ers mis Ebrill, bu mwy na 400 o achosion o pancytopenia cathod, a allai fod yn salwch angheuol mewn cathod. Ynghyd â phartneriaid, gan gynnwys yr Asiantaeth Planhigion ac Iechyd Anifeiliaid a'r Coleg Milfeddygol Brenhinol, rydym ni’n ymchwilio i gysylltiad posibl â rhai cynhyrchion bwyd cathod. Mae hyn wedi arwain at rybudd galw cynnyrch yn ôl, ac mae'r busnesau yr effeithir arnynt yn cymryd camau rhagofalus. Efallai nad ydych yn ymwybodol bod cylch gwaith yr ASB hefyd yn cynnwys bwyd anifeiliaid anwes fel rhan o'n cyfrifoldebau dros fwyd anifeiliaid.",
                "tag": "p"
            },
            {
                "content": "Roeddwn yn falch o siarad â Sefydliad Siartredig Iechyd yr Amgylchedd (CIEH) yr wythnos diwethaf a chymryd rhan mewn trafodaeth banel hynod ddiddorol yn eu cynhadledd ddiweddaraf ar ddiogelwch bwyd. Fe wnes i ddiolch i ymarferwyr iechyd yr amgylchedd, sydd wedi bod dan bwysau aruthrol dros y flwyddyn ddiwethaf. Galwais hefyd am gynllun gweithlu strategol ar gyfer proffesiwn iechyd yr amgylchedd a myfyrio ar waith o ran diogelwch a rheoleiddio bwyd ers Brexit. Gallwch chi ddarllen fy araith i'r CIEH yma.",
                "tag": "p"
            },
            {
                "content": "Rwy’n gobeithio i chi gael y neges ddiweddaraf hon yn ddefnyddiol. Os hoffech gael rhifynnau’r dyfodol yn uniongyrchol i’ch mewnflwch, cofrestrwch am y diweddariadau. Gallwch chi hefyd gofrestru i gael eich hysbysu am bob blog gan yr ASB, ac nid y neges hon yn unig.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/07/08/emily-miles-stakeholder-update-welcoming-prof-susan-jebb-the-cat-food-recall-and-my-speech-to-cieh/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chief Executive Emily Miles discusses an unusual food incident, her recent speech to the Chartered Institute for Environmental Health (CIEH) and welcomes the FSA’s new Chair."
    },
    {
        "title": "Building a new, modern and user focused digital service for plant exports",
        "authors": [
            "Susanna Wright"
        ],
        "posted_on": "2021-07-08T14:17:35",
        "categories": [
            "Data Transformation",
            "Defra digital",
            "Defra Science and Innovation",
            "Defra services",
            "Digital transformation",
            "User centred design"
        ],
        "content": [
            {
                "content": "The Animal and Plant Health Agency (APHA) and Defra are introducing a new and improved IT system for the export of plants and plant products. The new Plant Health Export Service (PHES) will replace the existing export process on eDomero. PHES is designed to make the process of exporting plants and plant products simple and intuitive.",
                "tag": "p"
            },
            {
                "content": "You may ask why we’re introducing a new system at all? We have one that works…We do, but the current technology is old, in fact, decades old. It is built on outdated and soon to be unsupported technology. As the number of exporters is predicted to increase substantially over the coming years following EU exit, there was a risk to the stability and therefore the user experience of the service.",
                "tag": "p"
            },
            {
                "content": "In addition to these more technical challenges, we want to provide a better experience for our users both in the export trade and internally to our APHA colleagues. The new service brings us up to date and in line with Government Digital Service (GDS) standards, used to help government create and run good digital services that are reliable, simple to use and based on what users need and want.",
                "tag": "p"
            },
            {
                "content": "So, when funding became available to join in the development of other services like Export Health Certificates Online (EHCO), recently introduced for animal and animal product exports, the Plant Health Service got on board.",
                "tag": "p"
            },
            {
                "content": "Building accessible and responsive services",
                "tag": "h2"
            },
            {
                "content": "With the user-centric ethos always in mind, we’ve undertaken several months of intensive requirements-gathering activities, user research, process mapping, defining (and redefining) the service needs of a changing industry, changing workforce, changing regulations, changing commodities and new and changing markets.",
                "tag": "p"
            },
            {
                "content": "We’re focused on building accessible and responsive services, that can grow and change as policy, industry and the markets demand; and as new and innovative technology becomes available. The inspectorate who carry out this work are known for innovative thought and whilst designing the new processes have brought in efficiency savings to the workforce and industry alike. These have had to be approved at ministerial level and are in place to cope with the uplift in trade when regulations alter.",
                "tag": "p"
            },
            {
                "content": "And it’s not just the external facing service that we’re updating. We’re also introducing a new internal application built on Microsoft Dynamics technology. This enables us to carry out more of our functions within one system. It also allows our workforce to better organise and more easily carry out their work, to manage inspections and charging, record time and more easily coordinate work tasks between teams. Making us a more modern, efficient, and effective public service.",
                "tag": "p"
            },
            {
                "content": "Tapping into expertise helps us get it right",
                "tag": "h2"
            },
            {
                "content": "We’ve used the knowledge and experience of a vast number of Subject Matter Experts from across Government, industry, trade bodies and exporters themselves to design and develop PHES to be a service that is easy to use, intuitive, faster and more efficient while also having greater levels of accessibility security and legal compliance.",
                "tag": "p"
            },
            {
                "content": "Right now, we’re about mid-way through the rollout. We’ve released about half of the commodity journeys (used agricultural farm machinery, plants, plant products and plant produce) to trade through a ‘private beta’. This means we’re continuing to undertake user research, gathering feedback, and gaining insights as a result of the service being used ‘in real-life’. We continue to make changes and improvements while we build, giving us the flexibility to react to rising priorities and urgent or changing needs, and ultimately deliver a fit for purpose product.",
                "tag": "p"
            },
            {
                "content": "We’ve had really positive feedback from exporters so far, with many commenting on how much easier the service is to use, like these used agricultural farm machinery exporters:",
                "tag": "p"
            },
            {
                "content": "“The system is far easier to use than the previous one. Everything is so self-explanatory.” ",
                "tag": "p"
            },
            {
                "content": "“I did not need any additional support I was able to follow the online process and easily register my application.”",
                "tag": "p"
            },
            {
                "content": "We are continuing to work at pace. Over the coming months we will roll out other commodity journeys including potatoes, seeds, grain and bulbs. We will continue to expand the functions and capability within PHES, always in consultation with our users, to deliver the best experience possible to plant-based exporters.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/07/08/building-a-new-modern-and-user-focused-digital-service-for-plant-exports/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "The Animal and Plant Health Agency (APHA) and Defra are introducing a new and improved IT system for the export of plants and plant products, as Susanna Wright, Animal and Plant Health Agency (APHA) Product Owner plants IT systems, explains."
    },
    {
        "title": "School funding: What you need to know about how we’re making it fairer for all",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-08T13:50:59",
        "categories": [
            "Funding",
            "School spending",
            "Schools"
        ],
        "content": [
            {
                "content": "This year schools across England will get a total of £39 billion in core funding to spend on children’s education – this is known as revenue funding. This includes what they spend on paying teachers, leaders and staff, teaching resources and more. It’s in addition to the money they get to spend on buildings and maintenance – known as capital funding.",
                "tag": "p"
            },
            {
                "content": "Making sure that revenue funding is distributed fairly is a complicated issue. Every child, school and area is different and it means the funding system has to reflect that. For example, some pupils will be eligible for free school meals, or will have other additional needs that can cost schools more to meet",
                "tag": "p"
            },
            {
                "content": "That’s why we have a national funding formula to make sure schools are funded fairly.",
                "tag": "p"
            },
            {
                "content": "So, what is the schools national funding formula (NFF)?",
                "tag": "h3"
            },
            {
                "content": "Put simply, the schools NFF is the way the government decides how funding is allocated to mainstream schools in England.",
                "tag": "p"
            },
            {
                "content": "And how does it currently work?",
                "tag": "h3"
            },
            {
                "content": "The NFF works by using the number of pupils in a school, their needs (such as whether or not they are eligible for free schools meals) and other information about the school’s situation to determine how much they attract. The NFF funding for each school is then added up to create a total allocation, or 'amount’, for each local authority to hand out.",
                "tag": "p"
            },
            {
                "content": "Local authorities then set their own formulae to hand out their total allocation between all the schools in their area.",
                "tag": "p"
            },
            {
                "content": "This means that while the Government’s NFF determines how much money each local authority receives, it is the local authorities’ own formulae that determine how much each school finally receives.",
                "tag": "p"
            },
            {
                "content": "This can result in some amounts that schools actually receive being lower or higher than what they “attract” through the NFF. There can be cases where schools would receive significantly different funding levels, if they happened to be located in a different area.",
                "tag": "p"
            },
            {
                "content": "OK, so how will the changes to the NFF work and will there be more?",
                "tag": "h3"
            },
            {
                "content": "The proposed changes to the NFF aims to simplify the process by making sure all schools are funded on a single, fair and consistent basis, levelling up education across the country.",
                "tag": "p"
            },
            {
                "content": "The key change is that local authorities would no longer use their own formulae to hand out final allocations.",
                "tag": "p"
            },
            {
                "content": "This means that funding will be better matched to the needs of schools, regardless of where they are located.",
                "tag": "p"
            },
            {
                "content": "This is a major reform to the way schools are funded, and that’s why we are seeking views from the sector to make sure the change is gradual and smooth.",
                "tag": "p"
            },
            {
                "content": "The 12-week consultation, launched today, will seek views on how to simplify the current national funding formula to ensure all schools are funded on a single, fair and consistent basis.",
                "tag": "p"
            },
            {
                "content": "A second stage consultation will be published at a later date with more detailed proposals, following feedback to this first consultation.",
                "tag": "p"
            },
            {
                "content": "More information on the latest funding consultation is available at: Fair school funding for all: completing our reforms to the National Funding Formula - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/08/school-funding-what-you-need-to-know-about-how-were-making-it-fairer-for-all/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This year schools across England will get a total of £39 billion in core funding to spend on children’s education – this is known as revenue funding. This includes what they spend on paying teachers, leaders and staff, teaching resources …"
    },
    {
        "title": "A career at Companies House",
        "authors": [
            "Gary Townley - Senior communications manager"
        ],
        "posted_on": "2021-07-08T13:49:02",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "Applying for a new job can be stressful at the best of times and even more so under the current climate. Although the application process may differ between companies, the main procedures of completing a CV, filling in an application form and attending an interview are much the same everywhere.",
                "tag": "p"
            },
            {
                "content": "Knowing something about the company and their application processes will make it easier to complete the application. The more you know about the company’s products, mission and objectives, the better the chances of getting called to that all-important interview.",
                "tag": "p"
            },
            {
                "content": "At Companies House we have produced an online resource to make you more familiar with the recruitment process and help you make the best of the opportunities advertised. The resource will tell you about what we do and as you’ll see from our new mission statement, we are more than just a registry.",
                "tag": "p"
            },
            {
                "content": "Job roles at Companies House are varied, ranging from policy experts and HR specialists to software developers and operations managers.",
                "tag": "p"
            },
            {
                "content": "We encourage everyone to be adaptable, bold and curious, and we have a culture that supports and develops skills and careers. To find vacancies that we have you can sign up to the Civil Service Jobs website and search by:",
                "tag": "p"
            },
            {
                "content": "You can also follow us on our social media channels, where we regularly advertise our opportunities.",
                "tag": "p"
            },
            {
                "content": "As a relative newcomer to Companies House (some people have been here for over 30 years), I can endorse the sentiment of everyone that it’s a great place to work.",
                "tag": "p"
            },
            {
                "content": "There are opportunities for career development, training and learning programmes as well as coaching and mentoring networks. It’s an organisation that rewards effort and celebrates success.",
                "tag": "p"
            },
            {
                "content": "Having sat on both sides of the recruitment process, I can give you my top tips.",
                "tag": "p"
            },
            {
                "content": "Your CV",
                "tag": "h2"
            },
            {
                "content": "Briefly outline your previous work experience, tell us about the jobs you have done, the length of time you were in each role and a short description of your duties and responsibilities.",
                "tag": "p"
            },
            {
                "content": "We'd love to hear about any significant achievements or projects you have worked on that are relevant to the role for which you are applying. Make sure to add in details of any qualifications you have attained that could be beneficial to the role.",
                "tag": "p"
            },
            {
                "content": "Your personal statement",
                "tag": "h2"
            },
            {
                "content": "A personal statement is your opportunity to outline why you are the best candidate for the role. It should be used alongside your CV and not be a rehashing of your experience but bring another dimension to your ‘story’.",
                "tag": "p"
            },
            {
                "content": "This is where you need to provide evidence against the key criteria and sought skills outlined in the job description and person specification.",
                "tag": "p"
            },
            {
                "content": "Civil Service behaviours",
                "tag": "h2"
            },
            {
                "content": "Take a particularly close look at the behaviours guidance as this is used for all our vacancies. Candidates are shortlisted based on their responses to the behaviours we’ve identified as being important for a role (for example, making effective decisions, changing and improving) and they will be asked about these same behaviours at interview.",
                "tag": "p"
            },
            {
                "content": "Use examples rather than just making claims. Responses to behaviour questions can sometimes amount to a series of unsupported claims about how good or experienced the applicant is. Use the job description throughout and provide examples of how you feel you fit the key criteria and the behaviours that are part of the role.",
                "tag": "p"
            },
            {
                "content": "We're looking for a document that will describe specific experiences you have had in your education or career that you feel add to your case of why you are the perfect candidate for this role.",
                "tag": "p"
            },
            {
                "content": "Stick to one example per behaviour, there’s only really enough space to explain one example fully. If you end up giving more than one example, it’s a sign that you probably have not given enough detail on your best example.",
                "tag": "p"
            },
            {
                "content": "Do not be afraid to sell yourself. There are so many applicants out there that you need to make sure you stand out in the crowd.",
                "tag": "p"
            },
            {
                "content": "Use ‘I’ rather than ‘we’- a relatively common mistake is candidates using ‘we’ rather than ‘I’. This makes it difficult to know what you personally did to tackle the challenge you’re describing. It’s much safer to stick with ‘I’.",
                "tag": "p"
            },
            {
                "content": "Do not fall into the trap of using tired, old phrases. Ban the following lines from your CV: 'I'm a great team player', 'I have good communication skills', 'I use my initiative'.",
                "tag": "p"
            },
            {
                "content": "Also, do not be too disappointed if you are not successful. It does not mean that you are not good enough for the role, it’s just that someone was better on the day. Ask for feedback and see how you can improve for the next role. Good luck.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2021/07/08/a-career-at-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Here, we explore best practice when applying for a career within the Civil Service."
    },
    {
        "title": "Whole genome sequencing and newborn screening",
        "authors": [
            "Prof Anne Slowther"
        ],
        "posted_on": "2021-07-08T12:16:22",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Whole genome sequencing (WGS) has huge potential for the future of screening in the UK and recent rapid advances in the speed and cost of this technology have meant that it has now become a realistic possibility. In 2020 the UK government published its genomics healthcare strategy in which it committed to explore how WGS could or should be implemented for newborn screening.",
                "tag": "p"
            },
            {
                "content": "However, before the UK National Screening Committee (UK NSC) recommends such a screening programme research will be needed to carefully consider the benefits and harms, as well as the practical and ethical challenges of implementing such a programme. It will also be crucial to understand the views and values of the public in relation to WGS, and to newborn screening, so that these are taken into account when any programme is developed.",
                "tag": "p"
            },
            {
                "content": "For this reason, the UK NSC partnered with Genomics England and UK Research and Innovation’s Sciencewise programme to commission a public dialogue on the implications for the NHS and for society of using WGS for newborn screening.",
                "tag": "p"
            },
            {
                "content": "An oversight group was convened to provide guidance to the project team. The group provided a wide range of perspectives and expertise including patient support and advocacy groups, health care professionals, geneticists, academics, and policy makers.",
                "tag": "p"
            },
            {
                "content": "The WGS public dialogue",
                "tag": "h2"
            },
            {
                "content": "A total of 133 people took part in the dialogue. Eighty-four people, selected to reflect the general population were drawn from across the UK. A further 49 people were recruited from groups that may have a particular perspective on this issue: new and expectant parents, people living with a genetic condition, people with Black, Asian or minority ethnic heritage, and young adults.",
                "tag": "p"
            },
            {
                "content": "The process involved a series of 4 intensive workshops and a seminar, with ‘homework’ in between. In the workshops the participants heard from experts in genome sequencing and newborn screening as well as from people with experience of living with genetic conditions. Over the course of the project they considered a wide range of questions about WGS and newborn screening. These included the potential of WGS to replace or be used in addition to current newborn screening programmes, perhaps to screen for more conditions, and its potential to be used for purposes other than traditional screening such as developing personalised medicines or identifying conditions presenting later in life.",
                "tag": "p"
            },
            {
                "content": "As chair of the oversight group I observed several of the workshops and was extremely impressed by the enthusiasm and thoughtfulness of all the participants, and the thoroughness of the process of engagement with these challenging ethical issues.",
                "tag": "p"
            },
            {
                "content": "Views of participants",
                "tag": "h2"
            },
            {
                "content": "While there were a range of views and priorities there were some important messages that were common across all groups. Participants were excited by the possibilities opened up by WGS for disease prevention and treatment and for future research. They were supportive of its potential use in newborn screening but only if proper consideration was given to its design and planning.",
                "tag": "p"
            },
            {
                "content": "In particular, participants stressed the importance of parents giving their informed consent to screening and that care should be taken in providing high quality information to parents at a time when they were best placed to consider it. They recognised some of the difficulties, for instance that the results of the tests might be uncertain or give information that was not relevant to the baby until they were fully grown. Having the resources to meet these challenges would be an important pre-requisite to implementing any programme.",
                "tag": "p"
            },
            {
                "content": "While participants supported the potential use of WGS to expand the current newborn screening programme, they felt it should be used to do this only when there are suitable interventions available that can prevent or treat the conditions.",
                "tag": "p"
            },
            {
                "content": "The groups supported WGS for future uses such as research and development of new treatments. However, they were clear that this should be with appropriate consent and that there would need to be proper safeguards to protect and control the data, with legislation that was ‘future proofed’. They were also concerned that the benefits of WGS should be distributed fairly across the UK and safeguards should be in place to avoid inequalities in either data collection or access to treatment.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "The thoughtful and insightful contributions of all participants in this dialogue have provided a rich source of information which will be of great value to the UKNSC when it is considering future recommendations on the role of WGS in newborn screening.",
                "tag": "p"
            },
            {
                "content": "The project has also highlighted the huge contribution that dialogue and engagement with the public can make to how we develop and use ethically challenging but potentially life changing technologies.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/07/08/whole-genome-sequencing-and-newborn-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Details of the public dialogue, commissioned by the UK NSC, Genomics England and the UKRI's Sciencewise programme, to understand the views of the public about the potential use of whole genome sequencing in newborn screening."
    },
    {
        "title": "A letter from the Education Secretary to education leaders",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-07-08T11:23:26",
        "categories": [
            "early years",
            "Higher Education",
            "Primary Schools",
            "Secondary schools",
            "Universities"
        ],
        "content": [
            {
                "content": "Education Secretary Gavin Williamson has written to education leaders to thank them for their effort and work over the course of the pandemic and to break down some of the ways in which the move to Step 4 of the Government's roadmap out of the pandemic will reduce restrictions on the sector. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rt Hon Gavin Williamson CBE MP \nSecretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/08/a-letter-from-the-education-secretary-to-education-leaders/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Gavin Williamson has written to education leaders to thank them for their effort and work over the course of the pandemic and to break down some of the ways in which the move to Step 4 of the …"
    },
    {
        "title": "Response to claims about the Everyone In scheme",
        "authors": [
            "dluhccomms"
        ],
        "posted_on": "2021-07-07T18:37:19",
        "categories": [
            "Vulnerable people"
        ],
        "content": [
            {
                "content": "Some media outlets are reporting claims that we have told councils that the Everyone In scheme is ending. The work of Everyone In is ongoing. We’ve made huge progress to bring rough sleepers off the streets during the pandemic and this work continues.We’ve been clear with councils and partners that everyone helped into accommodation must be offered the tailored support they need to move forwards and that no one should find themselves back on the street without this.Tackling rough sleeping and homelessness remains an absolute priority for the Government. We are spending an unprecedented £750 million over the next year, which includes further funding of £203 million directly to councils to continue the work to help people off the streets.We’re funding 6,000 long-term move-on homes for rough sleepers by the end of this parliament, with the majority becoming available this year.This demonstrates our commitment to end rough sleeping within this parliament and fully implement the Homelessness Reduction Act.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2021/07/07/response-to-claims-about-the-everyone-in-scheme/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Some media outlets are reporting claims that we have told councils that the Everyone In scheme is ending. The work of Everyone In is ongoing. We’ve made huge progress to bring rough sleepers off the streets during the pandemic and …"
    },
    {
        "title": "The mystery of Rat Island’s skeletons",
        "authors": [
            "Richard Osgood"
        ],
        "posted_on": "2021-07-07T16:25:40",
        "categories": [
            "Archaeology",
            "Operation Nightingale"
        ],
        "content": [
            {
                "content": "Participants in the Operation Nightingale EX REDCAP RECOVERY on Rat Island last month [Crown Copyright/MOD2021]The element of secrecy and security that surround most Ministry of Defence sites lends them an air of mystery. A result of this is that many of them are also associated with urban myths – some more believable than others. Buried motorbikes, Spitfire engines in crates and even a hidden hoard of mess silver are just some of those rumours I have encountered in 17 years working for the Department. All of the above turned out (so far) not to be correct and yet the most preposterous tale, on the face of it, actually has some credence. That site is Burrow Island – also known as ‘Rat Island’ between Gosport and the Naval base at Portsmouth in Hampshire.",
                "tag": "p"
            },
            {
                "content": "Harbour tours past this small tidal island refer to the colloquial name and claim it was so-called because of the number of rats to be found there feeding on the corpses of the prisoners that had been buried there in the Georgian era. Surely this was just another tall tale? Well, it turns out to have more than a grain of truth. After storms in 2014, the police reported the discovery of human bones on Rat Island and so as DIO’s Senior Archaeologist, I had the site send me the bones. I was half expecting them to be animal bones, but I was greeted with, amongst other elements, a very clearly human skull in an evidence bag. Further examination of the small cliff on the island showed that there were more bones eroding out.",
                "tag": "p"
            },
            {
                "content": "Archaeological investigations",
                "tag": "h2"
            },
            {
                "content": "Since that point the archaeology team within DIO has organised several excavations on the site to recover remains affected by these storms. This work, in conjunction with Cranfield University, Breaking Ground Heritage and the Royal Military Police (RMP) has now retrieved the remains of over 35 individuals from a very small area indeed. Analysis of these bones seems to suggest them all to be adult males in their late teens to early sixties and to have suffered a variety of ailments and aches – some even seemingly with scurvy. The bodies were in elm coffins and aligned east -west in a standard Christian fashion even though this is not consecrated land. Assessment of the teeth of the bodies (and their stable isotopes) indicated that most were from southern Britain although a couple had spent their early years of life on the European mainland.",
                "tag": "p"
            },
            {
                "content": "Unlike the burials of prisoners of war at nearby Portchester Castle or those of sailors at Haslar hospital, these individuals had nothing with them in their graves. This, along with a map reference to the ‘Convict burying ground’, and an 19th Century article in the Oxford Times also referring to convict inhumations, leads us to think these are the remains of prisoners who had died on the prison hulks moored around Portsmouth harbour in the late 18th and early 19th Centuries.",
                "tag": "p"
            },
            {
                "content": "Latest findings",
                "tag": "h2"
            },
            {
                "content": "A recording of skeletons found at Rat Island during Operation Nightingale EX REDCAP RECOVERY.[Crown Copyright/MOD2021]This June we were finally able to return, and our team comprised forensics experts, archaeologists, military veterans on the Operation Nightingale programme and RMP personnel, supported by 17 Port Maritime Regiment. In a week, skeletal parts of 12 people were found – again in coffins. Poignantly this included a baby and possibly a woman. This would change our understanding of the nature of the site from the all-male narrative beforehand.",
                "tag": "p"
            },
            {
                "content": "So why do we do this? It provides good and realistic training to the RMP who have body recoveries of a more recent nature as part of their job portfolio, alongside top-level forensics links. It is also an engaging piece of work for our veterans that live locally.",
                "tag": "p"
            },
            {
                "content": "Finally, it is the right thing to do – our work is permitted under a Ministry of Justice license which requires us to re-bury these people on completion of the project. By collecting and recovering the remains we can tell the story of these people, avoid the ignominy of their bones simply lying around without respect, and finally ensure they are reburied properly at a location where there is no threat of erosion.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/07/07/the-mystery-of-rat-islands-skeletons/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The element of secrecy and security that surround most Ministry of Defence sites lends them an air of mystery. A result of this is that many of them are also associated with urban myths – some more believable than others."
    },
    {
        "title": "Care Home Open Week: a good reason to throw a party!",
        "authors": [
            "Ashleigh Calder"
        ],
        "posted_on": "2021-07-07T13:54:28",
        "categories": [
            "Care and support",
            "coronavirus",
            "Events"
        ],
        "content": [
            {
                "content": "A focus on safety and fun",
                "tag": "h2"
            },
            {
                "content": "After what can only be described as an uncertain and difficult 18 months, Care Home Open Week was a fantastic opportunity to focus on the positives and have some fun. ",
                "tag": "p"
            },
            {
                "content": "Many of the people we support at Precious Homes have found the pandemic hard. Changes to routine can be a challenge for autistic people, and isolation from friends, family and support systems added to an already confusing situation.",
                "tag": "p"
            },
            {
                "content": "The open week gave us all something to focus on. Staff and the people they support got stuck into planning, from deciding what food to have and which shops to visit, to making decorations and baking cakes. ",
                "tag": "p"
            },
            {
                "content": "I look after thirteen services across my region, and this felt like a fantastic opportunity to get everyone together in one place, after such a long time without seeing each other. There was great excitement. We planned a festival, with music, a dance tent, face painting, and food. ",
                "tag": "p"
            },
            {
                "content": "We also planned to have various information tables, covering topics, including what it is like to live with autism, learning disabilities, sensory disorders, mental health and other topics, to help raise awareness. ",
                "tag": "p"
            },
            {
                "content": "Families were invited, along with social workers and neighbours - a real community focus. The outdoor event was hosted at Howe Park, one of our services with plenty of outdoor space - to make sure that it was COVID-19 safe and a place we could make sure social distancing was maintained. ",
                "tag": "p"
            },
            {
                "content": "Course correction",
                "tag": "h2"
            },
            {
                "content": "Only days before, the plan to ease lockdown was changed. With infections rising and restrictions still very much in place, we had to reassess. All events now needed to be limited in numbers, and the services to remain in their bubbles. ",
                "tag": "p"
            },
            {
                "content": "Since the pandemic began, the staff have been extremely resourceful and positive, with an unwavering focus on keeping people happy, healthy and active. This was no different. ",
                "tag": "p"
            },
            {
                "content": "Each of the managers re-planned their events, quickly coming up with creative and fun ideas that would work on a smaller scale. Ultimately, the event was about celebrating the people we support, so the team made this their focus. ",
                "tag": "p"
            },
            {
                "content": "Round the houses",
                "tag": "h2"
            },
            {
                "content": "At Tolcarne Avenue and Veryan Place, the team and the people they support threw themselves into arranging an amazing tea party, complete with a range of fun activities including makaton and sign language workshops. They took the opportunity to raise awareness about what we do, with a lovely showcase of photos from over the lockdown period. ",
                "tag": "p"
            },
            {
                "content": "At Howe Park, where we support people with more complex needs, a BBQ  was set up to make sure everyone could enjoy themselves whilst maintaining infection prevention controls. We invited the local police, giving them the opportunity to get to know Howe Park residents in a more relaxed environment.",
                "tag": "p"
            },
            {
                "content": "At Fenny Mews, the team planned another amazing BBQ with music, dancing, and plenty of food! One of the team managed to organise donations from Tesco and John Lewis, which was a really lovely gesture. ",
                "tag": "p"
            },
            {
                "content": "We were joined by Mitesh, our chairman, who is part of the Care Home Open Week committee, as well as one of the Championing Social Care ambassadors. We also had a visit from the local YMCA, who spoke to everyone about volunteering opportunities.",
                "tag": "p"
            },
            {
                "content": " At Dyers Mews, where we have fewer residents and a smaller space, everyone had a lovely tBBQ, with some of the younger residents taking part in a dance-off! ",
                "tag": "p"
            },
            {
                "content": "All in all, while it may not have been possible to do what we had originally planned, the event was an absolutely amazing opportunity for everyone to have fun. It gave us a much-needed release from the day-to-day. ",
                "tag": "p"
            },
            {
                "content": "In my region, we love any excuse to party - Care Home Open Week put a real smile on everyone’s faces. We can’t wait until next year! ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/07/07/care-home-open-week-a-good-reason-to-throw-a-party/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "After what can only be described as an uncertain and difficult 18 months, Care Home Open Week was a fantastic opportunity to focus on the positives and have some fun. "
    },
    {
        "title": "Get ready for the new GSE Profession Strategy",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-07-07T13:00:53",
        "categories": [
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "The GSE Team has been working hard with a diverse range of stakeholders to find out exactly what you want to be included in our new GSE Profession Strategy. The strategy reflects our priorities for years to come and is to ensure the GSE Profession can support its people to make a real difference through government science and engineering.",
                "tag": "p"
            },
            {
                "content": "We are really excited to share it with you and are holding a live launch event on 14th July from 14:00 – 15:00, hosted by Sir Patrick Vallance, with a senior panel discussion’. You can register for the event here.",
                "tag": "p"
            },
            {
                "content": "We will be sending out more details shortly on a full week of activities to showcase each of our themes: Expertise, Interchange, Inclusivity, Learning and Development, Talent and Leadership. You can keep updated on the GSE Blog here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/07/get-ready-for-the-new-gse-profession-strategy/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Team has been working hard with a diverse range of stakeholders to find out exactly what you want to be included in our new GSE Profession Strategy. The strategy reflects our priorities for years to come and is …"
    },
    {
        "title": "Read, Talk, Share – How the Reading Agency helped libraries tackle loneliness",
        "authors": [
            "Karen Napier, Chief Executive, The Reading Agency"
        ],
        "posted_on": "2021-07-07T12:58:49",
        "categories": [
            "Case study",
            "Outcome: communities",
            "Outcome: wellbeing"
        ],
        "content": [
            {
                "content": "The impact of loneliness on the mental and physical health of people across the UK has been well documented as a public health concern.[1] Feelings of loneliness have increased for many people but especially for those already most at risk of experiencing loneliness, such as older adults, young people and those living alone[2] and these feelings have a big impact on mental health and wellbeing.[3]",
                "tag": "p"
            },
            {
                "content": "Luckily, The Reading Agency’s mission to use the proven power of reading to tackle life’s big challenges was perfectly placed to offer a solution. In December 2020 DCMS awarded TRA £3.5m to work with public libraries across England in taking on this challenge through its 'Read, Talk, Share' campaign.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "'Read, Talk, Share' expanded The Reading Agency’s already successful Reading Well and Reading Friends programmes, enabling  public library services to step up to tackle loneliness and support mental health. Together we and our library partners  mobilised to reach those most in need of social connectivity,  overcoming the challenges of delivery in a pandemic, including the closure of library buildings and the difficulties of distance engagements. The flexibility, commitment and support of library staff and management to deliver this has been amazing.",
                "tag": "p"
            },
            {
                "content": "In numbers",
                "tag": "h2"
            },
            {
                "content": "The difference we’ve made",
                "tag": "h2"
            },
            {
                "content": "There is a strong link between mental health and loneliness, and evidence shows that improving emotion regulation and increasing social support are important first steps to take in reducing the negative impact of COVID on mental health.[4] Our evaluation into the impact of these programmes will be published later in the summer. But we already know that they have made an incredible difference to people’s lives.",
                "tag": "p"
            },
            {
                "content": "Reading Well",
                "tag": "h2"
            },
            {
                "content": "Accessed both digitally and via ‘click and collect’ services over the funding period, when library buildings were closed, books from the Reading Well collections are helping to support children, young people and adults to better understand and manage their mental health and wellbeing and, by extension, reduce their likelihood of experiencing debilitating loneliness. One library user described the impact of the collections, saying: “These books are truly amazing and will be a godsend in my local area, especially as people’s mental health is so poor at present due to the pandemic.”",
                "tag": "p"
            },
            {
                "content": "Libraries have been working with other local partners to deliver Reading Well: with schools, Primary Care networks, social prescribing sites and more. Health support in public libraries, amplified through partners, can create real systems change in public health and wellbeing. This creates a clear legacy for libraries, helping them embed their health offer as a vital part of community public health provision.",
                "tag": "p"
            },
            {
                "content": "Reading Friends",
                "tag": "h2"
            },
            {
                "content": "With thousands of social connections made, Reading Friends met a huge need. Half (49%) of Reading Friends participants indicated that they had felt lonely often/always or some of the time since March 2020, and over three-quarters (76%) agreed that they had felt lonelier more often than before the pandemic.[5]  The programme also proved its flexibility by reaching a broad and diverse range of audiences including new and expectant parents, young carers, older people and those living with dementia.",
                "tag": "p"
            },
            {
                "content": "After participation, more than 4 in 5 (83%) agreed the programme helped them feel more connected to other people, and 72% agreed it had helped them feel less lonely.[6] One participant commented on how deeply they had been affected by the programme: “The group has been a life saver after a silent twelve months.” We also found that it wasn’t just the participants who experienced positive changes — over three-quarters of Befrienders (77%) also agreed that Reading Friends had helped them feel more connected to other people.[7]",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "Our work with DCMS to support wellbeing and tackle loneliness in partnership with public libraries does not end here. It is needed more than ever as the UK recovers from the pandemic and the legacy of these programmes will be essential to this recovery.",
                "tag": "p"
            },
            {
                "content": "The Reading Well collections will remain in place in communities, continuing to provide access to quality assured advice and support. We are also working to expand and embed Reading Friends into public library services across the UK, offering a lifeline of social connections and support to those who need it most.",
                "tag": "p"
            },
            {
                "content": "The Reading Agency will continue to work with vulnerable and hard to reach communities, tackling loneliness and supporting mental health through the proven power of reading and welcomes the opportunity to work together with libraries and others to deliver this important work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Footnotes",
                "tag": "h3"
            },
            {
                "content": "[1] https://www.campaigntoendloneliness.org/threat-to-health/",
                "tag": "p"
            },
            {
                "content": "[2] What Works Centre for Wellbeing (2020) How has Covid-19 and associated lockdown measures affected loneliness in the UK?",
                "tag": "p"
            },
            {
                "content": "[3] British Red Cross (2020) Lonely and Left Behind: Tackling Loneliness at a Time of Crisis; https://www.mentalhealth.org.uk/our-work/research/coronavirus-mental-health-pandemic/key-statistics-wave-8",
                "tag": "p"
            },
            {
                "content": "[4] Groarke et al. (2020), ‘Loneliness in the UK during the COVID-19 pandemic: Cross-sectional results from the COVID-19 Psychological Wellbeing Study’, PLOS One",
                "tag": "p"
            },
            {
                "content": "[5] Renaisi (2021) Analysis of data collected as part of Reading Friends rollout, unpublished",
                "tag": "p"
            },
            {
                "content": "[6] Renaisi (2021)",
                "tag": "p"
            },
            {
                "content": "[7] Renaisi (2021)",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2021/07/07/read-talk-share-how-the-reading-agency-helped-libraries-tackle-loneliness/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Read, Talk, Share – How the Reading Agency helped libraries tackle loneliness.\nGuest post from Karen Napier,  Chief Executive of The Reading Agency"
    },
    {
        "title": "Field trials for TB vaccine and skin test kickstarted in England",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-07T12:50:46",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is widespread media coverage today following the launch of the world’s first clinical field trials of the BCG vaccine and DIVA skin test for bovine tuberculosis (bTB) on a cattle farm in Hertfordshire. The story was covered by the Mirror, Telegraph, Daily Star, Express, I News, Farmers Weekly and Farming UK.",
                "tag": "p"
            },
            {
                "content": "The UK’s Chief Veterinary Officer Christine Middlemiss was also interviewed by BBC Radio 4’s Farming Today and New Scientist about the new trials and how they can revolutionise our approach to tackling bTB.",
                "tag": "p"
            },
            {
                "content": "A bTB-free farm has commenced the first phase of these trials to determine the safety and accuracy of the DIVA skin test, with further herds across England and Wales to join them over the coming months. If the first phase is successful, the study will then be expanded to more farms in England and Wales part of its second phase, to test both the CattleBCG vaccine and DIVA skin test together.",
                "tag": "p"
            },
            {
                "content": "In a joint statement the Chief Veterinary Officers from England, Scotland and Wales said:",
                "tag": "p"
            },
            {
                "content": "If the overall field trials are successful, farmers and vets will move a step closer to being able to vaccinate their animals against the disease, helping to save thousands of cattle every year that would have otherwise been culled. The skin test which will accompany the vaccine also represents a major breakthrough by enabling vets to identify cattle that have been vaccinated and those that are infected with the disease – to date this has not been possible.",
                "tag": "p"
            },
            {
                "content": "More information about the bTB cattle vaccination programme can be found on the APHA Science Blog and on the TB Hub.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/07/field-trials-for-tb-vaccine-and-skin-test-kickstarted-in-england/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at the launch of the world’s first clinical field trials of the BCG vaccine and DIVA skin test."
    },
    {
        "title": "Innovation with a Big Bang",
        "authors": [
            "Claire Jenkins"
        ],
        "posted_on": "2021-07-07T12:02:45",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "A pedal-powered firework launcher, a self-filling bird bath, a robotic ball boy – these are just a few of the amazingly impressive entries that we shortlisted for the Intellectual Property Office Award for Outstanding Innovator at this year’s Big Bang. For those who are unaware, the Big Bang competition is the UK’s top science and engineering event for young people which exists to ‘inspire inquisitive minds to think big, challenge facts, ask questions and invent solutions right now’.  The Intellectual Property Office (IPO), have worked with national and regional Big Bang events for some time, but this was the first year we sponsored an award.",
                "tag": "p"
            },
            {
                "content": "An understanding and awareness of the Intellectual Property (IP) rights (patents, trade marks, copyright and design registration) are fundamental to invention and research.  As sponsors, we wanted to explore the current awareness of IP by entrants and for them to understand the role it plays in protecting and harnessing innovation.  We judged the entrants on innovation, sustainability, cost, inclusivity, creative design, along with the all-important Patent Examiner ‘gut check’. We were provided with a long-list of twenty-five projects that matched our award criteria which we narrowed down to a shortlist of ten. This may sound like a simple task – but if you could see the quality of the projects you would soon change your thinking – I was completely blown away, especially when I remembered that the inventors are all students from age 11 to 19.",
                "tag": "p"
            },
            {
                "content": "With the Big Bang fair and competition remaining a solely digital affair in 2021, IPO Chief Executive and Comptroller General Tim Moss and I interviewed the inventors via video call. The level of knowledge and depth of understanding these young people had developed whilst completing their projects was impressive. It was apparent that they are STEM enthusiasts with a talent for innovation, and I could definitely envisage seeing some of their names on patent applications in the future. Once we’d interviewed our selected ten, Tim and I unanimously agreed on our winning invention – an emergency single person tent for walkers & climbers, named the Back-up Bivie designed by Amy Greener of Sir William Borlase’s Grammar School, Marlow.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "As the STEM Outreach Coordinator for the IPO, I really enjoy interacting with young people. I love to teach, discuss and listen about STEM in the hope that I can help to enthuse and inspire youngsters to pursue STEM beyond their school years and eventually into a career - so this opportunity was right up my street. I am very grateful to have been involved and I urge anyone who is looking to get involved in outreach, to seek and volunteer for any event that involves interacting with the Scientists & Engineers of tomorrow, whether it be teaching related, interviewing and/or judging – you won’t be disappointed!",
                "tag": "p"
            },
            {
                "content": "The IPO’s relationship with the Big Bang is managed by our External Communications Team and this year included contributions in STEM career panels and a pre-recorded session by Senior Patent Examiner Dr Mark Lewney ‘the future ain’t what it used to be’.",
                "tag": "p"
            },
            {
                "content": "The Intellectual Property Office provides a series of education resources, competition and outreach to support innovation, creativity and intellectual property, including ‘Wallace & Gromit’s Cracking Ideas. To find out more, or to explore how we can work together, please get in touch via: ideas@crackingideas.com",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/07/innovation-with-a-big-bang/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "A pedal-powered firework launcher, a self-filling bird bath, a robotic ball boy – these are just a few of the amazingly impressive entries that we shortlisted for the Intellectual Property Office Award for Outstanding Innovator at this year’s Big Bang. …"
    },
    {
        "title": "Peatland Discovery Grant launched to support the next waves of peatland restoration",
        "authors": [
            "Bradley Tooze"
        ],
        "posted_on": "2021-07-07T12:00:03",
        "categories": [
            "Climate change",
            "Peat"
        ],
        "content": [
            {
                "content": "The importance of peat for nature and for our climate have been making the headlines in recent weeks. With growing interest in restoring our peatlands, I am delighted to report that we are launching a new Discovery Grant today (7th July 2021) as a part of the Nature for Climate Peatland Restoration Grant Scheme (NCPGS).",
                "tag": "p"
            },
            {
                "content": "The NCPGS is the result of a close and strong collaboration between Defra and Natural England.  It has been informed by the knowledge and experience of many organisations and stakeholders. We have designed the scheme to facilitate and fund the restoration of 35,000 ha of peatland by 2025 and to secure 9MT of carbon in the process. English peatlands are estimated to contain around 584 million tonnes of carbon, but in their degraded state it is estimated that peatlands in England emit some 10 million tonnes of carbon dioxide equivalent every year. We need and slow or halt that release of carbon.",
                "tag": "p"
            },
            {
                "content": "This work is crucial to addressing climate change and the government’s ambitions for nature recovery, to secure our water resources and for flood risk mitigation for the benefit of the economy and society, as set out in the England Peat Action Plan.",
                "tag": "p"
            },
            {
                "content": "We opened the scheme for the first round of applications for Restoration Grants, aimed at meeting the capital costs of these works, in April this year.",
                "tag": "p"
            },
            {
                "content": "However, this is not work for the faint-hearted.  Restoration is most effective when it is undertaken at a landscape scale.  Multiple issues need to be addressed, technical solutions need to be worked up and costed that are practical to deliver. It needs commitment from landowners and managers who need to work together across ownership boundaries, bring in additional finance and confirm how they will manage the land to maintain the benefits long into the future. The need to build capacity and confidence was a key finding of the Newcastle University study  Social barriers and opportunities to the implementation of the England Peat Strategy.",
                "tag": "p"
            },
            {
                "content": "Now, professional bodies, landowners and land managers will be able to apply for Discovery Grants to support the development of their partnerships and to bring forward their proposals to restore areas of peatland. The Discovery Grants will enable people to develop new and ever more progressive and exciting applications for main Restoration Grant awards.",
                "tag": "p"
            },
            {
                "content": "And I’m very pleased to report that we are off to a promising start.  The window for submitting bids for the first round of main grant awards closed on the 25th July. We have received a diverse range of applications, with ambitious proposals that span both upland and lowland areas. These have largely come from the established and experienced peat partnerships. Proposals include works to restore the waterlogged conditions essential to forming and maintaining peat, re-introducing Sphagnum mosses and other peat-forming species and tackling peat erosion. We are now evaluating these applications and will make further announcements once we have determined how the first round of grants will be awarded.",
                "tag": "p"
            },
            {
                "content": "The Discovery Grants will enable new partnerships to form so we can extend the scope of restoration into new areas and, potentially, tackle more challenging situations with innovative schemes.",
                "tag": "p"
            },
            {
                "content": "We won’t stop here though: we are already thinking ahead to look for ways we can incentivise more land managers to adopt carbon-friendly practices as part of profitable commercial enterprises and contribute to the green recovery.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/07/07/peatland-discovery-grant-launched-to-support-the-next-waves-of-peatland-restoration/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The importance of peat for nature and for our climate have been making the headlines in recent weeks. With growing interest in restoring our peatlands, I am delighted to report that we are launching a new Discovery Grant today (7th …"
    },
    {
        "title": "Uncovering previously unrecognisable fingerprints",
        "authors": [
            "Graham Farnsworth",
            "Simon Carr"
        ],
        "posted_on": "2021-07-07T11:50:03",
        "categories": [
            "Defence Science and Technology Laboratory"
        ],
        "content": [
            {
                "content": "Head of Intellectual Property, Graham Farnsworth, Dstl: ",
                "tag": "p"
            },
            {
                "content": "“The Defence Science and Technology Laboratory (Dstl) is a proven national asset that provides innovative solutions to help protect the armed forces and keep the public safe.",
                "tag": "p"
            },
            {
                "content": "It collaborates with experts in academia and industry, particularly small and medium-sized enterprises (SMEs), to produce pioneering science and technology from cyber and artificial intelligence to robots and military vehicles.",
                "tag": "p"
            },
            {
                "content": "A number of its solutions also have wide ranging benefits beyond defence and security and these opportunities, in addition to exploitation in defence and security, are managed by the Intellectual Property team.",
                "tag": "p"
            },
            {
                "content": "The team have recently reached the milestone of 1000 Intellectual Property (IP) reports and operate under the maxim of ‘highlight, protect, exploit'.",
                "tag": "p"
            },
            {
                "content": "The importance of the team was demonstrated when our new invention uncovered previously unrecognisable fingerprints. The technology was later licensed to Foster and Freeman in 2017, and launched as RECOVER in 2018.\"",
                "tag": "p"
            },
            {
                "content": "The RECOVER Machine",
                "tag": "p"
            },
            {
                "content": "Before we arrived at this stage, a pioneering technique was found which allowed a fingerprint to be retrieved from a metal object even after it has been cleaned with solvent or burnt in a fire.",
                "tag": "p"
            },
            {
                "content": "This sounds amazing enough before you even find out that this was invented in part by chance, at which point it seems to echo Alexander Fleming’s infamous discovery of penicillin.",
                "tag": "p"
            },
            {
                "content": "However, this is really a story of collaboration and maximising the impact of our knowledge assets.",
                "tag": "p"
            },
            {
                "content": "This story started in a lab at Loughborough University in 2007 where a group of scientists were studying inorganic chemistry.",
                "tag": "p"
            },
            {
                "content": "They noticed that a glass bottle that had been left overnight, and exposed to the process they were using, had developed a fingerprint.",
                "tag": "p"
            },
            {
                "content": "This is now called Latent Fingerprint Technique (LFT) and it can recover fingerprints from items that had previously been extremely challenging or impossible to work with.",
                "tag": "p"
            },
            {
                "content": "This includes items exposed to high temperatures, such as Improvised Explosive Device (IED) components and fired ammunition cases, as well as metal items that had been deliberately cleaned, such as knives.",
                "tag": "p"
            },
            {
                "content": "This clearly has applications to both the battlefield and the crime scene.",
                "tag": "p"
            },
            {
                "content": "The technique used by forensic services to develop and preserve fingerprint evidence is known as a ‘fuming process’. A precursor powder is heated and then allowed to degrade into a crystallised form in a chamber containing the object under analysis.",
                "tag": "p"
            },
            {
                "content": "This crystallised form is then re-evaporated, creating fumes around the object which then condense to develop fingerprints on the sample.",
                "tag": "p"
            },
            {
                "content": "Unlike other techniques, LFT does not require the presence of sweat or naturally occurring skin oils to develop a fingerprint.",
                "tag": "p"
            },
            {
                "content": "Loughborough University collaborated with us at Dstl and the Home Office Centre for Applied Science and Technology (CAST). The latter is now part of Dstl.",
                "tag": "p"
            },
            {
                "content": "Scientists from the university, as the developers, had the fundamental understanding of how the novel chemistry worked.",
                "tag": "p"
            },
            {
                "content": "CAST brought knowledge of the fingerprint development processes used by the police and had also demonstrated success in taking laboratory concepts and turning them into operational equipment.",
                "tag": "p"
            },
            {
                "content": "We at Dstl had a need to improve fingerprint recovery rates and provided funding to drive the development forward.",
                "tag": "p"
            },
            {
                "content": "Together, over eight years, our combined efforts made the LFT technology a viable tool.",
                "tag": "p"
            },
            {
                "content": "It is a fantastic example of collaborative working between academia and government to develop an innovation that will help the police and security services to identify criminals and link them to their crimes.",
                "tag": "p"
            },
            {
                "content": "From an IP perspective, it was important that this opportunity was highlighted early so we could protect it, exploit it and maximise its impact. This way, we retain the use of this technology and its vital capabilities for defence and security, we can help exploit other applications that benefit the wider public and also generate money for the UK economy.",
                "tag": "p"
            },
            {
                "content": "The IP team work closely with Ploughshare Innovations (the commercial sister organisation of Dstl) and is skilled at licensing our technologies and finding the right partners to bring these products to market.",
                "tag": "p"
            },
            {
                "content": "Turning the successful laboratory technique into a commercially available product required the expertise of an industry partner.",
                "tag": "p"
            },
            {
                "content": "Ploughshare’s assessment of LFT identified it as being suitable for licensing and the process of screening potential interested parties began in 2015.",
                "tag": "p"
            },
            {
                "content": "Foster and Freeman, as a leading forensic science equipment supplier to more than 150 countries, was an ideal partner to take this technique and turn it into a successful product.",
                "tag": "p"
            },
            {
                "content": "The company also had 40 years of experience delivering pioneering technology to police and government agencies.",
                "tag": "p"
            },
            {
                "content": "The LFT tech was licensed to Foster and Freeman in 2017 and launched as RECOVER in 2018.",
                "tag": "p"
            },
            {
                "content": "The LFT technology which was launched as RECOVER ",
                "tag": "p"
            },
            {
                "content": "Foster and Freeman recognised the laboratory processes would need to be adapted to comprise of a single unit and be, in part, automated.",
                "tag": "p"
            },
            {
                "content": "This collaboration of the right people has ensured that this chance discovery in the Loughborough University lab did not stay in the lab.",
                "tag": "p"
            },
            {
                "content": "We were in a position to remove roadblocks and to ensure the government’s investment in science and technology was maximised and that wider society also benefits by the application of this innovation.",
                "tag": "p"
            },
            {
                "content": "The RECOVER product can get results within as little as 30 minutes and is already being used by forensic teams and experts securing convictions on a global scale. This is another excellent example of powering private sector R&D investment and success through public sector innovation.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2021/07/07/uncovering-previously-unrecognisable-fingerprints/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Head of Intellectual Property, Graham Farnsworth, Dstl: “The Defence Science and Technology Laboratory (Dstl) is a proven national asset that provides innovative solutions to help protect the armed forces and keep the public safe. It collaborates with experts in academia …"
    },
    {
        "title": "Member Communications Update",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-07-07T11:10:14",
        "categories": [
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "Since March 2021, the GSE Profession Communications Team has undertaken several projects to develop our communications offering and improve our member’s experience. We provide an overview of what we have achieved, what we are working on and future developments.",
                "tag": "p"
            },
            {
                "content": "What have we achieved?",
                "tag": "h3"
            },
            {
                "content": "Over the last 3 months, we have made significant changes to the communications team in areas such as membership registration, management of newsletter distribution, and streamlined the submissions process for the newsletter and the blog.",
                "tag": "p"
            },
            {
                "content": "In March, we launched a new subscriber tool that simplified the registration process and automatically adds members to our new newsletter distribution list. The new process merges multiple identical records and removes deactivated-emails from our distribution list. This allows us to accurately measure the number of members, as well as measure engagement with the newsletter.",
                "tag": "p"
            },
            {
                "content": "In April, we introduced a new evaluation dashboard to measure and evaluate the success of our digital communications, allowing us to measure GSE Blog visits and track engagement. Importantly, it has allowed us to understand how users access the blog (i.e. via laptop or mobile) and optimise our site to give the best user experience. We also introduced our internal Horizon Scan, which tracks what is happening within the profession and allows us to deliver more relevant and exciting content.",
                "tag": "p"
            },
            {
                "content": "Recently, in May, we created and implemented a new Communications Strategy to improve our online presence on the GSE Blog and our GOV.UK page to provide a more consistent flow of content.",
                "tag": "p"
            },
            {
                "content": "What are we working on?",
                "tag": "h3"
            },
            {
                "content": "Currently, we are working on a range of projects to improve the communications offering of the Profession. Such projects include :",
                "tag": "p"
            },
            {
                "content": "Future developments",
                "tag": "h3"
            },
            {
                "content": "In the future, we are planning other improvements to develop the communications offering of the profession. Currently, these include :",
                "tag": "p"
            },
            {
                "content": "Summary",
                "tag": "h3"
            },
            {
                "content": "We hope that the changes we have made have engaged our users and helped to provide a more seamless and useful user experience of the GSE Profession. The ongoing and future projects discussed above are key ways we believe we can continue to develop and grow the profession and ensure the success of the profession.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/07/member-communications-update/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Since March 2021, the GSE Profession Communications Team has undertaken several projects to develop our communications offering and improve our member’s experience. We provide an overview of what we have achieved, what we are working on and future developments. What …"
    },
    {
        "title": "Making links easier to see and read on GOV.UK",
        "authors": [
            "Chris Ballantine-Thomas – Senior interaction designer, GDS"
        ],
        "posted_on": "2021-07-07T08:30:11",
        "categories": [
            "Design",
            "Frontend"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System team is improving how links look to users. We’re doing this work to support Mission 1 of GDS’s strategy: “GOV.UK as the single and trusted online destination for government information and services”. As part of that we are always looking at ways to make GOV.UK easier to use.  ",
                "tag": "p"
            },
            {
                "content": "Our changes help solve 2 problems with links on GOV.UK that we discovered through feedback and an accessibility audit:",
                "tag": "p"
            },
            {
                "content": "Making links easier to read",
                "tag": "h2"
            },
            {
                "content": "Link text is usually underlined, added with CSS styling using the `text-decoration: underline` property. The underline tells users that ‘this is a link’ and this is widely understood on the web.",
                "tag": "p"
            },
            {
                "content": "But this underline can look quite different across different browsers. Most browsers make the line too thick and too close to the bottom of the text. This can distort the overall shape of the words, which can make them harder to read. This can become a problem on pages with lots of links, like search results or navigation pages.",
                "tag": "p"
            },
            {
                "content": "We looked at different workarounds to the default styling. These were heavily inspired by this  CSS tricks article about styling underlines on the web. After weighing up pros and cons we settled on an approach that would enhance the experience for lots of users without adding too much code or being too hacky (and over-complicated).",
                "tag": "p"
            },
            {
                "content": "We’re adding some extra CSS to links to make underlines consistently thinner and a bit further away from the text:",
                "tag": "p"
            },
            {
                "content": "text-decoration-thickness: 0.0625rem;\ntext-underline-offset: 0.1em;\n",
                "tag": "p"
            },
            {
                "content": "Although these CSS properties have existed for a while, browser support for them has recently improved. Now about  85% of users should be able to see them. We see it as an enhancement – for browsers that don’t support these properties, the normal underline will still work as before.",
                "tag": "p"
            },
            {
                "content": "Making hover states clearer",
                "tag": "h2"
            },
            {
                "content": "In 2019, an accessibility audit of the Design System found that some users might miss the visual cue when hovering over links. Whilst this doesn’t fail the Web Content Accessibility Guidelines (WCAG) 2.1 AA standard, it is a usability issue that disproportionately affects users with impaired vision.",
                "tag": "p"
            },
            {
                "content": "We started by looking at how other websites treat hover states. As well as a change in colour, it’s common to remove the underline on hover (or add one if the link doesn’t have one). But we found that might not work so well whenever the link colour needs to be the same as the rest of the text – for example, white text on a blue background.",
                "tag": "p"
            },
            {
                "content": "So we decided to make the underline thicker when users hover. This draws much more attention to them and echoes  the way we treat focus states . We used the text-decoration-thickness CSS property to change the width of the underline - this only recently received wide support across browsers.",
                "tag": "p"
            },
            {
                "content": "Getting input from the community",
                "tag": "h2"
            },
            {
                "content": "With all major changes to the GOV.UK Design System, we get feedback from  our working group. The working group is a multidisciplinary panel made up of people working across government. They help us sense-check our designs and make sure they’ll work for teams in all departments. The working group reviewed 2 iterations of the changes to links.",
                "tag": "p"
            },
            {
                "content": "Early on we were concerned that the thicker underline is not currently a common convention for hover states. But we felt it solved the problem we identified and the working group backed the approach. Since then, we’ve also noticed similar styles starting to be used in parts of the BBC News and Guardian websites; so it may become more widespread in the future.",
                "tag": "p"
            },
            {
                "content": "Releasing the changes",
                "tag": "h2"
            },
            {
                "content": "It may take a while to see these changes being used across all services on GOV.UK. We’re releasing them behind a ‘feature flag’. This means service teams using the GOV.UK Design System will need to opt-in to use them at first.",
                "tag": "p"
            },
            {
                "content": "We did this because there are a couple of very specific bugs in some browsers that will affect some services more than others. Once browsers have fixed those bugs and we’re confident the new styles will work for most teams, we’ll switch the feature on by default in a future release.",
                "tag": "p"
            },
            {
                "content": "If you’re working on a government service and want to use the new link styles and hover states, upgrade to  the latest version of GOV.UK Frontend. Please get in touch with the team, or comment below, if you have any questions or feedback.",
                "tag": "p"
            },
            {
                "content": "GDS is hiring designers at all levels throughout 2021 to 2022. Find out more on GDS Careers page. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/07/07/making-links-easier-to-see-and-read-on-gov-uk/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "We are making some visual improvements to links on GOV.UK to make them more accessible and easier to read. "
    },
    {
        "title": "Zoonoses Day 2021: The Year of the Ferret",
        "authors": [
            "Carmen Marco"
        ],
        "posted_on": "2021-07-06T18:15:41",
        "categories": [
            "Disease outbreak",
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "Hi! My name is Carmen Marco and I work as a One Health Veterinary Advisor for the Animal Plant and Health Agency (APHA).  As part of my job I monitor emerging zoonotic diseases, which are new diseases that can pass from animals to people and vice versa to develop control measures and mitigate any risks to animal and public health.",
                "tag": "p"
            },
            {
                "content": "2020 and 2021 will be widely remembered as the years of the COVID-19 pandemic, affecting millions of people across the world.  COVID-19 is caused by a virus called Severe Acute Respiratory Syndrome Coronavirus type 2 (or SARS-CoV-2). The disease is transmitted mainly by inhalation or contact with infected respiratory droplets/aerosols generated by a person carrying the virus.",
                "tag": "p"
            },
            {
                "content": "In the early stages of the pandemic, the Hong Kong sanitary authorities sampled pets (cats and dogs) from owners who were affected by COVID-19. Some of these samples came back positive, although these animals only showed very mild signs of infection if any. This was followed by a cat in Belgium which showed similar mild respiratory and enteric signs.",
                "tag": "p"
            },
            {
                "content": "At the same time, researchers in the world were assessing the susceptibility of different animal species to the virus. Some studies showed that ferrets were affected by the virus, with mild respiratory signs and infecting other ferrets through infected respiratory droplets.",
                "tag": "p"
            },
            {
                "content": "Simultaneously, the Netherlands and Denmark experienced outbreaks of SARS-CoV-2 in farmed mink. In all cases, the virus was introduced to the mink by people and in certain farms, the virus changed within the mink. These mutated virus variants could sometimes be transmitted back to people from mink, and then spread within the community which raised concerns around the risk of new variants.",
                "tag": "p"
            },
            {
                "content": "Although the UK had banned farmed mink since the early 2000s, ferrets are present in the UK either as pets or as working animals. Ferrets can be infected by SARS-CoV-2 passed from people, so it was very important to prevent the spread of the virus to ensure the ferrets’ health and welfare.",
                "tag": "p"
            },
            {
                "content": "APHA and Defra collaborated with external organisations to create a voluntary ferret register that would help protect ferrets and their keepers’ health and welfare. This involved organisations with an interest and with expertise in ferrets such as ferret clubs, sanctuaries, and veterinarians. The register allows the ferret keepers to provide their details about location of the ferrets, numbers and the reason they are kept (e.g. pets, hunting rabbits, breeding, sanctuaries, agricultural colleges, open farms, zoos, and running underground internet cables to provide rural broadband).",
                "tag": "p"
            },
            {
                "content": "Although called the ferret register, it also includes other species such as weasel and stoats, which belong to the Mustelinae group. The register is available for keepers in England, Scotland and Wales, in the following links:",
                "tag": "p"
            },
            {
                "content": "England and Wales",
                "tag": "p"
            },
            {
                "content": "Scotland",
                "tag": "p"
            },
            {
                "content": "And advice on SARS CoV-2 for ferret keepers is available on Preventative Measures regarding SARs-CoV-2 and Ferrets in the UK.",
                "tag": "p"
            },
            {
                "content": "SARS-CoV-2 and ferrets have kept me happily busy this year providing a pace to my work that involved different groups of new and interesting people. I also enjoyed the job satisfaction of seeing a tangible final outcome that better protects animals, people and the environment. Just a few of the reasons why I love my job.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2021/07/06/zoonoses-day-2021-the-year-of-the-ferret/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "In this blog find out how APHA helped protect human health by investigating the role of ferrets and COVID-19. "
    },
    {
        "title": "Care Home Open Week: the poetry of personalised care",
        "authors": [
            "Emily Carver"
        ],
        "posted_on": "2021-07-06T16:07:38",
        "categories": [
            "Uncategorised"
        ],
        "content": [
            {
                "content": "Dispelling myths",
                "tag": "h2"
            },
            {
                "content": "Often when people think about moving into a care home, they might picture bingo at 3pm, lounges filled with old people watching endless re-runs of Corrie and early bedtimes.",
                "tag": "p"
            },
            {
                "content": "Here at Maycroft we do things very differently.",
                "tag": "p"
            },
            {
                "content": "The residents have lived rich, varied, interesting lives filled with exceptional food, travel and learning new things. So why should that end in later life? Our activities programme offers art history, architecture, sewing, quilting, yoga, choir, book clubs and art classes run by professional artists.",
                "tag": "p"
            },
            {
                "content": "In the past we have used Care Home Open week to open up to the community and invite them in to take part in all our classes and even stay for tea. I know it might seem a strange thing to say, but COVID-19 has actually given us many gifts.",
                "tag": "p"
            },
            {
                "content": "Our family zoom meetings have enabled relatives in Canada to join us, residents have renewed their interest and love of our outside spaces, and we’ve realised how brilliantly adaptable the whole team actually is. Although this year, visitors couldn’t physically walk into Maycroft, they did get a taste of who we are through our virtual event.",
                "tag": "p"
            },
            {
                "content": "Strengthening connections",
                "tag": "h2"
            },
            {
                "content": "During COVID-19, we stopped all group activity and, for months on end, residents were in their rooms with 1-1 activities organised by the team.  One of the beautiful things to happen in the last year has been how well we have got to know each and every resident and their families, after months of 1-1’s each day.",
                "tag": "p"
            },
            {
                "content": "Our knowledge of their lives has become stronger and we have helped them stay in touch with all their friends and family on a daily basis, often facilitating 50+ calls a day. As a result, as we move out of lockdown, our activities have become even more personalised to the individuals in our care.",
                "tag": "p"
            },
            {
                "content": "So what can you expect from a normal day at Maycroft Manor?",
                "tag": "p"
            },
            {
                "content": "Rather than me tell you, scroll down for the lowdown from our resident poet, Patsy O’Byrne!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/07/06/care-home-open-week-the-poetry-of-personalised-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Often, when people think about moving into a care home, they might picture bingo at 3pm, lounges filled with old people watching endless re-runs of Corrie and early bedtimes. At Maycroft Manor in Brighton, they pride themselves on doing things differently. Care Home Open Week was no exception."
    },
    {
        "title": "Parents, pupils, teachers and students. Find out what step 4 of the covid roadmap means for you.",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-07-06T15:41:53",
        "categories": [
            "Coronavirus",
            "Higher Education",
            "Primary Schools",
            "Secondary schools",
            "Universities"
        ],
        "content": [
            {
                "content": "On 19 July the country is expected to move on to Step 4 of the Government’s roadmap and further restrictions will be lifted.",
                "tag": "p"
            },
            {
                "content": "As the Prime Minister set out, this means that from that point most of the restrictions we have faced as a society in the last year-and-a-half will be removed, helping to minimise disruption to education.",
                "tag": "p"
            },
            {
                "content": "Many schools, colleges and universities will have started their summer breaks by then but it means the return to education in the autumn will feel very different as a result. There are schools, colleges and universities that will still be teaching on 19 July and they, along with early years settings, will be able to relax restrictions at that point.",
                "tag": "p"
            },
            {
                "content": "One of the key changes is that pupils or students will no longer be required to remain in year group or classroom bubbles and children will be able to mix freely in the early years. Face coverings will also no longer be recommended in any setting and social distancing will no longer be necessary.",
                "tag": "p"
            },
            {
                "content": "Of course, it is still necessary to be careful and that’s why it remains essential that secondary pupils, teachers, staff and their families continue to test themselves for the virus and isolate if positive or if they have been in close contact with a positive case – but we will be able to see the back of the wholesale isolation of groups of pupils from 16 August in time for the autumn term.",
                "tag": "p"
            },
            {
                "content": "Close contacts can be anyone who:",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions on what these changes mean for you, whether you’re a parent, carer, pupil, teacher or student.",
                "tag": "p"
            },
            {
                "content": "Early years",
                "tag": "h2"
            },
            {
                "content": "What will happen if there’s a confirmed case in an early years setting?",
                "tag": "h3"
            },
            {
                "content": "We’re removing the need to limit mixing between groups and contact tracing conducted by staff in the  early years settings, schools and colleges.  NHS Test & Trace will now oversee contact tracing in all education settings.",
                "tag": "p"
            },
            {
                "content": "Settings should continue to report cases to Ofsted as previously.",
                "tag": "p"
            },
            {
                "content": "From 16 August, the legal requirement to self-isolate for contacts of a positive case will end for everyone aged under 18 but children should stay at home if they have symptoms of Covid or a positive test result.",
                "tag": "p"
            },
            {
                "content": "Will parents be allowed to go into nurseries at drop off and pick up? ",
                "tag": "h3"
            },
            {
                "content": "There won’t be any national restrictions that say parents can’t enter early years settings at drop off and pick up – although we know many settings prefer parents to pick children up without coming inside regardless of covid.",
                "tag": "p"
            },
            {
                "content": "Primary schools",
                "tag": "h2"
            },
            {
                "content": "Will children have to stay in bubbles at primary schools?",
                "tag": "h3"
            },
            {
                "content": "No. Primary schools will no longer be expected to keep pupils in bubbles.",
                "tag": "p"
            },
            {
                "content": "Are there any other changes for primary schools?",
                "tag": "h3"
            },
            {
                "content": "Not significant ones. Primary school pupils don’t have to regularly test nor have there been any expectations for them to wear face coverings. Teachers and other staff will no longer have to wear face coverings in communal areas.",
                "tag": "p"
            },
            {
                "content": "From 16 August, school children will no longer be required to self-isolate if they are a contact of a positive case. Close contacts should take a PCR test and only need to isolate if they test positive.",
                "tag": "p"
            },
            {
                "content": "Teachers and staff should keep on testing twice a week even if fully vaccinated. ",
                "tag": "p"
            },
            {
                "content": "What things will be staying the same? ",
                "tag": "h3"
            },
            {
                "content": "Guidance on hygiene measures, cleaning and keeping classrooms well ventilated will remain, as will local contingency measures if there are significant outbreaks. These may require greater levels of isolation, the reintroduction of face coverings and community testing.",
                "tag": "p"
            },
            {
                "content": "What will happen if there is a positive case in a primary school? ",
                "tag": "h3"
            },
            {
                "content": "From 16 August, children under the age of 18 years old will no longer be required to self-isolate if they are contacted by NHS Test & Trace as a close contact of a positive COVID-19 case. Instead, children will be contacted by NHS Test & Trace, informed they have been in close contact with a positive case and advised to take a PCR test.",
                "tag": "p"
            },
            {
                "content": "Secondary schools and colleges",
                "tag": "h2"
            },
            {
                "content": "Will secondary age pupils at schools and colleges have to stay in bubbles?",
                "tag": "h3"
            },
            {
                "content": "No. Secondary school and college students won’t have to stay in bubbles.",
                "tag": "p"
            },
            {
                "content": "What about face coverings?",
                "tag": "h3"
            },
            {
                "content": "Face coverings are no longer recommended in education settings. Headteachers may still wish to recommend pupils wear them and pupils themselves remain free to wear face coverings if they decide to. Staff and visitors are free to wear a face covering in communal areas if they wish to. It may be the case that, in the event of a significant outbreak, face coverings in schools will again be recommended.",
                "tag": "p"
            },
            {
                "content": "What happens to testing for all staff, secondary and college students?",
                "tag": "h3"
            },
            {
                "content": "Over the summer all staff, secondary school and college students should continue to test and report results online. You can test during the summer by ordering your free rapid Covid-19 tests online nhs.uk/GetTested, or by picking them up at pharmacies.",
                "tag": "p"
            },
            {
                "content": "You will continue to receive tests if you're attending summer schools, out of school activities based on education sites and settings that do not operate on a term time basis. In these cases, staff and students should continue to test twice weekly at home and it is important test results are reported regardless of whether they are positive, negative or void.",
                "tag": "p"
            },
            {
                "content": "This autumn asymptomatic testing will resume in secondary schools and colleges - including two tests in person on return – and continue until the end of September with a review at that point. It means apart from tests taken in person on the return to school, pupils will be expected to carry on testing themselves twice a week using LFD tests obtained online, through their school/college or via their local pharmacy.",
                "tag": "p"
            },
            {
                "content": "What if there is a positive case in a secondary school or college?",
                "tag": "h3"
            },
            {
                "content": "From 16 August, children under the age of 18 years old will no longer be required to self-isolate if they are contacted by NHS Test & Trace as a close contact of a positive COVID-19 case. Instead, children will be contacted by NHS Test & Trace, informed they have been in close contact with a positive case and advised to take a PCR test. 18-year-olds will be treated in the same way as children until 4 months after their 18th birthday to allow them the opportunity to get fully vaccinated.",
                "tag": "p"
            },
            {
                "content": "What things will be staying the same? ",
                "tag": "h3"
            },
            {
                "content": "Guidance on hygiene measures, cleaning keeping classrooms well ventilated will remain, as will local contingency measures if there are significant outbreaks. These may require greater levels of isolation and community testing.",
                "tag": "p"
            },
            {
                "content": "Higher Education",
                "tag": "h2"
            },
            {
                "content": "What will the main changes be in universities?",
                "tag": "h3"
            },
            {
                "content": "For Higher Education, step 4 of the roadmap means there will be no further restrictions and in-person teaching can resume for the autumn term.",
                "tag": "p"
            },
            {
                "content": "What about testing?",
                "tag": "h3"
            },
            {
                "content": "Testing remains important and students and staff should continue twice weekly testing either using home test kits or at an on-site facility. These tests should be taken three-four days apart.",
                "tag": "p"
            },
            {
                "content": "Tests are free and are available via gov.uk, your local pharmacy or community testing centre. It is important that you register your test result regardless of whether it’s negative, positive or void.",
                "tag": "p"
            },
            {
                "content": "If you do test positive for Covid, you will need to isolate for 10 days.",
                "tag": "p"
            },
            {
                "content": "Do students or staff still need to wear a face covering?",
                "tag": "h3"
            },
            {
                "content": "No. Face coverings are no longer recommended in education settings. Individuals are free to wear a face covering in communal areas and classrooms if they wish to.",
                "tag": "p"
            },
            {
                "content": "What if someone is not vaccinated, can they go back to university?",
                "tag": "h3"
            },
            {
                "content": "Vaccinations are not mandatory but we strongly encourage all students to get their jab before returning to university, as the COVID-19 vaccination programme continues and has been offered to everyone aged 18 and over.",
                "tag": "p"
            },
            {
                "content": "Students can access the vaccine programme via local sites run by GPs or community pharmacies, at larger vaccination centres and in some hospitals.",
                "tag": "p"
            },
            {
                "content": "Will online learning continue during the autumn?",
                "tag": "h3"
            },
            {
                "content": "Universities are autonomous and it is for them to determine what their learning approach is, taking into account any government guidance.",
                "tag": "p"
            },
            {
                "content": "But as step 4 means in-person teaching can continue, we expect universities to ensure their tuition is accessible for all.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/06/parents-pupils-teachers-and-students-find-out-what-step-4-of-the-covid-roadmap-means-for-you/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On 19 July the country is expected to move on to Step 4 of the Government’s roadmap and further restrictions will be lifted. As the Prime Minister set out, this means that from that point most of the restrictions we …"
    },
    {
        "title": "Facts about the Borders Bill",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-07-06T15:32:56",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Nationality and Borders Bill was introduced to the House of Commons on Tuesday 6 July 2021.",
                "tag": "p"
            },
            {
                "content": "It’s the first step in putting our New Plan for Immigration into law.",
                "tag": "p"
            },
            {
                "content": "First published in March 2021, the plan is based on three fair but firm objectives:",
                "tag": "p"
            },
            {
                "content": "Our international obligations ",
                "tag": "h2"
            },
            {
                "content": "Supporting the most vulnerable",
                "tag": "h2"
            },
            {
                "content": "A humane approach",
                "tag": "h2"
            },
            {
                "content": "Working with other countries",
                "tag": "h2"
            },
            {
                "content": "Consulting widely",
                "tag": "h2"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/07/06/facts-about-the-borders-bill/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Nationality and Borders Bill was introduced to the House of Commons on Tuesday 6 July 2021. It’s the first step in putting our New Plan for Immigration into law. First published in March 2021, the plan is based on three fair …"
    },
    {
        "title": "Digital land registration – a vision for the future of digital conveyancing",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2021-07-06T12:18:33",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "The pace of digital change within our society is accelerating, as government, companies and organisations seek to deliver services while working remotely.",
                "tag": "p"
            },
            {
                "content": "At HM Land Registry we are investing in more digital, intuitive services that make the land and property transaction process quicker and simpler. We want to provide and validate data across our portal and Business Gateway channels earlier in the conveyancing process. This will help our customers to complete and submit applications right the first time. Fewer errors will improve the speed of registration by reducing the number of requests for information (requisitions), which incur unnecessary costs for all.",
                "tag": "p"
            },
            {
                "content": "Our new digital services",
                "tag": "h2"
            },
            {
                "content": "The launch of our new Digital Registration Service on our portal in April takes us a step closer towards our digital vision. The new enhancement automatically pre-populates certain data from the register, while on-screen guidance helps customers to reduce mistakes, ensuring applications are correct and complete. Some restrictions will apply as we continue to develop the service, but ultimately it will replace the existing electronic Document Registration Service, which relies on scanned copies. We expect Document Registration to be decommissioned in 2022 but we’ll provide customers with notice of this change, well in advance.",
                "tag": "p"
            },
            {
                "content": "In our portal channel we’ve added Estimated Completion Date, which provides users with an estimated date when outstanding applications will be complete. This provides greater visibility of our service.",
                "tag": "p"
            },
            {
                "content": "In addition, we are extending the new View My Applications service that went live last year. This new feature brings together details of a customer’s applications all in one place, clearly indicating the status and relevant documentation connected to the application.",
                "tag": "p"
            },
            {
                "content": "We plan to deliver similar enhancements for software developers through our API (application programming interface) Business Gateway channel. This is part of the significant investment we’re making to Business Gateway, to ensure our customers can achieve the same outcomes across our channels, through API services.",
                "tag": "p"
            },
            {
                "content": "To help identify our customers' priorities we recently launched the Business Gateway community. This forum allows us to work with customers to identify solutions, test new services and collaborate on the transformation of our API services.",
                "tag": "p"
            },
            {
                "content": "Exploring digital solutions",
                "tag": "h2"
            },
            {
                "content": "We’re working with a cross-section of customers, stakeholders and experts in the property market to find new ways to improve the conveyancing process. Through an open forum we’re discussing new digital approaches to policy and developments, which will improve the conveyancing process and transform the market.",
                "tag": "p"
            },
            {
                "content": "Over the past year we’ve explored certain areas that can be fully digitised to improve and quicken the customer journey. The iterative approach we used to develop electronic signatures last year has informed the development of qualified electronic signatures, which we plan to pilot later this year.",
                "tag": "p"
            },
            {
                "content": "In March 2021 we published our standard for digital identity checks. While we don’t expect this to result in an overnight change in the way we receive applications, we are seeing more and more tools coming onto the market, which will help customers adopt a more digital way of working.",
                "tag": "p"
            },
            {
                "content": "We’ve also set up an industry group to explore digital deeds and better understand how we can use the technology to make fully digitised deeds a reality. New areas such as lawyer assurance are also being explored. This concept gives a conveyancer a unique digital identifier so they can attest that the information lodged is accurate. This process does not require conveyancers to do any more than normal. It simply guarantees the information digitally and reduces processing time.",
                "tag": "p"
            },
            {
                "content": "Going forward",
                "tag": "h2"
            },
            {
                "content": "The pandemic has fundamentally changed the way we work. As more systems, tools and processes are digitised, land registration will become quicker and simpler for everyone. We’ll be sharing more details about our planned service enhancements in the coming months, as we transition from paper-based electronic processes to digital. And we’ll continue to update you on the progress of the digital solutions and tools we’re exploring, which all fall under the theme of digital registration, something you will hear us talking more about. All of which takes us closer towards our ambition of becoming the world’s leading land registry for speed, simplicity and an open approach to data.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/07/06/digital-land-registration-a-vision-for-the-future-of-digital-conveyancing/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "The pace of digital change is accelerating. At HM Land Registry we are investing in more digital, intuitive services that help our customers to complete and submit applications that are right the first time."
    },
    {
        "title": "Trend Deck – evidence of future change for UK policy makers",
        "authors": [
            "helendoran",
            "Kelsy Dyer"
        ],
        "posted_on": "2021-07-06T12:15:06",
        "categories": [
            "Futures Capability & Resource",
            "Global Strategic Trends",
            "Trend Series"
        ],
        "content": [
            {
                "content": "Trends are patterns of change based on long-term data sets which we can use in foresight exercises to understand how individual trends and the interactions between them could shape the political, socio-economic and environmental context within which policy and strategy is delivered. This shaping is often influenced by technological and legal/regulatory change. The Government Office for Science Futures Toolkit outlines the methods for using trends in foresight exercises.",
                "tag": "p"
            },
            {
                "content": "We created Trend Deck by combining the published horizon scans of multiple organisations, focusing on a set of long-term  trends shaping the external context within which the UK government works. Earlier versions of Trend Deck have been shared and widely used across  government. The Spring 2021 version is the first to be made publicly available. It contains 118 trend cards, categorised into 10 themes. These are not a definitive set of trends but a starting point for those working in and outside of government who are interested in evidence of long-term change and how this might affect the success of planned policy outcomes. We encourage users of Trend Deck to select trends from the deck and add to them when conducting foresight exercises.",
                "tag": "p"
            },
            {
                "content": "Figure 1, “Rapid increase in the prevalence of dementia worldwide” is an example of  a trend card in the Health Section. The card shows the direction of travel of the trend (in this case increasing), provides a narrative of long-term change, supporting infographic and cites the evidence source. This format allows users of Trend Deck to think about the trend at different levels. In a foresight-mapping exercise using many trends, the trend title may be a sufficient level of detail. If the trend is a priority, the supporting narrative can lead to a more in-depth discussion about possible implications.",
                "tag": "p"
            },
            {
                "content": "Trend Deck is a live resource which we intend to update on a regular basis. We have produced a PDF of the full Trend Deck and PDFs of each section to make it easier to download for use in a workshop.",
                "tag": "p"
            },
            {
                "content": "The Government Office for Science offers a futures advisory service for those working in the UK government. If you would like to discuss the Trend Deck or how to use it, please contact us on futures@go-science.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2021/07/06/trend-deck-evidence-of-future-change-for-uk-policy-makers/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "The Government Office for Science Futures team provides a suite of futures resources to help UK government officials and others develop policies and strategies that create long-term benefits for society. Informed by the UK cross-government horizon scanning community, Trend Deck …"
    },
    {
        "title": "Breaking through the grade barrier: how can you get promoted in the Civil Service?",
        "authors": [
            "Amy Tsang, Senior Engagement and Strategic Adoption Manager"
        ],
        "posted_on": "2021-07-06T12:12:01",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Our Diversity and Inclusion group found that most civil servants in the DDaT team wanted to know how to progress internally and grow their career. As a result, the group have started several projects such as setting up a mentor network and running inspiring career events.",
                "tag": "p"
            },
            {
                "content": "The topic of moving to a higher grade within the team seemed elusive. For people such as myself who had come from the private sector, more knowledge was needed on how this was possible.",
                "tag": "p"
            },
            {
                "content": "Myself and two other colleagues, Elle Panes and Rachael Robinson put together a workshop event where people from all grades and professions could join. We wanted to have an open discussion about promotions, interviews and applications and invited our colleagues to speak about their experiences.",
                "tag": "p"
            },
            {
                "content": "Here are the key takeaways from some of our speakers:",
                "tag": "p"
            },
            {
                "content": "Sian Thomas, Chief Data Officer",
                "tag": "h3"
            },
            {
                "content": "I am hugely fortunate to have had fabulous line managers and mentors who supported me through my career journey.",
                "tag": "p"
            },
            {
                "content": "That’s why I am really passionate about building talent pipelines, particularly where these include people from under-represented groups. Some of my top work moments include achieving success through the great people whose talent I have had the honour and privilege of nurturing. There is huge reward in seeing great people succeed. But like so many others, I also have struggled to overcome barriers to progression that were not really mine to overcome.",
                "tag": "p"
            },
            {
                "content": "I encourage people to take time to think about what they want, and to make decisions based on this. I urge my teams to make full use of all the opportunities that present themselves, including temporary promotions, secondments and job shadowing. It is good to work outside your comfort zone from time to time.",
                "tag": "p"
            },
            {
                "content": "Arthi Vish, Talent Acquisition Lead",
                "tag": "h3"
            },
            {
                "content": "You might think that as long as you keep doing your job, progression within your grade and promotion to a higher grade will come naturally. Unfortunately, this doesn’t happen automatically within the civil service like in the private sector. You have to actively apply for roles advertised both internally and externally.",
                "tag": "p"
            },
            {
                "content": "Use every opportunity to go the extra mile, demonstrate your commitment and remember to:",
                "tag": "p"
            },
            {
                "content": "To prepare your application (including a cover letter), read the job advert thoroughly to highlight the essential skills, experience and behaviours required for the role.",
                "tag": "p"
            },
            {
                "content": "During interviews, be prepared for a competency interview. You will need to give examples of essential skills, experience and behaviours demonstrated in your current and previous roles. Don’t forget to sell yourself, your individual achievements and goals right from the application stage of the process.",
                "tag": "p"
            },
            {
                "content": "Baljit Rakhra, Head of Delivery",
                "tag": "h3"
            },
            {
                "content": "I have been a civil servant for the last 7 years. I have worked as an EO, HEO, SEO, Grade 7, Fast Streamer and I am currently working as a Grade 6 within DIT.",
                "tag": "p"
            },
            {
                "content": "Some of the key lessons I have learnt in my time as a civil servant are:",
                "tag": "p"
            },
            {
                "content": "Anais Reding, Chief Engagement and Design Officer",
                "tag": "h3"
            },
            {
                "content": "I was asked to talk about my experience of moving from Grade 6 to SCS. I was recently promoted to SCS1 in DDaT, having started my career in policy and joining government a few years in at HEO level. Some promotions were easier than others for me, and I wanted to encourage colleagues with some insight I was given.",
                "tag": "p"
            },
            {
                "content": "Did you know that at the more senior levels it is not uncommon for people to submit 30+ applications before being successful? At this level, it becomes as much about fit as it does skill. When you work to that number, overcoming rejection becomes normal and you recognise that part of it is being in the right place at the right time.",
                "tag": "p"
            },
            {
                "content": "Finally, when you think retirement comes at age 68, and you work backwards from there, there will be plenty of opportunities to progress in your career.",
                "tag": "p"
            },
            {
                "content": "Careers, not jobs ",
                "tag": "h2"
            },
            {
                "content": "This workshop has kickstarted a conversation about moving up into a new grade. I think this is an important subject to approach. I was personally surprised at the open and honest conversations about career progression that can be found at DIT. This encourages me to think about my long-term career goals at DIT and inspire those around me to progress in their careers not just their jobs.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/07/06/breaking-through-the-grade-barrier-how-can-you-get-promoted-in-the-civil-service/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Colleagues share their tips for career progression and promotion"
    },
    {
        "title": "Making all forms on GOV.UK accessible, easy to use and quick to process",
        "authors": [
            "David Biddle - Frontend Developer, GDS",
            "Moyo Kolawole - former Senior User Researcher for GOV.UK Forms, Government Digital Service"
        ],
        "posted_on": "2021-07-06T11:30:35",
        "categories": [
            "Accessibility",
            "Service design",
            "Transformation"
        ],
        "content": [
            {
                "content": "We want every form on GOV.UK to be accessible, easy to use and quick to process. To make this possible, we’re helping operations teams that run public-facing services with fewer than 10,000 transactions per year to quickly create affordable online forms using a common form-building platform for government.",
                "tag": "p"
            },
            {
                "content": "What problems are we trying to solve?",
                "tag": "h2"
            },
            {
                "content": "The GDS strategy has set the ambition to tackle the long tail of inaccessible forms on GOV.UK. Almost all forms on GOV.UK solely use PDFs or other document-based forms, and the number of these forms is growing by roughly 6% every year. These forms are usually inaccessible, hard to use and, on average, 8 minutes slower to process compared to online forms.",
                "tag": "p"
            },
            {
                "content": "Currently, PDFs and other document types are easier to create than online HTML forms, especially for teams without any digital specialists. However, this comes with significant drawbacks.",
                "tag": "p"
            },
            {
                "content": "In particular, PDFs can behave inconsistently with assistive technologies, such as screen readers and magnifiers. They can also be difficult to use on smaller screens. For those interested in more detail around this, we've written previously about why GOV.UK content should be published in HTML and not PDF.",
                "tag": "p"
            },
            {
                "content": "We’ve identified 3 key constraints which will affect our solution to this problem.",
                "tag": "p"
            },
            {
                "content": "Firstly, the majority of these forms are created by small operations teams without dedicated Digital, Data and Technology (DDaT) capability - these teams don’t have the budget to develop HTML forms themselves.",
                "tag": "p"
            },
            {
                "content": "Secondly, the scale of the problem means that the current pace isn’t fast enough - we estimate that it would take the 11 existing form-building service teams around 70 years just to convert existing PDF forms into HTML forms, let alone deal with the 6% annual growth.",
                "tag": "p"
            },
            {
                "content": "Finally, the content designers who manage the specialist guidance and publishing on GOV.UK are already dealing with high workloads - increasing the pace of the current form building process would potentially overwhelm these teams.",
                "tag": "p"
            },
            {
                "content": "For our solution to work within these constraints, it will have to be:",
                "tag": "p"
            },
            {
                "content": "What has been done before?",
                "tag": "h2"
            },
            {
                "content": "Teams across government have been developing form-building platforms, and the cross-government form-building community was founded to coordinate these teams and avoid duplicating work. This process resulted in the creation of browser-based editors like XGov Digital Form Builder and MOJ Forms, and code-based editors like the GOV.UK Design System Form Builder created by DfE Digital.",
                "tag": "p"
            },
            {
                "content": "These are very capable solutions, and we hope we'll be able to make some use of them. However, they're currently aimed at digital specialists rather than generalist users; we’re aiming our service at teams that don’t necessarily have any specialist digital skills.",
                "tag": "p"
            },
            {
                "content": "There are also some commercial form-builders on the market, but we aren't currently convinced that these are suitable: we want to provide a solution that's accessible for all users, and not prohibitively expensive for small operations teams.",
                "tag": "p"
            },
            {
                "content": "What are we doing now?",
                "tag": "h2"
            },
            {
                "content": "Currently, we're building a team - we're in the process of recruiting an interaction designer, a service designer, technical architect, developer and content designer.",
                "tag": "p"
            },
            {
                "content": "We're conducting user research with participants from across government so that we can further investigate how document-based forms come to be published on GOV.UK and where the problems are for users.",
                "tag": "p"
            },
            {
                "content": "We've been reviewing the existing government form builders for accessibility to see what they do well and how we might make use of them.",
                "tag": "p"
            },
            {
                "content": "We're also working out how much time and effort the platform can save service teams, in preparation for the next spending review.",
                "tag": "p"
            },
            {
                "content": "Alongside all of this, we’re working with the cross-government form-building community to define what a good lower-volume form looks like and how we can embed the principles of the Service Standard into our product.",
                "tag": "p"
            },
            {
                "content": "What are we doing next?",
                "tag": "h2"
            },
            {
                "content": "Our intention is to start the alpha phase in the coming months. We’re interested in partnering with other government organisations - if you think this platform would be useful in your organisation, we want to speak to you. Similarly, if you work in operations or know someone that does, we’d love you to help test our platform - please email us.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/07/06/making-all-forms-on-gov-uk-accessible-easy-to-use-and-quick-to-process/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The Collecting Information From Users team explains how their project will help to tackle the long tail of PDF forms on GOV.UK, and how you can get involved."
    },
    {
        "title": "Smoking attributable deaths in England: When the information changes",
        "authors": [
            "Martin Dockrell",
            "Mark Cook"
        ],
        "posted_on": "2021-07-06T10:46:52",
        "categories": [
            "Health and Wellbeing",
            "Reducing the burden of disease"
        ],
        "content": [
            {
                "content": "Today we have published new estimates, based on an updated methodology, on the deaths and hospital admissions caused by smoking. The figures are around 15% lower than previously published but what does this tell us about smoking in England?",
                "tag": "p"
            },
            {
                "content": "Why do the estimates of death and disease caused by smoking appear to have gone down so sharply?",
                "tag": "h2"
            },
            {
                "content": "Cigarettes remain the most dangerous consumer product known to man. It had been estimated that half of lifelong smokers would die as a result, but a 2015 study suggests that the figure might be as high as two thirds. So why have the estimates of the number of deaths and hospital admissions caused by smoking gone down?",
                "tag": "p"
            },
            {
                "content": "We make our estimates based on a complex method where we look at the fraction of deaths or hospital admissions that are likely to be caused by smoking.",
                "tag": "p"
            },
            {
                "content": "Smokers are much more likely than non-smokers to get a wide range of diseases including respiratory diseases, cardiovascular diseases and a wide range of cancers. For these conditions, it is possible to calculate the risk of them occurring in smokers compared to non-smokers. This is called a relative risk and is specific to each disease, age group and sex. To work out the fraction of deaths and admissions attributable specifically to smoking we combine these relative risks with the most recent smoking prevalence for each local authority.",
                "tag": "p"
            },
            {
                "content": "The amount of death and disease caused by smoking hasn’t suddenly reduced, but the information we use to estimate it has been updated. The previous relative risks were based on data from 1982 to 1988.  Since then a variety of studies have been undertaken that examine to what extent smoking is a risk factor for a number of conditions. Using the latest scientific evidence and especially the report Hiding in Plain Sight (HiPS) from the Royal College of Physicians, our estimates of the number of smoking related deaths and hospital admissions are lower than in the past.",
                "tag": "p"
            },
            {
                "content": "To make sure that people can compare like with like we have also calculated the figures for previous years on this basis.",
                "tag": "p"
            },
            {
                "content": "The burden of smoking attributable death and disease has changed little over recent years. Figure 1 shows the recent trend for smoking attributable mortality calculated using both the old and new methods. The direction of travel is broadly the same.",
                "tag": "p"
            },
            {
                "content": "How long has this work been underway, and why publish now?",
                "tag": "h2"
            },
            {
                "content": "This work has been in the pipeline for over three years. The RCP’s HiPS report was published in 2018 and was a monumentally thorough recalculation of the risk associated with smoking in the UK that made us wonder if it was time to update our calculations of smoking attributable deaths and hospital admissions. We consulted on our initial proposals in September 2020 and after a 5 month consultation, we published our response.",
                "tag": "p"
            },
            {
                "content": "Does that mean the past estimates were artificially high?",
                "tag": "h2"
            },
            {
                "content": "With the updated methodology we have improved the accuracy of the estimate of deaths and admissions that are attributable to smoking. Previously, we were using the widely accepted evidence at the time and once the new data from the RCP report were available, we started to look at how that would affect our estimates of deaths and hospital admissions.",
                "tag": "p"
            },
            {
                "content": "The RCP included 17 cancers, 8 respiratory conditions, 7 mental health conditions and more in their report. The current estimates are the most accurate we have produced.",
                "tag": "p"
            },
            {
                "content": "There are almost half a million smoking related hospital admissions each year in England. What matters most is that we can reliably compare one year to the next so that we can measure our progress. For that reason, it is better to change the methods from time to time but not every year.",
                "tag": "p"
            },
            {
                "content": "So how much of a difference does this make to the figures?",
                "tag": "h2"
            },
            {
                "content": "The number of smokers aren’t affected, nor is the likelihood that a smoker will die as a result of smoking. About 1 in 7 adults smoke and around 2 in 3 lifelong smokers will die of smoking related deaths.",
                "tag": "p"
            },
            {
                "content": "What has changed is the estimated number of deaths and hospital admissions for various smoking related diseases that we attribute to smoking. Using our new method our estimate for last year is approximately 15% lower than we had made previously.  ",
                "tag": "p"
            },
            {
                "content": "Figure 2 shows the difference in the number of deaths attributed to smoking by condition group using the old and new methods for the years 2016-18.",
                "tag": "p"
            },
            {
                "content": "Doesn’t this mean smoking is less harmful than we thought and how does this compare with alcohol and obesity?",
                "tag": "h2"
            },
            {
                "content": "At an individual level, how lethal smoking is has not changed – if you were smoking 20 a day last year and continue to do so this year then you will experience the same amount of harm.  What has changed is our estimate of the total number of deaths and hospital admissions in England caused by smoking. Not long ago, more deaths in England were caused by smoking alone than by alcohol, obesity, drug use and AIDS combined. Last year about as many people in England died from smoking as died from COVID-19. As the number of smokers declines the total burden of death and disease in England will fall too.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/07/06/smoking-attributable-deaths-in-england-when-the-information-changes/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "New estimates on the deaths and hospital admissions caused by smoking are around 15% lower than previously published but what does this tell us about smoking in England?"
    },
    {
        "title": "Spotlight on APHA’s zoonotic disease research",
        "authors": [
            "Nick Johnson"
        ],
        "posted_on": "2021-07-06T10:00:06",
        "categories": [
            "Events",
            "One Health"
        ],
        "content": [
            {
                "content": "Today, Tuesday 6 July marks World Zoonoses Day - an opportunity to raise awareness of those diseases that affect both humans and animals. The origin of diseases has been on everyone’s mind over the past 18 months, particularly those that cause epidemics. Here Dr. Nick Johnson of the newly formed Vector-Borne Diseases group within APHA’s Virology Department discusses what a zoonosis is and what APHAs role is in responding to them.",
                "tag": "p"
            },
            {
                "content": "What is a zoonotic disease?",
                "tag": "h3"
            },
            {
                "content": "The World Health Organisation (WHO) defines zoonoses as those “diseases and infections that are naturally transmitted between vertebrate animals and man”. About two thirds of the diseases that affect humans are zoonoses and many of the pathogens APHA test for, fall into this category.",
                "tag": "p"
            },
            {
                "content": "Reverse zoonosis",
                "tag": "h3"
            },
            {
                "content": "The traditional approach to zoonotic disease has been to view animals as the source of disease and the human population as the “victim”. We now have the term “reverse zoonosis” to represent a change in the direction of transmission from humans to animals. One of the challenges for scientists at APHA during the COVID-19 pandemic has been to understand this process.",
                "tag": "p"
            },
            {
                "content": "The role of mosquitos and ticks",
                "tag": "h3"
            },
            {
                "content": "My particular area of responsibility falls on those zoonotic viruses transmitted by mosquitoes and ticks. This includes a long list of potential viruses but top of the list is West Nile virus, a cause of neurological disease in humans and horses, which has been causing disease outbreaks during the summer months in mainland Europe.",
                "tag": "p"
            },
            {
                "content": "Despite seasonal surveillance in wild birds over many years, APHA has not detected the presence of West Nile virus in the UK. However, as the climate changes with the potential to boost the mosquito population, the risk of its emergence in the UK increases and it is definitely on our radar! Indeed, much of our research is focussed on investigating transmission of viruses by mosquitoes. Fortunately for horse owners, a vaccine is available and we know from a recent study we published that as many as 25% of horses in the UK are vaccinated against West Nile virus and protected from infection. With the rise in risk, preventative vaccination of horses is advantageous to protect them from infection and potential spread of the disease.",
                "tag": "p"
            },
            {
                "content": "Another zoonotic that we are preparing for is Rift Valley fever virus, a cause of haemorrhagic disease (think Ebola!) in cattle and sheep. Currently this disease is only found in Africa and parts of the Middle East, but like many mosquito-borne diseases it has the capacity to rapidly spread beyond its existing range and its impact on cattle and sheep can be devastating. In addition to causing diseases in humans and livestock, zoonoses like Rift Valley fever can disrupt livestock production and trade affecting both food supplies and the wider economy.",
                "tag": "p"
            },
            {
                "content": "Early identification and prevention is the key to controlling the emergence of these diseases. Research jointly conducted by APHA’s Virology Department and the Department of Epidemiological Sciences has mapped areas in the UK where livestock are present and potential vectors of disease occur to enable us to identify areas most at risk of this mosquito-borne disease.",
                "tag": "p"
            },
            {
                "content": "Other areas of zoonotic work",
                "tag": "h3"
            },
            {
                "content": "Brucella",
                "tag": "h4"
            },
            {
                "content": "Brucellosis is a zoonotic disease usually associated with abortion in livestock. It easily spreads to humans via unpasteurised dairy products or close occupational contact and can lead to serious chronic disease.",
                "tag": "p"
            },
            {
                "content": "The disease is no longer present in UK livestock following eradication, but it remains common in large parts of the globe, and is a significant issue in many low and middle income countries.",
                "tag": "p"
            },
            {
                "content": "APHA work widely in brucellosis delivering surveillance and diagnostics ensuring maintenance and assurance of disease freedom. This is supported by an applied research program delivering improved laboratory tools to rapidly detect, trace the source and mitigate in any future outbreaks to support international trade. Research work includes developing more reliable tools to detect the disease via blood or milk, better ways of identifying where a strain originates from and novel approaches to vaccines.",
                "tag": "p"
            },
            {
                "content": "APHA also serve as an International Reference Laboratory for brucellosis on behalf of both the World Organisation for Animal Health (OIE) and Food and Agriculture Organization (FAO), and our scientists work extensively with overseas partners to understand and support control of brucellosis globally.",
                "tag": "p"
            },
            {
                "content": "There are still sporadic cases of brucellosis originating from livestock in humans in the UK, always associated with travel to areas of the world where the disease is still common, and APHA work with the public health authorities to provide a confirmatory diagnostic service for human cases too.",
                "tag": "p"
            },
            {
                "content": "A recent development has been the identification of a significant number of cases of brucellosis in dogs, a disease only occasionally found in the UK. Cases are largely linked to importations of ‘rescue’ dogs from eastern Europe and, while no linked human brucellosis cases have been confirmed, APHA is working with health protection colleagues in responding to this emerging threat. If importing a dog from abroad, especially a rescue dog or a dog that has bred before, then it is advisable that the dog is tested for brucellosis in addition to testing for other diseases prior to import to avoid bringing infected dogs into the UK.",
                "tag": "p"
            },
            {
                "content": "Avian influenza",
                "tag": "h4"
            },
            {
                "content": "Avian influenza (bird flu) is a notifiable animal disease mainly affecting birds but can also be passed from infected birds to humans and other mammals too although this pathway of transmission is extremely rare.",
                "tag": "p"
            },
            {
                "content": "As with brucellosis, APHA is an International Reference Laboratory for avian influenza and APHA’s work in this field is well documented on the APHA Science Blog. Note that APHA is designated a Reference Laboratory or Centre for 23 animal health science specialisms internationally and 48 specialisms nationally, some of which have been formally recognised recently as we build UK resilience in a post EU exit world.",
                "tag": "p"
            },
            {
                "content": "We found ourselves involved in the UK’s most recent unprecedented avian influenza  outbreak a little earlier than expected in November 2020. You can read about APHA’s response in this blog by APHA’s Professor Ian Brown, Dr Sharon Brookes and Dr Kirsty Line. Through laboratory testing and our teams on the ground, APHA provides rapid confirmation of cases of avian influenza. The analysis we do in our state-of-the-art facilities produces results as to whether a flock is infected within a matter of hours.",
                "tag": "p"
            },
            {
                "content": "When a new avian influenza case emerges, especially in Europe, we rapidly conduct a range of analyses to ensure our tests are effective. We look at the properties of the virus to define how it affects its host and how it might spread between poultry species and we decipher its genetic code using Whole Genome Sequencing to understand its relationship to other viruses and any unique characteristics.",
                "tag": "p"
            },
            {
                "content": "The APHA science and field service capabilities are critical in supporting Defra and the Devolved Administrations in preventing, detecting and controlling this disease as soon as confirmation of disease is received and immediate mobilisation of the National Emergency Epidemiology Group (NEEG) is activated. This triggers a well-rehearsed action plan to inform on the likely source and spread of the disease and provides advice to policy teams in the National Disease Control Centre (NDCC) to ultimately control the disease.",
                "tag": "p"
            },
            {
                "content": "The role of high throughput sequencing and surveillance",
                "tag": "h3"
            },
            {
                "content": "APHA carries out over 800,000 tests a year to diagnose disease but there are other tools in our armoury to protect the country from zoonotic animal diseases, including veterinary surveillance and genomic sequencing.",
                "tag": "p"
            },
            {
                "content": "High throughput sequencing is non-selective and characterizes all of the nucleic acid in a sample and is used to routinely determine the whole genome sequence of known pathogens (such as SARS-CoV-2 or Influenza virus) in samples from animals. However, the same data can also be used to discover unknown pathogens in a sample.",
                "tag": "p"
            },
            {
                "content": "This involves computer analysis to remove the expected genome sequence of the host and focuses on any nucleic acids that are unexpected. Comparisons with sequence databases then leads to identification and characterization of novel pathogens.",
                "tag": "p"
            },
            {
                "content": "At APHA we have discovered novel lyssaviruses (similar to the Rabies virus), parasitic nematodes worms and the potential cause of elephant mortality event using this approach.",
                "tag": "p"
            },
            {
                "content": "The Surveillance Intelligence Unit (SIU) at APHA manages veterinary scanning surveillance activities to quickly detect, characterise and manage new and emerging threats in livestock and wildlife in the UK. Threats are diverse and can include diseases carrying public health concern due to zoonoses or toxicity, such as Salmonella.",
                "tag": "p"
            },
            {
                "content": "Where a potential threat is identified, investigation follows to characterise the threat, using information from farm visits, laboratory testing, scientific literature and subject experts. The risk is then assessed to determine the impacts to animal health and welfare, public health and interest, and international trade. The risks are then communicated to Government and industry to enable appropriate decisions and actions to be taken.",
                "tag": "p"
            },
            {
                "content": "Protecting our staff in the line of duty",
                "tag": "h3"
            },
            {
                "content": "Animal and Plant Health Agency’s remit is to “safeguard animal and plant health for the benefits of people”, so zoonoses are at the core of what we do as an Agency. Since humans are susceptible to these diseases, protecting our staff is vitally important and our high containment laboratory facilities ensure we can safely store and work with zoonotic pathogens. Responding to zoonotic diseases in the future will be a key function of the National Science Centre for Animal Health (NSCAH) on behalf of the country. Yvonne Spencer, Director of Science Transformation for the Weybridge site redevelopment Programme, describes the role NSCAH will play in combatting zoonotic disease.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/07/06/zoonotic-disease-research/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "The 6th of July marks World Zoonoses Day - an opportunity to raise awareness of those diseases that affect both humans and animals. The origin of diseases has been on everyone’s mind over the past 18 months, particularly those that cause epidemics. Here Dr. Nick Johnson of the newly formed Vector-Borne Diseases group within APHA’s Virology Department discusses what a zoonosis is and what APHAs role is in responding to them."
    },
    {
        "title": "Are you a part time member of staff in the North West of England?",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-07-06T07:45:22",
        "categories": [
            "North West England"
        ],
        "content": [
            {
                "content": "What is the Reach programme?",
                "tag": "h4"
            },
            {
                "content": "The programme lasts for 8 weeks and will cover subjects like communication skills, personal statements, success profiles, interview skills, mock interviews and much more. Time commitment will be a maximum of 2 hours a week.",
                "tag": "p"
            },
            {
                "content": "It also encourages staff to look at opportunities both inside and outside of their own departments by introducing networking and giving them the skills and knowledge that will assist them in a successful career development.",
                "tag": "p"
            },
            {
                "content": "A previous Reach delegate said:",
                "tag": "h4"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/07/06/are-you-a-part-time-member-of-staff-in-the-north-west-of-england/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "We will be launching our next Reach programme on  21 September 2021. The CS Local North West Reach programmes are for AA, AO, EO or HEO part time and/or term time workers and are designed to help encourage staff to reach their full potential."
    },
    {
        "title": "Securing loads and maintaining safe roads",
        "authors": [
            "Mark Horton"
        ],
        "posted_on": "2021-07-05T15:56:36",
        "categories": [
            "Enforcement",
            "Safe driving"
        ],
        "content": [
            {
                "content": "Road users will often concentrate on the hazards in front of them.  But for vehicles pulling heavy loads, it’s often the hazard behind that’s the greatest threat.",
                "tag": "p"
            },
            {
                "content": "Ensuring loads are secure is vital for road user safety and it’s really important that you, as operators and drivers follow the guidance.",
                "tag": "p"
            },
            {
                "content": "Pulling a load over 40 tons, combined with an unsecured load with considerable height and the permitted speed on the UK’s road network, can create an incredibly dangerous combination.",
                "tag": "p"
            },
            {
                "content": "Hauling heavy goods is a serious responsibility and if it goes wrong, it can have serious consequences, that can and has ended in the loss of life.",
                "tag": "p"
            },
            {
                "content": "While we know the vast majority of you know this and take the issue seriously, there’s still a significant threat caused by the small portion of drivers who don’t. Our enforcement teams prohibited just shy of 1,000 vehicles that were clearly insecurely loaded between April 2018 and April 2019. If we could see that, so could those drivers.",
                "tag": "p"
            },
            {
                "content": "Think about an average road journey, and the countless vehicles you pass to put that figure into horrifying context. Especially when you consider the consequences…",
                "tag": "p"
            },
            {
                "content": "Guidance for drivers and operators on load security",
                "tag": "h2"
            },
            {
                "content": "In 2013, there were 22,000 road collisions in England due to objects falling from vehicles. We responded to this, by creating a video and guide to support vehicle operators and drivers transport loads securely. We updated our online guidance as recently as November 2020.",
                "tag": "p"
            },
            {
                "content": "But, it’s not only on the roads that load issues can cause problems. Items falling out of vehicles during unloading are a serious risk. The Health and Safety Executive (HSE) found that workplace transport accounts for over half of all death or injury incidents reported. A risk that isn’t worth taking.",
                "tag": "p"
            },
            {
                "content": "While the guidance is clear and our enforcement teams are patrolling to keep Britain’s roads safe, we are still seeing incidents with devastating consequences.",
                "tag": "p"
            },
            {
                "content": "Please take time to watch our video on safe loading practices below.",
                "tag": "p"
            },
            {
                "content": "Check your load is secured before setting off",
                "tag": "h3"
            },
            {
                "content": "As the video shows, when you load a vehicle, you should ask yourself whether the load can:",
                "tag": "p"
            },
            {
                "content": "If any of the above could happen, you’ll need to use load restraints. Relying on friction to secure a load is not enough.",
                "tag": "p"
            },
            {
                "content": "Damage control",
                "tag": "h2"
            },
            {
                "content": "While the chief concern is for the safety of other road users, there is also the question of cost. Any load that is damaged in transit will come with a cost to the consumer hoping to use your load, the supplier, and an operator who may well have to foot the bill. This will cause disruption to people’s everyday lives.",
                "tag": "p"
            },
            {
                "content": "Devastating consequences ",
                "tag": "h2"
            },
            {
                "content": "Consider the impact an accident will have on you as the operator or driver. There is a possibility of prosecution, damaged reputation, and lost contracts. Above all, the weight of feeling responsible for injuries or in the very worst cases, someone’s life, can be devastating.",
                "tag": "p"
            },
            {
                "content": "Taking those extra moments to make sure your load is secure will keep your cargo and other road users safe whilst also reducing the risk of being stopped by enforcement officers.",
                "tag": "p"
            },
            {
                "content": "What we’re doing",
                "tag": "h2"
            },
            {
                "content": "We’re working with industry stakeholders on load security to make sure that their input and experience feeds into the guidance we create. They provide us with information on the latest solutions on safely securing loads and highlight problems as they become aware of them. This helps us maintain our focus firmly on the latest in load security safety.",
                "tag": "p"
            },
            {
                "content": "We encourage you to be a leader in your industry and promote safe practices in the interests of all road users.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2021/07/05/securing-loads-and-maintaining-safe-roads/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "Guidance for drivers and operators on load security."
    },
    {
        "title": "B-SEN Speaker Series: Making the Oxford AstraZeneca Vaccine",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-07-05T15:42:21",
        "categories": [
            "Blog Series",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "On the 14th July 2021, 15:00 - 16:00, the BEIS Science & Engieering Network (B-SEN), are holding a talk discussing Making the Oxford AstraZeneca Vaccine, as part of the B-SEN Speaker Series. Join us in warmly welcoming Prof. Catherine Green, and tune in to learn all about how she led her team in making the Oxford AstraZeneca vaccine in the early days of 2020. This talk is open to all departments, including those outside of BEIS. Here is a blurb from Professor Green of what the session will cover:",
                "tag": "p"
            },
            {
                "content": "It took just 65 days at the start of 2020 for my team at Oxford's Clinical BioManufacturing Facility to manufacture, test and provide to trial the first batch of clinical ChAdOx1 nCoV-19 vaccine, that went on to be called the Oxford AstraZeneca Vaccine. I will describe some of the previous work that enabled us to develop this vaccine so rapidly, and the path that was taken to later scale up, large late-stage clinical trials and eventual emergency use authorisation of this vaccine now in global deployment against Covid-19. I will also comment on the challenges of trying to respond to a pandemic while in a pandemic, and highlight some lessons learned along the way that will hopefully prepare us better for the next one.",
                "tag": "p"
            },
            {
                "content": "Event Details",
                "tag": "h3"
            },
            {
                "content": "14th July 2021, 15.00-16.00",
                "tag": "p"
            },
            {
                "content": "MS Teams Event link: https://bit.ly/3611oLf",
                "tag": "p"
            },
            {
                "content": "(alternatively, email Oscar at oscar.williams@beis.gov.uk to get a calendar link)",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/05/b-sen-speaker-series-making-the-oxford-astrazeneca-vaccine/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Find out more about the next B-SEN Speakers Series discussing the development of the Oxford AstraZeneca vaccine in the early days of 2020. The event is on the 14th July, 15:00 - 16:00."
    },
    {
        "title": "Podcast: Powering decisions with data",
        "authors": [
            "DWP Digital team"
        ],
        "posted_on": "2021-07-05T13:58:35",
        "categories": [
            "Podcasts"
        ],
        "content": [
            {
                "content": "Data is at the heart of every digital service in DWP. By making better use of our data, we’ll be able to fully understand customers’ behaviour in order to keep improving our services.",
                "tag": "p"
            },
            {
                "content": "In the latest episode of the DWP Digital podcast, Gemma Elsworth and Olga Boynton who are part of DWP Digital’s data practice, talk about the important role data plays across our services.",
                "tag": "p"
            },
            {
                "content": "They also share what they’re working on at the moment, what’s in the pipeline and their tips for others working in the data industry.",
                "tag": "p"
            },
            {
                "content": "A full transcript of the podcast episode can be found below.",
                "tag": "p"
            },
            {
                "content": "Join us on our journey",
                "tag": "h3"
            },
            {
                "content": "Over the next few months we’ll be speaking to more of our in-house digital experts and leaders about some of the exciting projects we’re working on that are helping transform experiences for millions of people.",
                "tag": "p"
            },
            {
                "content": "Make sure you don’t miss an episode by subscribing to the DWP Digital podcast on Apple Podcasts, Google Podcasts and Spotify and by following #DWPDigitalPodcasts.",
                "tag": "p"
            },
            {
                "content": "And if like what you hear, don’t forget to give us a 5-star rating.",
                "tag": "p"
            },
            {
                "content": "Transcript",
                "tag": "h2"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "Welcome, everybody to another episode of DWP Digital's podcast. My name is Stuart and today we're talking about the role and importance data plays across our services. And don't forget, if you're interested in technology and the types of things we do, hit the subscribe button now so you don't miss an episode.",
                "tag": "p"
            },
            {
                "content": "Let's get started. Gemma and Olga, would you like to introduce yourselves?",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "I'm Gemma Elsworth. I'm head of digital performance analytics for DWP. I've been working in DWP for the last 2 and a half years over a couple of different roles. So, I'm still relatively new to Civil Service life. Before that, I was in the private sector. I've worked in the travel industry, the retail industry and the finance industry. So I've got quite a breadth of experience across a lot of different industries. But my specialisms are in web analytics and experimentation, AB testing and conversion rate optimization.",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "My name is Olga Boynton, I am hub lead of data science ops and analytics. I have a background in controlling systems engineering modelling and relatively long early career in academia as a post doc. The common thread throughout my career has been data modelling of system of complex systems, and simple solutions to complicated problems and a relentless curiosity. I'm relatively new to DWP, 2 years last week last week. In fact, moving to Civil Service has been a huge change for me. From a niche scientific research area with broad industrial applications to a department supporting over 20 million people. Retrospectively, I definitely arrived at the right time. DWP has huge ambitions especially across data transformation and digital strategy. And it has been 2 very busy year that passed in a blink.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "So tell me about your teams and responsibilities?",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "I'm part of the digital performance analytics family and my role within that is to set the strategic direction and to ensure that we have all of the capability that we need to be able to do our jobs. Digital performance analysis is a professional in DWP that evolved out of web analysis. In DWP, we are currently building lots of websites for citizens to use to apply for benefits and support.",
                "tag": "p"
            },
            {
                "content": "We as digital performance analysts work with the development teams that are building these websites to understand the user journey, not just online, but also in our contact centres and our processing centres. We help the teams, along with user researchers, to define where the problems are in the journeys and how big each problem is. This enables them to prioritise fixing the biggest problems first. Then we use analysis to understand whether we fix the problem or if we need to do more. This enables teams to move through the development lifecycle from discovery to live with a measured approach to the decisions that they have made and the ability to prove that they have made the right decisions for citizens along the way.",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "I am hub lead of data science ops and analytics. It's a team that focuses on delivering insight and data solutions across lines of business within a focus of joining up customer experience, support analytical needs on staff availability, and dynamic business resource planning. My team is part of cross-cutting services and is bridging between the digital directorates and operations. We have alignment with the digital and business strategy as you would expect. And since the data is core to our business function, we are very loud advocates of the data strategy.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "Can you tell us about our approach and strategy behind why we need to collect data and why it's important for us to so?",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "Obviously we need to collect some data in order to be able to process claims. And we don't want to ask more questions than is necessary in order for a citizen to be able to make a claim. So we join data that we get from claims with information that we have about user journeys on the website and information that we have about how long it takes on average to process claims and things like that, in order to get a clearer picture of what is going on.",
                "tag": "p"
            },
            {
                "content": "It's important to use data in DWP to ensure that we are making the claim process as efficient as possible for citizens. In the end, what we want to do is get the right money to the right person at the right time.",
                "tag": "p"
            },
            {
                "content": "We also need to ensure that we have the right staffing levels to be able to cope with demand and we need to be able to use data to monitor for any fraud or error in our systems and to mitigate against any of those kinds of risks.",
                "tag": "p"
            },
            {
                "content": "The use of data is critical to DWP’s ability to understand the issues that the UK is currently facing, and to ensure that we are delivering an appropriate and effective response. With that in mind, we have developed and published the department's first data strategy, which directly links to the DWP business plan, as well as the National Data Strategy. Our data strategy plots out the journey we need to take from having lots of fantastically rich data spread out across multiple silos, to unlocking the potential of this data by implementing an enterprise-wide approach to data architecture and modelling. Improving the quality and interoperability of data across these silos and unlocking the potential for advanced analytics to support the department's strategic ambitions around automation and personalization. It's easy enough to say but we have a long road ahead of us that will require sustained effort and continued long term investment in our data capability to get there.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "Can you give us an example of how we collect data and the journey it takes before reaching our services and teams?",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "Simplistically speaking, we have two types of data, operational data and analytical data. And traditionally, it exists in two different planes. The operational data is used for running the business and serving the users, for example, the citizens and the employees and is moved through pipelines into the analytical domain. On its way, depending on the quality and the end purpose, it may go through some transformations, for example, cleaning and reaching, standardising and in some cases aggregation. In the analytical domain, we then use this data to optimise the business. So for example, resource planning or delivery and improve the customer experience.",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "In the performance analytics space, we collect data about journeys that our users make on our websites. We do this with consent and in line with the new legislation from PECR, the Privacy of Electronic Communications Regulations, and GDPR, the General Data Protection Regulations. What this does is it allows us to see how our citizens are moving through the website and identify any problems that they might be having, or any pages that might be causing people to leave. And with this, we can talk to our user researchers and our content designers to understand whether we can make that better for citizens, whether we can make the process easier for them to complete. And where the biggest problematic places are and where teams need to focus when they're making changes.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "So once the data reaches our services and teams, how do we go about using it, and how is it used to inform our approach?",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "As a department, we have a strong culture in policy design and official statistics, which uses aggregated data to understand our customers and forecast the department's requirements for resources. The main data solution for the traditional analytics is the enterprise data warehouse. And it is for good reasons and easy integration across other data silos, and a speedier data access. But as we went more digital and moved more of our services online, and with the change in the business model for the welfare services, so for example, like Universal Credit, the volume of data has changed significantly, and so did our appetite to use raw and bigger data.",
                "tag": "p"
            },
            {
                "content": "We needed something bigger and we implemented in parallel to the enterprise data warehouse, a data lake approach. Both solutions support business intelligence by creating multi-dimensional data systems that allow the analysts and data scientists to query the data and build a number of necessary products, for example reports, visualisations, dashboard and business metrics. This comes with its own challenges and many big organisations experience this. The challenges come from the necessary wrappers around the data like governance or security and permissions, storage, and scaling the access to data, but also cost.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "Now we have a better understanding of how we use and collect data, can you give me some examples of how it's used to improve a service?",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "Traditionally, if you needed to make a claim or interact with DWP, you would have to go into a jobcentre or speak to somebody on the phone. There's been a belief that citizens know what they need when they arrive at DWP. So, we expect that they're going to know the names of the different benefits they can receive and know the process for applying them and to know whether they're eligible for them or not and this isn't always true. We need to stop expecting citizens to know what they need before we can explain it to them.",
                "tag": "p"
            },
            {
                "content": "We're working closely with teams to bring some of these processes online for citizens who want to interact with us that way. It's opening up opportunities for us to change some of those processes and ask some questions more simply.",
                "tag": "p"
            },
            {
                "content": "My team work really closely with the development teams designing the web-based benefit claim form sites and support sites. We use analysis to identify where citizens might be struggling with these forms and to help to prioritise the changes that need to be made. An example of this is in the child maintenance space. We've created a service that allows separated parents to apply for support in claiming child maintenance. When this application was made over the phone, it was a long conversation with lots of questions. Once we'd created the online application form, we could identify where changes needed to be made. This form would ask a series of questions about what the regular childcare arrangements were for each child in turn.",
                "tag": "p"
            },
            {
                "content": "Our analysis showed that 75% of families had the same childcare arrangement for each child. We added a step in the process that asked if the child arrangement for the second child was the same as the first. This meant if the parents said yes, they could skip all of the rest of the questions for that child. We analysed the behaviour in this section both before and after we made the change. And we saw the time it took for parents to complete this part of the form had reduced significantly. This is an example of one small change that we've made in supporting our development teams.",
                "tag": "p"
            },
            {
                "content": "We're supporting teams making changes like this, every day on every online benefit. And each small change can add up to a really big difference for citizens, who are having to do something that usually they don't really want to be spending their time doing.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "You obviously have lots of experience interpreting and dealing with data across DWP Digital. What advice or tips would you give others working in the data industry?",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "I am and I will always be a data modeler. And having data makes me really good to get straight into modelling. But through practice, or better said mis-practice, I acquired a taste to enjoy the data exploration, although I still see it as the least exciting part of the process. So, the most obvious ones to me are related to the early stage of the data exploration because that is the foundation of your work and small mistakes or assumptions will propagate and reverberate and then can amplify actually throughout the project.",
                "tag": "p"
            },
            {
                "content": "So to name only a few, the first is around documenting and researching the limitations of the data. So to fully understand the purpose and the method of data collection, understanding if the data is pertinent and suitable to the process you're modelling and if the process that drives the data is consistent. A good example would be the COVID-19 crisis where almost every service provider had to change their normal service delivery. And this is one year worth of data with discrete incremental changes that will transpire through it. The next one would be probably data smoothing and cleaning. And this is a pretty big one for me, especially if we talk about data modelling, the majority of the systems we try to model will be nonlinear. And while I understand that linearity is intuitive and drives actionable results, I'm careful with it especially when the data relates to people and complicated business processes, because life is most likely not linear. The last one is consider if the data sample is representative. This is especially pertinent for interpreting results and the purpose of your data investigation. Context matters. There are 2 main aspects to consider - the evident technical aspects, so is it really statistically representative? But also the ethical considerations. And working for DWP and working with such dynamical data and such diverse data, it is very important to take these things into consideration.",
                "tag": "p"
            },
            {
                "content": "I think it always paid off spending a bit of time with the data, just look at it and browse it, understand the context. I normally look for irregularities and document it if there are processing blips, if there are noise or an important part of the process that just looks a bit off or a bit different. And if it is or not pertinent to my investigation. It is an important part, but also this becomes part of the story I need to tell the stakeholders because very rarely a bar chart will be powerful enough to deliver the full image.",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "One of the biggest mistakes that we see as a team is a product that's been developed without considering how we will measure whether it's working or not. Data implementation is often left until later because it's not a tangible need at the beginning of the process, until some something goes live, and people ask, “So how's it going?” And no one's able to answer the question because we haven't collected any data. The outcome of this is often retrofitted analytics or putting Google Analytics on at the end and using lots of proxy measures to stand in for real data. We're really keen to use the data that we need to measure the success of the things that the teams are building. We don't just want to figure out some measures or a dashboard from the data that's available at the end.",
                "tag": "p"
            },
            {
                "content": "It's not always possible to do this. Some projects are too far into the build process. But by thinking about how we'll measure the work from the very beginning, we have a much higher chance of collecting the right sort of data. We always follow a process from the beginning. We workshop with teams about the purpose and goals of the service that they're building. We break this down by aims for the department, such as less phone calls or faster processing time, and aims for the citizens such as the shortest time possible to process a claim and not having to repeat the information they give us.",
                "tag": "p"
            },
            {
                "content": "Then we talk about what success will look like for the service. So we imagine what perfect success would be like on that day one when it goes live, everything's rosy, what does that look like? But then we also talk about what failure would look like. So if on day one, everything goes live and it all falls apart, what would that look like? How would you know that something was going wrong? And sometimes failure just isn't just the inverse of success. And sometimes that can be easier to measure. So you can measure what you don't want to happen, as well as what you do want to happen. By following this process, it helps us to define what measurements and metrics are really important and will actually show us if the service is succeeding in meeting those goals that it set out at the beginning.",
                "tag": "p"
            },
            {
                "content": "By doing this right at the beginning of the process, we can identify what data we need to capture in order to carry out these measurements and to build these metrics. And then we can build them in from the beginning, creating a strong data foundation for our products instead of retrofitting them or trying to use proxies later once the product has gone live.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "So what's next? What are you currently working on? What is in the pipeline?",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "Gemma was mentioning earlier about our data strategy, and that it promotes a data-driven culture. We want to use data to inform our decisions and supported DWP’s business plan. To achieve that, as an organisation, we are actively investing and working on our data transformation. We are moving away from analytical data solution and this will accelerate access to data. With an increase of access to business data, we can move the balance from a reactive business model to a preventative one.",
                "tag": "p"
            },
            {
                "content": "Our focal points are to streamline resource management to improve the user experience at every single touch point with our organisation and differentiate our services, and where possible and obviously appropriate, to enable self-service and automation for the user. As you can tell the future for us is all about the user, understand the user, understand the needs and offer the right level of support and access to our services.",
                "tag": "p"
            },
            {
                "content": "So, I guess the cutting edge take here is that we want to create a framework of automated analytics that enables us to fill major intelligence gaps about our user groups in real life.",
                "tag": "p"
            },
            {
                "content": "What does this mean in practical steps? We are creating the data model that uses system information like event data from our services that connects users and their journeys through our systems, to interventions and to outcomes in the real world. This essentially creates a preventative system that will use dynamic segmentation to offer a timely and tailored service for every user group. As you can see, we have big ambitions, but analytics cannot be deliver this alone. We are currently developing capability, numerous data models and business support to get us closer to our vision. But it is very exciting to be part of this transformation. And I think Gemma will tell you more about it next.",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "As Olga has just hinted towards, one of the most exciting projects that's coming up in the data space at the moment is the data mesh. Now, I'm not a data engineer, so I can't pretend that I'm any sort of expert in this space. But I can tell you what this means for us. As Olga mentioned earlier, the way that we previously worked with data was to try and collect data and store it centrally. But this ended up with trying to make the data warehouses a bit of a jack of all trades. It also left other teams with small islands of siloed data that can't be shared with each other. It's difficult to manage when technology changes so quickly and we're building so many products all the time.",
                "tag": "p"
            },
            {
                "content": "We need to build products in DWP that capitalise on the wealth of data that's available to us. To do this, we need to be able to embrace the latest technologies and improve how we connect data together. The data mesh concept allows us to start to decentralise the ownership of data. So responsibility for the data will lie with the product teams who create the products, enabling them to use the technology that they choose. At the same time, the central teams who currently run the data stores will still provide some structure and building blocks that allow products to create data that is able to be shared and used in the right way across other products in DWP. So we could use data from Universal Credit, for example, to help us to reduce the number of questions a citizen had to answer in a health application.",
                "tag": "p"
            },
            {
                "content": "What this means for us as users of the data is that we will be able to use the data mesh to access a justifiable amount of data that we need. At the moment, we have to make bespoke connections to any data that we want to use. And it makes it almost impossible for us to join and to process the data that we need. With the data mesh, we will be able to access and govern data via connections that are standardised. This will allow us to use the different datasets and combine them to show a huge range of use cases beyond what we can at the moment. For both operational data that we need to process claims and for data that we use for analysis, it will open a wealth of opportunity for innovation and change the way that we work at DWP, ultimately making things better for the citizens that have to use our products.",
                "tag": "p"
            },
            {
                "content": "Stuart Money  ",
                "tag": "h3"
            },
            {
                "content": "So just before we end, what direction would you like to see DWP Digital move in regarding data?",
                "tag": "p"
            },
            {
                "content": "Gemma Elsworth  ",
                "tag": "h3"
            },
            {
                "content": "My plans for the next couple of years is to be focusing on the strategy around how we best use digital performance analysis and data science in DWP, how we make sure that we have that analytical viewpoint on products that are being built from the very beginning right through to them going fully live on site.",
                "tag": "p"
            },
            {
                "content": "I want to ensure that we have a good breadth of data knowledge available to the people that are building out these services that are going to be facing our citizens. And I'm trying to do that in a way that enables everyone to be able to build and learn and grow and develop a good career here at DWP and to be able to enjoy coming to work and enjoy doing what they do.",
                "tag": "p"
            },
            {
                "content": "Olga Boynton  ",
                "tag": "h3"
            },
            {
                "content": "I think with DWP, moving towards more digital systems and services, there's going to be more need for data scientists to do smarter things. I am very, very excited for creating services that are near real-time, that focus on customer experience, not only the way that the customer perceives the customer experience, but also what happens throughout their journey and how we support that.",
                "tag": "p"
            },
            {
                "content": "I mentioned before about instead of being reactive, but being more preventive, and I think it is a good place to be and our ambitions are matching the needs of the UK right now.",
                "tag": "p"
            },
            {
                "content": "Stuart Money",
                "tag": "h3"
            },
            {
                "content": "So that ends our podcast for today. Hit the subscribe button if you want to make sure you don't miss our next episode. And I'd like to thank Gemma and Olga for taking part today.",
                "tag": "p"
            },
            {
                "content": "I've certainly learned a lot about the use of our data, and I hope you did too.",
                "tag": "p"
            },
            {
                "content": "So thanks for tuning in and I'll see you next time the DWP Digital podcast.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/07/05/podcast-powering-decisions-with-data/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "In the latest episode of our podcast hear how we're harnessing the power of data to improve our services. "
    },
    {
        "title": "Our Growing Community",
        "authors": [
            "danmason"
        ],
        "posted_on": "2021-07-05T11:19:46",
        "categories": [
            "#GFIEsuccessstory",
            "A modern Civil Service",
            "A Skilled Civil Service",
            "apprenticeships",
            "build capability",
            "Care Leavers",
            "connect",
            "Inclusion",
            "levelling up",
            "Life Chances",
            "Prison Leavers",
            "Social mobility",
            "Veterans"
        ],
        "content": [
            {
                "content": "As the Going Forward into Employment community continues to grow, we meet some of those people who have set up schemes over the last year.",
                "tag": "p"
            },
            {
                "content": "Glenda Devonald launched a life chances scheme in the Department for Business, Energy and Industrial Strategy (BEIS)",
                "tag": "h3"
            },
            {
                "content": "Tell us about your life chances scheme?",
                "tag": "p"
            },
            {
                "content": "'The Programme is designed to help unemployed people who find it hard to compete through fair and open competition due to a lack of qualifications and/or work experience. BEIS want to help this group with the provision of a supported apprenticeship role, which could lead to a permanent position. The candidates will be jointly selected as part of an agreed pilot relationship with DWP'.",
                "tag": "p"
            },
            {
                "content": "Why did you want to get involved?",
                "tag": "p"
            },
            {
                "content": "'Bringing in talent from a range of different sources provides an opportunity to build a more diverse Department in line with one of our Diversity strategy goals to be more diverse in our identity and thought. It also supports the new levelling up agenda'.",
                "tag": "p"
            },
            {
                "content": "What are your hopes for the scheme?",
                "tag": "p"
            },
            {
                "content": "'We hope that this becomes a great way of bringing in and developing new talent, and that the apprentices secure permanent roles'.",
                "tag": "p"
            },
            {
                "content": "What would you to say to someone thinking about getting involved ? ",
                "tag": "p"
            },
            {
                "content": "'Go for it! The team were really helpful and the process was much easier than I expected'.",
                "tag": "p"
            },
            {
                "content": "Emily Przybyla set up a traineeship scheme in the Department for Education (DfE)",
                "tag": "h3"
            },
            {
                "content": "Tell us about your life chances scheme?",
                "tag": "p"
            },
            {
                "content": "'A traineeship is a work placement, designed for 16—24-year-olds who lack work experience to move into sustainable work or an apprenticeship. Traineeships are a skills development programme that includes a work placement and training course. Department for Education will provide the work placement'.",
                "tag": "p"
            },
            {
                "content": "Why did you want to get involved?",
                "tag": "p"
            },
            {
                "content": "'We wanted to ensure that successful trainees could join the DfE after finishing their traineeship, so we have linked successful trainees to an apprenticeship position. I am part of DfE’s Apprenticeship team and wanted to get involved in running a new scheme aimed at supporting young people. I feel that this support is needed more than ever with the impact that the pandemic has had on young people and youth unemployment'.",
                "tag": "p"
            },
            {
                "content": "What are your hopes for the scheme?",
                "tag": "p"
            },
            {
                "content": "'My hope for this scheme is to have run a successful traineeship pilot with our first ‘cohort’ of trainees. The overall aim is for all trainees to have a quality work placement with DfE, where they can learn valuable skills that will aid in their careers. It would also be brilliant to have a number of trainees progress into permanent employees and start on their apprenticeship with DfE'.",
                "tag": "p"
            },
            {
                "content": "What would you to like say to someone thinking about getting involved ?",
                "tag": "p"
            },
            {
                "content": "'It was a simpler process than I had originally thought it might be! I was advised along the way by the team and had help drafting the exceptions bids. It’s also been really useful hearing about all the other schemes that are currently ongoing.   Research what is currently out there and what would fit your department the best'.",
                "tag": "p"
            },
            {
                "content": "Alex Almukhtar has set up two schemes in the Crown Prosecution Service (CPS)",
                "tag": "h3"
            },
            {
                "content": "Tell us about your life chances scheme?",
                "tag": "p"
            },
            {
                "content": "'We have two programmes in CPS – the first is an Apprenticeship Programme targeted at young people from low socio-economic backgrounds and they undertake a Paralegal apprenticeship. The second is an  External Solicitor programme, opening early next year it offers the solicitor an apprenticeship and permanent Crown Prosecutor post at the end'.",
                "tag": "p"
            },
            {
                "content": "Why did you want to get involved?",
                "tag": "p"
            },
            {
                "content": "'Social mobility, diversity and inclusion are all really important to CPS. We pride ourselves on being an inclusive employer and are always searching for ways to provide opportunities to people who might not normally have access to them. Apprenticeships are a great tool for doing this, and a focus on social mobility is really the essence of what apprenticeships are meant to be about'.",
                "tag": "p"
            },
            {
                "content": "What are your hopes for the scheme?",
                "tag": "p"
            },
            {
                "content": "'Hopefully it’ll be a big success with this first round as a proof of concept, and we can make it bigger and better every year'.",
                "tag": "p"
            },
            {
                "content": "What would you to say to someone thinking about getting involved ?",
                "tag": "p"
            },
            {
                "content": "'It is much easier than you first assume! I think it sounds like it’ll be really difficult to get off the ground, but the team at Going Forward into Employment have been an amazing support and make it really simple to do – so go for it!'.",
                "tag": "p"
            },
            {
                "content": "Amy Baldwin is working with the Going Forward into Employment (GFiE) team on a Care Leavers Scheme and on strategy and engagement across our Life Chances community",
                "tag": "h3"
            },
            {
                "content": "Tell us about your scheme?",
                "tag": "p"
            },
            {
                "content": "'I’m working with the GFiE team on Strategy and Engagement - so I’m interested in all of the schemes accredited under exception2. I’m also leading on the GFiE Care Leavers scheme.  We’re working with Newcastle City Council to match Care Leavers into Civil Service roles.  I'm so impressed by the positive approach and \"can do\" attitude of everyone involved.   The Council wants to find roles for the brilliant young people they work with and the vacancy holders have been really thoughtful and creative in making sure that they got the very best from the candidates'.",
                "tag": "p"
            },
            {
                "content": "Why did you want to get involved?",
                "tag": "p"
            },
            {
                "content": "'When I heard about GFiE I knew I wanted to be a part of it.  The work we are doing is closely aligned with my personal values. In my first couple of months I’ve been speaking to each of the schemes and the passion and commitment they have is really energising. The  stories of some of the brilliant colleagues who’ve joined the civil service via life chance schemes are inspiring'.  ",
                "tag": "p"
            },
            {
                "content": "What are your hopes for the scheme?",
                "tag": "p"
            },
            {
                "content": "'For the GFiE care leavers scheme I hope that our first candidates have a great experience – that they gain confidence and skills and  enjoy their new roles.   Then I hope we can develop the scheme to support as many young people as possible'.",
                "tag": "p"
            },
            {
                "content": "What would you to say to someone thinking about getting involved?",
                "tag": "p"
            },
            {
                "content": "'If you have a vacancy for an AA, AO or EO please consider offering an opportunity to a life chance candidate and recruiting via one of our schemes. We can find great candidates including care leavers, veterans, military spouse/partner and prison leavers.  Or you could volunteer to be a buddy to a candidate. Either way you can be part of providing opportunities and building a more inclusive civil service.  Get in touch with us and find out more at gfie@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2021/07/05/our-growing-community/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "As the Going Forward into Employment community continues to grow, we meet some of those people who have set up schemes over the last year. Glenda Devonald launched a life chances scheme in the Department for Business, Energy and Industrial …"
    },
    {
        "title": "Dragons’ Den, Episode 13, Series 18",
        "authors": [
            "Kelsey Lewis"
        ],
        "posted_on": "2021-07-05T11:11:35",
        "categories": [
            "Business",
            "Copyright",
            "Designs",
            "IP",
            "Licensing",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Peter Jones returned to the Den with renewed vigour this evening after a short period of absence. From an app that tracks carbon footprint, to reduced-sugar jams and a patented pooper-scooper, the Den was set alight with intellectual property…but which inventions had the Dragons chomping at the bit?",
                "tag": "p"
            },
            {
                "content": "Every dog has its day",
                "tag": "h3"
            },
            {
                "content": "First to face the Dragons was product designer Darren Louet-Feisser, who I have since discovered is no stranger to Dragons’ Den. Darren first appeared on the Irish version of the show 13 years ago where he successfully secured investments from three Dragons. But would he repeat his former success?",
                "tag": "p"
            },
            {
                "content": "This time around, the charismatic Irishman was seeking a £50,000 investment for 10% in his company Nobu Pets Ltd. The product that he was keen to demonstrate was the Potty Mouth, a sphere-shaped pooper-scooper which distributes its own, biodegradable dog waste bags.",
                "tag": "p"
            },
            {
                "content": "Darren explained that the idea came to him while watching his children picking up snails in the garden with a broken tennis ball. In his pitch, he announced that the product had a patent for its biodegradable bags and the method by which they are distributed.",
                "tag": "p"
            },
            {
                "content": "Patent protection is essential for an inventor who will, as a result of the patent being granted, inherit the right to stop others (for a limited period) from making, using or selling their creation without their permission. To be granted a patent, an invention must be all of the following:",
                "tag": "p"
            },
            {
                "content": "Although we were impressed by Darren’s savviness on IP, it wasn’t enough to convince Peter, Deborah, Sara or Tej to invest.",
                "tag": "p"
            },
            {
                "content": "Touker however, who’s been building a portfolio of pet businesses over the past year, expressed a desire for new and innovative products like the Potty Mouth. He offered all of the money for 35% of the company (reducing to 30% if he makes his £50,000 within 18 months). He also promised to help with sourcing and distributing. Visibly delighted, Darren scooped up Touker’s offer.",
                "tag": "p"
            },
            {
                "content": "Eyes on the prize",
                "tag": "h3"
            },
            {
                "content": "Spying an investment in their company Ocushield were optometrist innovators Dhruvin Patel and Asad Hamir. After expressing a particular interest in Tej and Peter before entering the Den, the duo pitched their blue light screen filters and requested £75,000 for 5% in the business.",
                "tag": "p"
            },
            {
                "content": "After an interesting discussion on how blue light from screens affects our eyes, skin and melatonin levels, Sara was quick to turn the subject to IP. I was pleased to hear that the pair had spoken to a patent attorney early on in their entrepreneurial journey.",
                "tag": "p"
            },
            {
                "content": "The patent attorney had explained that, unfortunately for them, there wasn’t anything defensible that could be patented when dealing with waves of light, therefore making the patent easy to get around. But rather than giving up on IP, they decided to focus on their brand instead.",
                "tag": "p"
            },
            {
                "content": "A brand is essential for a business as it’s how the business is recognised in a competitive market. It also offers your customers assurance about the nature of the product or service they will receive. Trade marks are a vital component in setting up a brand and are in place to protect your identity by distinguishing your goods and services from that of your competitors'. You can learn more about trade marks in our online trade mark guidance.",
                "tag": "p"
            },
            {
                "content": "It’s helpful to remember that registering your company name with Companies House offers you no rights to prevent others using your trade mark. You must apply for your trade mark with the Intellectual Property Office (IPO).",
                "tag": "p"
            },
            {
                "content": "As hoped, the pitch hooked both Peter and Tej into a ferocious bidding battle and tempers flared. Requiring both Tej’s health care knowledge and Peter’s experience in distribution, the duo cleverly diffused the situation by offering the Dragons the opportunity to work together for 7.5% each in the business.",
                "tag": "p"
            },
            {
                "content": "The optical entrepreneurs left the Den with all of the money and the might of two fierce Dragons behind them.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2021/07/05/dragons-den-episode-13-series-18/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Peter Jones returned to the Den with renewed vigour this evening after his period of absence. From an app that tracks carbon footprint, to reduced-sugar jams and a patented pooper-scooper, the Den was set alight with intellectual property…but which inventions had the Dragons chomping at the bit?"
    },
    {
        "title": "Let’s talk about the elephant in the room: invisible disabilities",
        "authors": [
            "Andreea Vlad (NHS Business Service Authority)"
        ],
        "posted_on": "2021-07-05T10:00:38",
        "categories": [
            "Access needs",
            "Accessibility"
        ],
        "content": [
            {
                "content": "Following Nellie the interactive dinosaur, I decided to expand on this and raise awareness of invisible disabilities in a similar way. Or as some of us would call it, the elephant in the room.",
                "tag": "p"
            },
            {
                "content": "We conducted an experiment to see how people perceive invisible disabilities. I also tried to talk about how biases can impact us and others.",
                "tag": "p"
            },
            {
                "content": "Please be aware that the event and photos taken took place in December 2019, pre COVID-19 when social distancing measures weren’t required.",
                "tag": "p"
            },
            {
                "content": "Join us as we follow a week-long journey of an elephant around an NHS organisation. We'll gain an insight into the perception of mental health within the organisation. So let’s talk about the literal elephant in the room; a 2x2m cardboard cut-out of an elephant!",
                "tag": "p"
            },
            {
                "content": "Where did we find inspiration?",
                "tag": "h2"
            },
            {
                "content": "The inspiration came from Nellie the interactive dinosaur. Stella Perrett raised this concept in her blog post - “Personal Disability Stories: Part 6 - Stella’s story”. The idea highlighted the lack of awareness that can happen in a digital workplace. We expected to see an impact on the services that we provide on a daily basis.",
                "tag": "p"
            },
            {
                "content": "What did we do?",
                "tag": "h2"
            },
            {
                "content": "We wanted to really make sure this caught people's attention. The week began with the appearance of a two-metre tall cardboard elephant at one of the NHSBSA offices. Designing, sneaking, and moving the elephant into high footfall areas of the office to grab attention and intrigue the curious. The elephant had only one message for people passing by:",
                "tag": "p"
            },
            {
                "content": "“I may be big and look happy but I may be hiding something - I’m going to be moving around the building and asking you different questions every day this week - look out for me and remember to find out why there’s an elephant in the room on [date] in the [session location]\".",
                "tag": "p"
            },
            {
                "content": "The elephant was the bearer of a very important message. Most people are aware of Disability as a very visible thing. But that isn't always the case. A lot of disabilities are invisible, but sometimes our reaction to them isn’t. There is a need for consideration in our behaviour and actions. We highlighted this by sharing personal stories and user quotes while running an engaging exercise.",
                "tag": "p"
            },
            {
                "content": "The event ran for a week and had engagement from different departments, including our leadership team. By opening the doors and our arms to everyone, we tried to highlight that you never know what’s going on in someone’s life. We should treat everyone with empathy. They might or might not have an invisible disability, or they might be going through a rough time.",
                "tag": "p"
            },
            {
                "content": "How to get engagement, curiosity and buy in from your participants?",
                "tag": "h2"
            },
            {
                "content": "The initial four days were part of our awareness campaign. We aimed to get more people curious about the elephant. Participants found out on the last day the secret that our “elephant” was willing to share. Each day we had a question from the elephant, such as:",
                "tag": "p"
            },
            {
                "content": "Our TVs and walls had engaging photos, questions, and hints that supported the journey. Moreover, the elephant had a journey around the building so that we could get others curious. We’ve seen behaviours, trends, and tried to adapt each day and rise like a phoenix at the end.",
                "tag": "p"
            },
            {
                "content": "A small number of colleagues knew the elephant's secret. Colleagues became more and more curious as the days progressed and tried new clues. We had over 300 answers over the four days. The answers informed our final session.",
                "tag": "p"
            },
            {
                "content": "Friday came fast and we had a high number of people looking for reasonable answers to the previous days. Supported by a handful of my colleagues, we were able to provide a session. I would like to thank Chris Moore and Robert Djaelani for their support on the day. I would also like to thank everyone involved in the process; including the elephant.",
                "tag": "p"
            },
            {
                "content": "Topics covered",
                "tag": "h2"
            },
            {
                "content": "The session covered topics about invisible disabilities, bias, false perceptions, labels, or wording. For example, some terms may appear to be negative in someone’s perception. This is especially true when describing what people cannot do instead of showcasing their talents.",
                "tag": "p"
            },
            {
                "content": "Some common misunderstandings raised by the audience included:",
                "tag": "p"
            },
            {
                "content": "We discussed the false perceptions and judgements that a person could encounter. We also provided support and materials in combating this behaviour.",
                "tag": "p"
            },
            {
                "content": "\"Looking fine\" is a social barrier for people with invisible disabilities. Individuals often struggle as their impairments go unrecognised. To combat this, new initiatives have been introduced, such as the:",
                "tag": "p"
            },
            {
                "content": "Conversation topic",
                "tag": "h2"
            },
            {
                "content": "In order to keep the audience engaged, we asked them to think about problems when mentioning to someone: “Get some rest!”. The aim is to discuss the influence our words can have based on one’s circumstances; for example:",
                "tag": "p"
            },
            {
                "content": "“How can you support somebody who has an invisible disability?” is a question that is shaped during the day to ”How to support everyone?”. Because everyone is fighting a battle of some kind. And I believe we can do that by exercising:",
                "tag": "p"
            },
            {
                "content": "Findings",
                "tag": "h2"
            },
            {
                "content": "Opening up and sharing personal stories while listening to the public has been the key to success. We wrapped up the session with a guest speaker, Matthew Graham, one of our Mental Health First Aiders (MHFA). Matthew discussed the existing support in place for our colleagues. In the end, there was lots of interest from attendees in becoming a trained MHFA.",
                "tag": "p"
            },
            {
                "content": "But there is one thing I didn’t plan for; the impact on my mental health at the end of the week. After a week of running about with the elephant, trying to get engagement, running a session and making sure it had the right impact. I prioritised being cautious about sharing the wrong information or using triggering words, especially when considering the large audience and their possible backgrounds.",
                "tag": "p"
            },
            {
                "content": "If you are curious, would I do the same thing again? YES, without a doubt! But there are a few things that I would consider and reassess, such as:",
                "tag": "p"
            },
            {
                "content": "In the months to come, I was able to see the impact of the session, and the change in the vision when considering our service users.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2021/07/05/lets-talk-about-the-elephant-in-the-room-invisible-disabilities/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "A look at a creative way to engage colleagues in thinking about hidden disabilities. "
    },
    {
        "title": "Designing a national booking service for COVID-19 vaccination appointments",
        "authors": [
            "Emma Parnell – Lead service designer, NHS Digital",
            "James Spirit – Product Lead, NHS Digital",
            "Rob Sinclair – Head of Architecture, NHS.UK"
        ],
        "posted_on": "2021-07-05T09:57:08",
        "categories": [
            "Service design",
            "Service transformation"
        ],
        "content": [
            {
                "content": "In August 2020 we had no approved vaccination for coronavirus (COVID-19). We knew it was coming but we didn’t know which would land first, when and what the clinical requirements around administration would be. We did know we were facing a national-scale roll out with an ambition to get every adult in the country vaccinated as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "The vaccination programme has been a huge national effort with contributions from across many different parts of the healthcare system. Local and national service provision has worked side by side and the  national booking service, accessed via the NHS website, has played an important role in the delivery of the programme.",
                "tag": "p"
            },
            {
                "content": "Since launch on 11 January 2021, over 10 million first dose appointments and over 12 million second dose appointments have been booked using the service.",
                "tag": "p"
            },
            {
                "content": "A whole service made up of multiple products",
                "tag": "h2"
            },
            {
                "content": "The national booking service started life as a set of assumed requirements and an off the shelf booking engine. In around 10 weeks we worked to design, test and build an end-to-end service for someone to book their vaccination appointment.",
                "tag": "p"
            },
            {
                "content": "This service included a citizen-facing front-end web application, configuration of the booking engine and staff-facing interface as well as a check-in app for staff on site to accept arrivals. The citizen-facing web application was also adapted for use as an assisted digital solution delivered via the 119-telephone service.",
                "tag": "p"
            },
            {
                "content": "We started with a 2-week design sprint with the goal of understanding what we were building to ensure we could table a realistic delivery plan. The service design and technical architecture was worked on in parallel. Neither view of the world took priority over the other, ensuring decisions about the service were made with both technical integrations and user experience top of mind. This approach enabled us to deliver at pace and really showed us how architecture and service design should work.",
                "tag": "p"
            },
            {
                "content": "As part of this sprint we carried out user research with people we thought would be in the highest priority groups. It was important to us that we embedded a user-centred design approach in the delivery from the start - and user research was at the heart of this. \n",
                "tag": "p"
            },
            {
                "content": "We set up 2 multi-disciplinary product teams with an overarching leadership group sitting across the 2 to ensure we maintained a coherent view of the service. While each team had its own ceremonies and cadence based on what met the team’s needs, we joined up on ceremonies like retrospectives, show & tell and planning to ensure we didn’t lose sight of the end-to-end journey.",
                "tag": "p"
            },
            {
                "content": "Managing uncertainty while working at pace",
                "tag": "h2"
            },
            {
                "content": "Working on government services, especially in a pandemic, often comes with high levels of uncertainty. With this work, we were carrying the uncertainty of which vaccine would land while also working within emerging policy thinking on how the roll out would be managed across the population. This resulted in frequently changing requirements that would inevitably impact the service we were designing and the resulting user experience.",
                "tag": "p"
            },
            {
                "content": "This made user research recruitment a challenge. We didn’t know what the policy would be around who would receive the vaccine first so we made educated guesses, ensuring we tested with different groups throughout. Throughout the delivery we carried out 5 rounds of user research with the over-80s, health and social care workers, trans and non-binary people and people who were classed as clinically extremely vulnerable. \n",
                "tag": "p"
            },
            {
                "content": "Having a common understanding and ensuring we had documentation to support this was critical. The service was initially documented in visual collaboration software, maintaining the link between service design and architecture throughout, with an up-to-date version always available before moving to a clickable prototype using the  NHS prototyping kit.",
                "tag": "p"
            },
            {
                "content": "As the service was high profile there were repeated requests for demos. Having an up-to-date prototype always available became essential to avoid confusion in an ever-changing environment. \n",
                "tag": "p"
            },
            {
                "content": "We got to the point where the team had demos honed to a fine art, to the point where we didn’t need run-throughs anymore!\n",
                "tag": "p"
            },
            {
                "content": "As we moved closer to go live, a date that continued to move in line with actual vaccines becoming available to Public Health England (PHE), we needed to carefully manage the changing requirements. The inevitable pressures to deploy a service that was highly performant and quickly recoverable meant we could not compromise our end-to-end testing.",
                "tag": "p"
            },
            {
                "content": "Consequently, we settled on a minimum viable product, got this agreed with our stakeholders and developed a prioritised backlog of work that we would tackle once the service was up and running.",
                "tag": "p"
            },
            {
                "content": "Making time to design an inclusive service",
                "tag": "h2"
            },
            {
                "content": "Despite working at pace, it was important we also delivered an inclusive service. Two weeks before going live we discovered we would be required to ask users of the service for their gender. This was a mandatory requirement by the API we were using to verify someone’s identity against the personal demographic service. \n",
                "tag": "p"
            },
            {
                "content": "As detailed in  Emma’s blog ‘Let’s talk about sex’, the team worked hard to ensure the question was asked in such a way that everyone would feel comfortable to answer regardless of how they identified.\n",
                "tag": "p"
            },
            {
                "content": "Since launch, work was also prioritised to ensure development work was done on both the API and the service to remove the question. \n",
                "tag": "p"
            },
            {
                "content": "A similar principle was applied when we introduced a question to users relating to pregnancy and the vaccine they were recommended. We didn’t assume that only certain people should be asked the question based on gender / sex. So to make sure the service was inclusive and safe we asked the question of all users. This was tested with a range of users including over-50s, men and trans women. It tested well with everyone. \n",
                "tag": "p"
            },
            {
                "content": "We also resisted repeated requests for users to be forced to provide a mobile number or email address or to implement strong authentication into the service. We wanted to be sure that we met our goal of designing an inclusive and accessible service that ensured people could be vaccinated as quickly as possible and we didn’t think it was appropriate to introduce these potential barriers.",
                "tag": "p"
            },
            {
                "content": "Instead, we used authentication ‘tokens’ that were simpler for users, to improve security and used content to encourage users to provide contact details without making them mandatory.",
                "tag": "p"
            },
            {
                "content": "Regardless of the speed of delivery, someone needs to make an active choice to prioritise inclusion over ‘the next urgent thing’ – something that is important in all services, but especially when working on a service that needs to be used by everyone in the country.",
                "tag": "p"
            },
            {
                "content": "Managing demand",
                "tag": "h2"
            },
            {
                "content": "The uncertainty around how the vaccine was to be rolled out and how it was to be announced meant we had to design the service to be able to cope with extremes of demand. Our service is cloud-based. We also took measures to protect the service from sudden surges in demand.",
                "tag": "p"
            },
            {
                "content": "Cohorts have been invited by age groups, which has enabled us to have a good understanding of the expected load on the service each day. With this information we’re able to adjust the number of people going through to make a booking at any one time – not only protecting the service but ensuring the user experience is not impacted.",
                "tag": "p"
            },
            {
                "content": "Iterating at pace",
                "tag": "h2"
            },
            {
                "content": "Launching a new, high-profile service to the public at short notice inevitably throws up things we could not have anticipated. We conducted user research prior to launching the service which was invaluable but wasn’t going to highlight all the ‘gotchas’.",
                "tag": "p"
            },
            {
                "content": "We launched the service with end-to-end analytics and user surveys built-in and combined this with regular usability sessions with users (including 119 call handlers) to amass a wealth of intelligence about how the service was performing. ",
                "tag": "p"
            },
            {
                "content": "Combining these insights helped us to prioritise the incremental improvements we would make to the service. Our product teams quickly prioritised the backlog using our goals of maximising vaccination uptake, usability and safety as our ‘north star’. The team, having previously worked on the NHS website, was highly skilled in deploying changes to a highly visible, high volume service at short notice. The practice of multiple, daily, controlled deployments meant we could implement prioritised changes into the service at an eye-watering rate. Inevitably, some things didn’t go exactly to plan, but the team were able to respond, fix and recover the service, often without users really noticing.",
                "tag": "p"
            },
            {
                "content": "The delivery of this service has been, and continues to be, a massive team effort. While the pace, scale and profile of the service have given rise to many challenges – the team has continually stayed focused on delivering a high performing service with users at the heart of everything they do.",
                "tag": "p"
            },
            {
                "content": "Related blog posts:",
                "tag": "h3"
            },
            {
                "content": "Behind the scenes at COVID-19 vaccination centres",
                "tag": "p"
            },
            {
                "content": "How we designed a digital service at pace",
                "tag": "p"
            },
            {
                "content": "Designing at pace at the Driver and Vehicle Standards Agency (DVSA)",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2021/07/05/designing-a-national-booking-service-for-covid-19-vaccination-appointments/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "The team behind the COVID-19 vaccination booking service shares how it developed an inclusive service that works for all users in a short time. "
    },
    {
        "title": "Take 5 Minutes - and Help Beat Meeting Fatigue",
        "authors": [
            "Adrian Chesson, Deputy Director Economics Statistics Development, Delivery and Support Office for National Statistics"
        ],
        "posted_on": "2021-07-05T08:48:07",
        "categories": [
            "A great place to work",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "Adrian Chesson offers some simple tips on how taking just five minutes can create a little bit of space to give a big boost to your wellbeing. ",
                "tag": "p"
            },
            {
                "content": "I am proud to be part of a team here at the Office for National Statistics,  honing and producing essential economic statistics, used across government and society to inform important decisions.  ",
                "tag": "p"
            },
            {
                "content": "Like so many, my colleagues and I had to make the shift to working from home when virtually everything  changed over a year ago.  With these overnight  changes came the urgent need to adapt and find new ways to support each other.",
                "tag": "p"
            },
            {
                "content": "Looking after each other ",
                "tag": "p"
            },
            {
                "content": "Watching for danger signs that a colleague  needs a little help, or recognising that someone in your team is perhaps overdoing it is crucial to keeping a happy, healthy workplace.  ",
                "tag": "p"
            },
            {
                "content": "Being prepared to listen and offering  support or sharing ideas that have helped with our own wellbeing can have a powerful impact.  ",
                "tag": "p"
            },
            {
                "content": "We need to do all this stuff  in normal times, but when the global pandemic hit, so many of us were thrown into a new world, this support became perhaps even more important. ",
                "tag": "p"
            },
            {
                "content": "Despite the challenges, I want to share  how we have given that little bit extra, checked in on colleagues and created a bit of breathing space to help look after ourselves. ",
                "tag": "p"
            },
            {
                "content": "Each month a different person on our team leads a range of wellbeing activities for the benefit of everyone.  The activities  are totally optional, but varied enough to appeal to most people whilst not so time consuming that people don’t want to engage.  ",
                "tag": "p"
            },
            {
                "content": "They include quizzes, little exercise challenges, stress and burnout awareness sessions, resilience training and so much more.  Combining this with  regular contact - on MS Teams and phone - and looking out for each other has helped strengthen our teams bond and developed a culture of supporting and boosting our wellbeing.",
                "tag": "p"
            },
            {
                "content": "Stay in touch",
                "tag": "p"
            },
            {
                "content": "Most of the team were working from home so  back-to-back meetings were cramming our diaries.  We were striving to keep that regular contact going, for our work and to stay in touch.  ",
                "tag": "p"
            },
            {
                "content": "However, some of us were struggling to take a break. So to beat meeting fatigue, we introduced a simple but effective initiative to schedule the start of meetings five minutes later.  Only five minutes! I hear you cry!  Can that really make a significant difference?  Well, believe it or not,  yep!  ",
                "tag": "p"
            },
            {
                "content": "Reap the benefits",
                "tag": "p"
            },
            {
                "content": "This practice spread fast, and now many of us are reap the benefits of taking five minutes out between meetings. Just enough time to rustle up  a a cup of tea (which for me is essential), take a break from the computer screen or perhaps to simply reflect on the previous meeting. ",
                "tag": "p"
            },
            {
                "content": "And if I may offer  a little extra  tip, we found it so much easier to schedule meetings to start five minutes later rather than rushing to finish meetings five minutes early.",
                "tag": "p"
            },
            {
                "content": "Making that difference ",
                "tag": "p"
            },
            {
                "content": "Some things we do to help support others may be quite big, others  may be small, but at the end of the day, for us, five minutes really has made a difference.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/07/05/take-5-minutes-and-beat-meeting-fatigue/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Adrian Chesson offers some simple tips on how taking just five minutes can create a little bit of space to give a big boost to your wellbeing.  I am proud to be part of a team here at the Office …"
    }
]