[
    {
        "title": "Reflecting on a year responding to COVID-19",
        "authors": [
            "Susan Hopkins"
        ],
        "posted_on": "2021-12-24T13:56:26",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "At this time of year many of us stop to reflect. The past two years have been hard on us all, the world as we know it changed forever.",
                "tag": "p"
            },
            {
                "content": "Like the vast majority of people, physical and social isolation were the biggest challenge for me. I saw very few people for months and didn’t see my family in Ireland for more than a year and a half. I spent my time worrying about my parents catching COVID. The day they got their first vaccinations felt like the beginning of the future. The enforced separation from family and friends has reminded me not to take simple pleasures like meeting for dinner or a walk in the woods for granted.",
                "tag": "p"
            },
            {
                "content": "The vaccination programme has changed how we see the virus, with over 120 million doses administered in the UK. As the global population gains immunity, we will see reductions in the impact of this terrible infection on lives lost and serious illness. Reflecting on the number of people involved in developing these vaccines, making sure they get into people’s arms and monitoring their impact has reminded me once again that science and medicine only works as a collaborative effort. I am extremely proud of the role my colleagues across the health system have played in the development and delivery of the vaccines.",
                "tag": "p"
            },
            {
                "content": "We have come such a long way; science has been at the heart of it all. Breakthroughs that might have taken decades have happened in months.",
                "tag": "p"
            },
            {
                "content": "UKHSA and its predecessor organisations have led and been involved in so many critical studies – from the early studies in care homes allowing us to understand transmission and asymptomatic disease, the studies on lateral flow devices in schools and in the community as an alternative to isolation of contacts, the vaccine effectiveness studies, studies looking at the severity of disease and the transmission in households and many more. We are hugely grateful to all the participants who give their time to contribute to science. Many are feeding back that it has allowed them to understand the importance of participation in research and will continue to reinforce the positive impacts of clinical trials to their patients, friends and family.",
                "tag": "p"
            },
            {
                "content": "I want to thank my colleagues across the public health system, for their professionalism, hard work and dedication to the communities they serve. Their commitment to solving some of the most difficult challenges we have ever known is inspirational.",
                "tag": "p"
            },
            {
                "content": "Also, to the public, who just keep going. Especially school children and parents who have been one of the most impacted groups. Thank you to everyone for all your sacrifices, for testing regularly and for getting the vaccine which protects you and those you mix with.",
                "tag": "p"
            },
            {
                "content": "So, what does the future hold for us and COVID? We know things can change drastically at rapid speed. The emergence of Omicron shows this, at a time when many were starting to relax, we have now returned to being on high alert. There will be moments in the coming months and years when we must exercise caution, and this is one of them.",
                "tag": "p"
            },
            {
                "content": "As we vaccinate more and immunity is gained globally, I hope that COVID-19 becomes another part of the seasonal respiratory viruses. But even more than that, with the advances in medical sciences with new drugs and vaccines rapidly developed during the pandemic, I hope that we can reduce the impact of other infectious diseases.",
                "tag": "p"
            },
            {
                "content": "Many of us have gained good habits over the pandemic that we will keep. I continue to regularly go for walks, taking my crazy cockapoo Luna with me when I meet up with friends in a park, it is good for our physical and mental wellbeing. I know many people continue to wash their hands more frequently and thoroughly. Good hand hygiene should never be underestimated.",
                "tag": "p"
            },
            {
                "content": "We’ve also learnt a considerable amount about wider society. Health threats do not affect everyone equally, people in the most deprived communities or who are vulnerable have suffered the worst outcomes. This is not a coincidence and we will need to drive evidence-based policies to reduce disparities and improve the inequalities in our society.",
                "tag": "p"
            },
            {
                "content": "Quite rightly COVID has dominated the agenda but there are other issues we must stay vigilant about.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance (AMR) has been described as a hidden pandemic and it’s important that we do not come out of COVID and enter another crisis. Taking antibiotics when you don’t need them puts us all at risk. The government has launched an action plan to eliminate HIV transmission and our organisation will play a key role in delivery. We also have actions plans to eliminate key vaccine preventable diseases, TB and hepatitis. Our teams working collaboratively in the new organisation will allow us to work effectively on these challenges.",
                "tag": "p"
            },
            {
                "content": "Then there are chemical, radiological and environmental hazards. Our changing climate is another health security threat we face and mitigating its impact is key. From extreme heat or cold weather to pollution impacting the air we breathe.",
                "tag": "p"
            },
            {
                "content": "Right now, it is once again a time to exercise caution, as we learn more about Omicron. Go and get your booster as soon as you can. We have come a long way over the past year, and we will progress even further over the next 12 months. Thank you for your work and dedication and your families for supporting you. I hope everyone manages to have a break over the holiday season.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/12/24/reflecting-on-a-year-responding-to-covid-19/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "At this time of year many of us stop to reflect. The past two years have been hard on us all, the world as we know it changed forever. Like the vast majority of people, physical and social isolation were …"
    },
    {
        "title": "A message of thanks from Health Secretary Sajid Javid to all NHS staff",
        "authors": [
            "Sajid Javid - Secretary of State for Health and Social Care, Department of Health and Social Care"
        ],
        "posted_on": "2021-12-23T16:51:05",
        "categories": [
            "Celebrating NHS staff"
        ],
        "content": [
            {
                "content": "The Christmas period can often be challenging for those working in the health and social care sector, and as we once again tackle Covid-19 with the renewed threat from Omicron, this year is no exception.",
                "tag": "p"
            },
            {
                "content": "Health Secretary Sajid Javid has recorded a message of support and thanks to all colleagues working in health and social care this Christmas.",
                "tag": "p"
            }
        ],
        "link": "https://healthcareleaders.blog.gov.uk/2021/12/23/a-message-of-thanks-from-health-secretary-sajid-javid-to-all-nhs-staff/",
        "blog": "DHSC Healthcare leaders",
        "blog_link": "https://healthcareleaders.blog.gov.uk",
        "description": "Health Secretary Sajid Javid gives his support and thanks to all colleagues working in health and social care this Christmas."
    },
    {
        "title": "Experimenting with the Service Communities model through the Prison Leavers Project",
        "authors": [
            "Amanda Smith"
        ],
        "posted_on": "2021-12-23T16:31:22",
        "categories": [
            "Service Communities"
        ],
        "content": [
            {
                "content": "We are convening an exciting cross-government, cross-systems project to test innovative ways to reduce reoffending.",
                "tag": "p"
            },
            {
                "content": "There are three key strands to the Prison Leavers Project: our Prison Leavers Innovation Challenge, our Local Leadership and Integration Fund and our Service Communities.  ",
                "tag": "p"
            },
            {
                "content": "In this blog post we will be focusing on how we’ve adapted the Service Communities model to form new cross-system multidisciplinary teams that are focusing on policy design, systems change and improvements to service delivery. ",
                "tag": "p"
            },
            {
                "content": "What are Service Communities?",
                "tag": "p"
            },
            {
                "content": "Service Communities were first introduced by Government Digital Service in 2017 to explore new ways of organising and working around whole user journeys and services. They are described as:  “…networks of people with different skills and from different professions and organisations, who are united by the service areas they work on.”",
                "tag": "p"
            },
            {
                "content": "The approach was intended to “provide a structure for people to work together across departmental and professional boundaries… a forum where people could collaborate and share things like policy and legal issues, user research, the types of data they hold that relates to the service and the technology they use”. The first couple of Service Communities brought together people working across government on issues related to starting a business, health benefits, and importing and exporting.  ",
                "tag": "p"
            },
            {
                "content": "The intention with Service Communities is to make it easier to collaborate and solve common challenges. ",
                "tag": "p"
            },
            {
                "content": "We wanted to see if we could adapt the model and apply it to early stage policy design and systems change as well as service delivery when it comes to reducing reoffending amongst prison leavers. ",
                "tag": "p"
            },
            {
                "content": "How have we set up our Service Communities?",
                "tag": "p"
            },
            {
                "content": "We’ve established four Service Communities that focus on different areas that those leaving prison need support with. They are:",
                "tag": "p"
            },
            {
                "content": "Each Service Community is formed of a policy lead and policy advisor, operational policy advisor, junior policy officer, user researcher and service designer. Teams are supported by delivery managers and the data/analysis and communications professions.",
                "tag": "p"
            },
            {
                "content": "Our Service Communities are full of seconded experts from across the public, charity and voluntary sector, with organisations such as St Giles Trust, the Department for Work and Pensions, Nacro, Changing Lives, Local Government Association working with the Ministry of Justice. Each of our secondees has a day a week back with their ‘home organisation’ to ensure cross-pollination of ideas.",
                "tag": "p"
            },
            {
                "content": "Teams are working in an agile way: researching, prototyping, co-designing and testing ideas directly with people who will use them. They'll be taking an iterative approach, learning as they go and adapting every step of the way. We'll be sharing what we discover with other government departments and organisations, and working as openly as possible.",
                "tag": "p"
            },
            {
                "content": "Building empathy and understanding between professions",
                "tag": "p"
            },
            {
                "content": "When our teams formed, we held a kick-off week with a series of masterclasses to help build empathy and understanding for each other. Sessions included:",
                "tag": "p"
            },
            {
                "content": "Some colleagues had never heard of agile or user-centred design, although have long been practitioners without realising. That’s why creating an inclusive culture, particularly through the language we use to develop a shared understanding, will continue to be fundamental.  ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Our Service Communities have just wrapped up their initial phases of work - known as exploration and discovery - to understand the problem space(s) and the needs of people in prison. They are currently prioritising which interventions to test and pilot that will help reduce crime by supporting prison leavers to improve their outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Many areas to tackle are already known, such as the need for people in prison to have consistent relationships; for practices to be trauma-informed; and for improved education and employment opportunities. It’s a case of bringing together many different people and organisations’ understanding of the system to determine what is being done so we can amplify, connect and optimise that work—and identify where new approaches, people and funding could help to make a difference.",
                "tag": "p"
            },
            {
                "content": "No single institution or organisation will have all the levers for change, which is why working together across boundaries on shared outcomes, and working in the open is so essential.",
                "tag": "p"
            },
            {
                "content": "Our Service Communities are moving into their alpha phase where they will be prototyping, co-designing and testing different ideas. They’ll be using a blend of methodologies and approaches to understand the success of their interventions, from undertaking user research and gathering data to see how they are performing, as well as taking part in a traditional, ‘fixed state’ impact evaluation throughout 2022/23.   ",
                "tag": "p"
            }
        ],
        "link": "https://prisonleaversproject.blog.gov.uk/2021/12/23/service-communities-model/",
        "blog": "The Prison Leavers Project",
        "blog_link": "https://prisonleaversproject.blog.gov.uk",
        "description": "How have we adapted the Service Communities model to form new cross-system multidisciplinary teams that are focusing on policy design, systems change and improvements to service delivery?"
    },
    {
        "title": "Why we’re making data returns less burdensome for Local Government",
        "authors": [
            "Team Case Level Data Collection"
        ],
        "posted_on": "2021-12-23T12:36:49",
        "categories": [
            "Case Level Data Collection"
        ],
        "content": [
            {
                "content": "A big part of the work of organisations that deliver local services is submitting data about their activities to central government, so that existing policies can be monitored and new policies can be made. There’s an official list of these obligatory data submissions called the Single Data List. As you’ll see DLUHC (formerly MHCLG) owns many of them.",
                "tag": "p"
            },
            {
                "content": "Data providers are time poor and far removed from the outputs",
                "tag": "h2"
            },
            {
                "content": "Unlike applications for grants and funding these data returns are not transactional in nature, which means organisations don’t get anything immediate in return for doing the work. The data is used by someone else entirely (policy people in central government), so the task can feel like a chore and an additional cost.",
                "tag": "p"
            },
            {
                "content": "In some areas the data required can be granular, personally identifiable, and required on a case-by-case basis, such as data on homelessness, rough sleeping and social housing. The person providing the data can often be a front-line community worker, squeezed for time and removed from the outputs.",
                "tag": "p"
            },
            {
                "content": "Even with the best intentions, this can have a negative impact on the timeliness and quality of the data coming into the department.",
                "tag": "p"
            },
            {
                "content": "Double entry of data",
                "tag": "h2"
            },
            {
                "content": "Adding to the problem is that often, the data required by policy teams is collected by the local organisations anyway, as part of their business-as-usual service delivery and stored in an internal centralised management system. However, there are surprisingly few APIs to automate the transfer of this data between local organisations’ systems and central government.",
                "tag": "p"
            },
            {
                "content": "There’s also still an over reliance on paper forms and data re-keying, which is prone to human error and can cost larger local authorities significant sums.",
                "tag": "p"
            },
            {
                "content": "Central government also sometimes asks for additional data that are only useful for policy teams. These are known as ‘new burdens’, which are carefully assessed, and sometimes reimbursed. But extra money doesn’t always make things faster for already time-poor data providers who could always be spending more time out with communities. It doesn’t necessarily make the data quality better either.",
                "tag": "p"
            },
            {
                "content": "How is the data currently submitted?",
                "tag": "h2"
            },
            {
                "content": "Here at DLUHC, we have a couple of digital services that data providers can use to submit this data via online forms, and that analysts in the department use to manage data collection activities. However, the services don’t include all data collections, and they don’t currently meet the Government Digital Service (GDS) standards.",
                "tag": "p"
            },
            {
                "content": "The Case Level Data Collection team have been trying to figure out how to reduce the burden and increase the quality of data submissions for local organisations through user-centred design and automation, as we look to modernise our data collection services and technologies.",
                "tag": "p"
            },
            {
                "content": "The dataset we’re working with currently is on social housing lettings and sales - more commonly known as ‘CORE’. This dataset makes a good pilot to explore the wider problem described above because:",
                "tag": "p"
            },
            {
                "content": "Our mission is “To make it quicker and easier for housing officers to submit valid social housing sales and lettings data first time”.",
                "tag": "p"
            },
            {
                "content": "So what have we been up to?",
                "tag": "p"
            },
            {
                "content": "Is the data actually used?",
                "tag": "h2"
            },
            {
                "content": "Even though CORE data is listed as national statistics, we looked to find out the answer to this critical question as a first step by doing user research interviews with policy leads, economists and analysts. We found enough evidence to prove that the data is used and valued.",
                "tag": "p"
            },
            {
                "content": "The stats help policy teams understand supply and demand, decide what kind of social housing needs to be built where, and what kinds of rents are being charged, among many other things. External sources also make use of the CORE dataset, such as academics, charities and commercial housing organisations. The stats are released annually and ad hoc analysis is also done for policy teams in DLUHC and sometimes external data consumers.",
                "tag": "p"
            },
            {
                "content": "Won’t an API solve all the problems?",
                "tag": "h2"
            },
            {
                "content": "We conducted user research with 5 of the most common housing software suppliers plus some data providing organisations themselves. Our goal was to understand their appetite for putting an API integration on their roadmaps. We also wanted to understand what challenges they might face and what their needs might be.",
                "tag": "p"
            },
            {
                "content": "Suppliers and some digitally mature data providers were very keen to automate this data submission which is good news. But they don’t cover the entire provider base, and not all local authorities and housing associations have budgets or the digital maturity to submit via API. So, while we will be enabling submission via API, it’s going to be a while before the benefits of that reach all data providers.",
                "tag": "p"
            },
            {
                "content": "The strategy: Allowing organisations to submit social housing data in a way that works for them, while making it easier for them to move towards bulk uploads and APIs in future",
                "tag": "p"
            },
            {
                "content": "We acknowledge that some organisations will continue to fulfil their data submission obligations in a manual way. For these organisations we want to provide a better digital service that:",
                "tag": "p"
            },
            {
                "content": "Making data collection and submission a less burdensome activity for data providers will save local organisations time, and in turn improve data quality. Acquiring high quality source data will allow the department to experiment with more sophisticated data visualisation tools or technologies such as machine learning with even greater confidence. It will also make the management of all these collections much more efficient and value adding overall.",
                "tag": "p"
            },
            {
                "content": "Look out for another blog post in the new year which will share more about the new data submission service we’re building, and how you can help us test it.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2021/12/23/why-were-making-data-returns-less-burdensome-for-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "A big part of the work of organisations that deliver local services is submitting data about their activities to central government, so that existing policies can be monitored and new policies can be made. There’s an official list of these …"
    },
    {
        "title": "Long read: winter vaccination for inclusion health groups",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-12-23T11:46:55",
        "categories": [
            "Coronavirus (COVID-19)",
            "flu"
        ],
        "content": [
            {
                "content": "This blog has been produced by the UK Health Security Agency (UKHSA), the Office for Health Improvement and Disparities (OHID) and NHS England and Improvement (NHSEI).",
                "tag": "p"
            },
            {
                "content": "It highlights the unequal impact of COVID-19 and seasonal influenza (flu) on people from inclusion health groups and the importance of tailoring our approach to vaccination to ensure that protection is available and accessible to everyone at risk in our communities.",
                "tag": "p"
            },
            {
                "content": "Winter viruses",
                "tag": "h2"
            },
            {
                "content": "This winter we are facing high levels of COVID-19 and the additional risk of flu. Although these two diseases are caused by different viruses, they are spread from person-to-person in similar ways.",
                "tag": "p"
            },
            {
                "content": "COVID-19 and flu cause more harm to people who already experience poor health and who are more vulnerable because of wider social factors including poverty and poor living or working conditions. Vaccines are available for COVID-19 and flu, and these offer good protection from serious illness and death.",
                "tag": "p"
            },
            {
                "content": "Inclusion health groups",
                "tag": "h2"
            },
            {
                "content": "Inclusion health is a term used to describe people who are socially excluded and experience multiple risk factors for poor health such as poverty, violence and complex trauma. This can include people who experience homelessness, drug and alcohol dependence, Gypsy, Roma and Traveller communities, sex workers, victims of modern slavery, refugees, asylum-seekers and undocumented migrants.",
                "tag": "p"
            },
            {
                "content": "People belonging to inclusion health groups may experience stigma and discrimination and are not consistently included in electronic records such as healthcare databases. They frequently suffer from multiple ongoing health problems and face barriers to accessing healthcare.",
                "tag": "p"
            },
            {
                "content": "They may not be registered with a GP or have any information recorded about their health problems in health records. This leads to extremely poor health outcomes, often much worse than the general population, and contributes to increasing health inequalities.",
                "tag": "p"
            },
            {
                "content": "Unequal risk in inclusion health groups",
                "tag": "h2"
            },
            {
                "content": "The COVID-19 pandemic has not only exposed pre-existing health inequalities affecting those in inclusion health groups, it has also made them worse. Research by Doctors of the World reveals that people in inclusion health groups are:",
                "tag": "p"
            },
            {
                "content": "These factors are also likely to contribute to a greater risk of being exposed to flu and a greater risk of becoming severely unwell or dying.",
                "tag": "p"
            },
            {
                "content": "People experiencing homelessness",
                "tag": "p"
            },
            {
                "content": "People experiencing homelessness suffer from early ageing; they experience levels of illness and frailty similar to people 30-40 years older and die at a significantly younger age than the general population.",
                "tag": "p"
            },
            {
                "content": "Many people experiencing homelessness suffer with health problems that put them in ‘clinical risk’ groups or make them ‘extremely clinically vulnerable’ and at high risk of becoming seriously unwell or dying from COVID-19 or flu. These health problems may include severe lung disease such as chronic obstructive pulmonary disease (COPD), liver disease, heart disease, poorly controlled diabetes and severe mental illness.",
                "tag": "p"
            },
            {
                "content": "People from Gypsy, Roma and Traveller Communities",
                "tag": "p"
            },
            {
                "content": "People from Gypsy, Roma and Traveller communities have much poorer health than the general population and die 10-25 years younger. They are significantly more likely to have a long-term condition making them ‘clinically vulnerable’ to COVID-19 or flu including chronic bronchitis and asthma. People from Gypsy, Roma and Traveller communities often live in crowded accommodation with shared toilet, washing and kitchen facilities. Being unable to socially distance or isolate increases their risk of exposure to the viruses like COVID-19 and flu that are spread from person-to-person.",
                "tag": "p"
            },
            {
                "content": "Refugees, asylum seekers and undocumented migrants",
                "tag": "p"
            },
            {
                "content": "Migrants in vulnerable circumstances often live in shared accommodation where it is difficult to practice social distancing and isolation, which can lead to the rapid spread of COVID-19 and flu from person-to-person and outbreaks of disease. Many refugees, asylum seekers and undocumented migrants are from Black, Asian or minority ethnic (BAME) groups who are at greater risk of severe illness and death from COVID-19.",
                "tag": "p"
            },
            {
                "content": "Sex workers",
                "tag": "p"
            },
            {
                "content": "Many street sex workers experience homelessness and some are also migrants and face health issues discussed earlier. Higher levels of ongoing health problems among sex workers increases their risk of severe illness or death from COVID-19 or flu. Many sex workers are forced to continue engaging in sex work and expose themselves to the risk of infection in order to earn money to buy food or pay rent",
                "tag": "p"
            },
            {
                "content": "COVID-19 and flu vaccines",
                "tag": "h2"
            },
            {
                "content": "COVID-19 vaccination is available to everyone in England and Wales aged 12 or over. The primary course of COVID-19 vaccination includes two doses of the vaccine for people that are aged 12 years and over, which should be given at least 8 weeks apart. A booster programme has also begun to offer additional protection to those most at risk and people aged over 16 with a third dose given 3 months after the second dose. Flu vaccination involves a single dose and may be given at the same time as the COVID-19 vaccination, which avoids any further delay in protection and the risk of the person not returning for a later appointment. Although a large proportion of the adult population have taken up the COVID-19 vaccination offer, not everyone has received their first dose yet. The offer of vaccination remains open to everyone who is eligible, wherever they are on their vaccination journey. Vaccination can be offered to people without an NHS number, and those who are not registered with a GP should not be turned away when trying to access vaccination.",
                "tag": "p"
            },
            {
                "content": "Vaccination for Inclusion Health groups",
                "tag": "h2"
            },
            {
                "content": "NHS England has identified that people in inclusion health groups are at increased risk of severe disease and higher mortality and should be considered a priority for vaccination against COVID-19.",
                "tag": "p"
            },
            {
                "content": "The Joint Committee for Vaccination and Immunisation (JCVI) guidance recognises the need to consider the complex interplay of health and social risk factors for serious illness from COVID-19 and flu when prioritising patients for vaccination.",
                "tag": "p"
            },
            {
                "content": "The Green Book, whose chapters reflect the current policies and procedures for vaccination, gives the person prescribing flu or COVID-19 vaccines flexibility in determining eligibility, stating that the prescriber should apply clinical judgment to take into account the risk of COVID-19 or flu worsening any underlying disease that a patient may have, as well as the risk of serious illness from COVID-19 or flu.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 booster programme is now open to all adults and so those in inclusion health groups over the age of 16 are eligible and should be supported to get boosted. This includes asylum seekers, refugees, and migrant populations including pregnant women who may need additional routes and support to be able to access their flu and COVID-19 vaccines.",
                "tag": "p"
            },
            {
                "content": "Barriers to vaccination",
                "tag": "p"
            },
            {
                "content": "Despite being more vulnerable to COVID-19 and flu, people from inclusion health groups face many challenges accessing the COVID-19 and flu vaccines:",
                "tag": "p"
            },
            {
                "content": "Tailored vaccination approaches",
                "tag": "h2"
            },
            {
                "content": "In view of the barriers experienced by people in inclusion health groups, it is important that accessible tailored and outreach vaccination services run alongside inclusive mainstream services. Tailored outreach vaccination approaches allow healthcare teams to deliver vaccinations in locations that feel safe and welcoming and can be more easily accessed by inclusion health groups.",
                "tag": "p"
            },
            {
                "content": "This may include:",
                "tag": "p"
            },
            {
                "content": "Alongside increasing the accessibility of the vaccines, it is also crucial to increase confidence among people in inclusion health groups in the safety and effectiveness of the vaccines and in the trustworthiness and competence of the people who are delivering them. This involves providing accurate information in languages and formats that can be understood and delivering this through trusted channels such as housing providers, Voluntary, Community and Social Enterprise (VCSE) organisations, community leaders and representatives and peer advocates from inclusion health groups.",
                "tag": "p"
            },
            {
                "content": "UKHSA provides a range of translated information including a COVID-19 vaccination guide for adults, Third dose for weakened immune system leaflet,  Guide to COVID-19 booster,  Information for women of childbearing age, currently pregnant or breastfeeding, what to expect after your COVID-19 vaccination leaflet and Flu vaccination: who should have it this winter and why. UKHSA also produces easy read guides for COVID-19 vaccination and flu vaccination. Doctors of the World have produced a Vaccine Confidence Toolkit and have translated information about the COVID-19 vaccine for asylum seekers, refugees and undocumented migrants into 61 languages. Groundswell has produced accessible information about COVID-19 for people experiencing homelessness and frontline workers.",
                "tag": "p"
            },
            {
                "content": "Tailored approaches to offering vaccination to people in inclusion health groups have taken place in several areas across the country, including Brighton, Leeds and Bradford, Manchester, Shrewsbury and Plymouth.",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h2"
            },
            {
                "content": "People in inclusion health groups risk being exposed to COVID-19 and flu this winter and have a greater chance of becoming seriously unwell. Mainstream healthcare services are often not designed in ways that can be accessed by people in inclusion health groups.",
                "tag": "p"
            },
            {
                "content": "In addition to taking actions to ensure mainstream services are inclusive, tailoring our vaccination approaches with outreach in safe and welcoming locations. It is important to provide regular opportunities to consider the offer, and the opportunity to have conversations about the vaccines and wider health issues to develop trust and confidence. The regularity of provision of services that are tailored contributes to building trusting relationships will ensure that no one in our communities gets left behind.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "More information about the COVID-19 and flu vaccines can be found in Chapter 14a and Chapter 19 of the Green Book and in the Joint Commission for Vaccination and Immunisation (JCVI) publications and statements.",
                "tag": "p"
            },
            {
                "content": "COVID-19 vaccination programme collection:",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/collections/covid-19-vaccination-programme",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/publications/covid-19-vaccination-what-to-expect-after-vaccination",
                "tag": "p"
            },
            {
                "content": "Annual flu collection",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/collections/annual-flu-programme",
                "tag": "p"
            },
            {
                "content": "Free leaflets and resources including Easy Read and many translations are available as paper copies here. Register at the Health Publications website to place your order.",
                "tag": "p"
            },
            {
                "content": "To find out more about inclusion health you can access Inclusion Health: Applying all our health. This resource supports front-line health and care staff, managers and staff holding strategic roles to take action on inclusion health.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/12/23/long-read-winter-vaccination-for-inclusion-health-groups/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This blog has been produced by the UK Health Security Agency (UKHSA), the Office for Health Improvement and Disparities (OHID) and NHS England and Improvement (NHSEI). It highlights the unequal impact of COVID-19 and seasonal influenza (flu) on people from …"
    },
    {
        "title": "Floods and dredging: explaining the Environment Agency’s approach",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2021-12-23T10:55:49",
        "categories": [
            "Flood",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "What is dredging and desilting?",
                "tag": "h3"
            },
            {
                "content": "Dredging and desilting are methods that we use to remove an accumulation of silt material, such as fine gravels or soils that have been washed into rivers from surrounding land in the catchment, from the bottom of rivers to temporarily increase the flow.",
                "tag": "p"
            },
            {
                "content": "Desilting is usually undertaken more frequently to remove recent deposits of silt to the bed level of a river. We use dredging to describe removing a range of materials or for making the channel larger by removing the bed and channel side material. It is undertaken less frequently and is a bigger exercise.",
                "tag": "p"
            },
            {
                "content": "In the UK, dredging and desilting have historically been carried out for a broad range of reasons: to drain land, maintain flows to mills, abstract sand or gravel for construction or to improve navigation, in addition to preventing flooding. In the past this has sometimes come with unintended consequences including increasing flooding downstream.",
                "tag": "p"
            },
            {
                "content": "Dredging and desilting are not as effective at reducing flood risk as other options, are often expensive and can be harmful to the environment.  Therefore the level of dredging and desilting has decreased in the UK over recent decades.",
                "tag": "p"
            },
            {
                "content": "Does dredging and desilting prevent flooding?",
                "tag": "h3"
            },
            {
                "content": "When used with other flood risk management measures as part of a catchment based approach dredging and desilting can be effective and justified.   In the majority of cases, they are not the most efficient or sustainable ways of reducing flood risk and may actually increase flood risk to downstream communities. .",
                "tag": "p"
            },
            {
                "content": "Natural processes in many rivers means silt will return and accumulate in the same places very quickly, sometimes only weeks after dredging and desilting is carried out, therefore any increase in channel capacity will be short-lived. This is particularly evident in tidal rivers with each tide bringing in new accumulations of silt.",
                "tag": "p"
            },
            {
                "content": "Why doesn’t the Environment Agency do more dredging?",
                "tag": "h3"
            },
            {
                "content": "Dredging and desilting are an important part of our river maintenance programme, which is why we spent around £5 million on these activities in 2019/20. This is in addition to the approximately £40 million we spend on other works in channels such as weed clearance and blockage removal to keep them flowing.",
                "tag": "p"
            },
            {
                "content": "We consider each location carefully and dredge where we know it will make a difference to reduce flood risk. We assess each situation individually to understand the effectiveness, sustainability, environmental impact and value for money that dredging and desilting will provide.",
                "tag": "p"
            },
            {
                "content": "Where we conclude that dredging and desilting is economically viable, will not harm the environment and will reduce flood risk, then we will undertake it",
                "tag": "p"
            },
            {
                "content": "What is the impact on the environment?",
                "tag": "h3"
            },
            {
                "content": "Dredging and desilting can have serious and long lasting negative impacts on the environment. For example, it can damage or destroy fish spawning grounds and make river banks unstable. Silt can become suspended in the water, lowering oxygen levels, potentially releasing harmful chemicals that may be present. This, in turn, impacts on wildlife, and water quality downstream. The silt that has been removed from rivers can be difficult to dispose of, particularly where it is contaminated due to the historic industrial activity on the lower catchments of our rivers.",
                "tag": "p"
            },
            {
                "content": "Before we undertake dredging and desilting activities we make sure the work will not have any negative impacts on the environment, water quality or flood risk elsewhere in the catchment. We also design and undertake the work in a way that improves the river habitat or if that is not possible, minimise any impact as far as we can.",
                "tag": "p"
            },
            {
                "content": "How does the Environment Agency reduce flood risk in places where it doesn’t dredge?",
                "tag": "h3"
            },
            {
                "content": "Taking action across entire river catchments is  a much more effective and efficient way to protect communities and increase their resilience to flooding.",
                "tag": "p"
            },
            {
                "content": "The most visible measures include flood walls, embankments, and demountable and temporary barriers, which help to contain water within river channels. Our strong track record on delivering new defences means that 314,000 homes are better protected since 2015, and the delivery of a record £5.2 billion investment in around 2,000 new schemes across the country will see a further 336,000 properties better protected over this current funding period.",
                "tag": "p"
            },
            {
                "content": "Communities are also protected by other flood risk measures such as storing water upstream and slowing the flow through natural flood management measures such as leaky dams. We create flood storage areas to temporarily store flood water on land that will more readily recover from flooding (such as parkland) to prevent flood water moving downstream too quickly and flooding communities.",
                "tag": "p"
            },
            {
                "content": "Working with partners, we also carry out activity in the upper catchments of rivers, restoring peatlands, planting trees, and building leaky dams, all of which contribute to slowing the flow of water into communities further downstream. In urban areas, we work with local authorities and other partners to promote sustainable drainage systems, which can include the creation of ponds and green spaces to help soak up rainwater, rather than it flowing quickly into drains and rivers.",
                "tag": "p"
            },
            {
                "content": "Across the country we work closely with other Risk Management Authorities such as local authorities and Internal Drainage Boards to manage flood risk. However, even with these measures and the Environment Agency’s strong track record, we cannot prevent flooding all of the time. That’s why we need people to know their risk.  So we encourage everyone to check online if they are at risk of flooding, sign up for flood warnings, and, if they are at risk, know what to do when flooding hits.",
                "tag": "p"
            },
            {
                "content": "Householders and business owners can also take other action to protect their property, such as installing Property Flood Resilience (PFR) measures. These can include flood doors, airbrick covers, and flood-resistant coatings on walls, helping to either keep water out of properties, or allow a quicker return to normality after flooding.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/12/23/floods-and-dredging/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "What is dredging and desilting? Dredging and desilting are methods that we use to remove an accumulation of silt material, such as fine gravels or soils that have been washed into rivers from surrounding land in the catchment, from the …"
    },
    {
        "title": "Introducing the Faker Takers",
        "authors": [
            "Dan Anthony"
        ],
        "posted_on": "2021-12-23T09:30:09",
        "categories": [
            "Enforcement"
        ],
        "content": [
            {
                "content": "Recent reports from the OECD (Organisation for Economic Co-operation and Development) show that fake goods trading is on the increase. Dan Anthony looks at the reasons behind this rise and what is being done to combat these illegal practices. ",
                "tag": "p"
            },
            {
                "content": "In the past, intellectual property (IP) crime has comprised of counterfeiters painting fake masterpieces, printing false banknotes, and transforming bullion into ornamental Eiffel Towers. Now, thanks to the digital age and the rise of intangible business assets, something which was once a niche corner of an illegal network has been transformed into a far bigger problem.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Recent reports from the OECD (Organisation for Economic Co-operation and Development) indicate that trade in fake goods has continued to increase from an already high level of 3.3% in 2016. In this blog, I will outline the reasons behind this sustained rise and what is being done to combat these illegal practices.",
                "tag": "p"
            },
            {
                "content": "Intangible but vulnerable ",
                "tag": "h3"
            },
            {
                "content": "Over 80% of the value of UK companies trading on the stock market is deemed intangible. This includes trademarks, design registrations, copyright creations and patent-protected inventions. Although these assets can’t be stolen from a misplaced handbag or seized during a bank heist, they are still vulnerable.",
                "tag": "p"
            },
            {
                "content": "Through the sale of counterfeit goods via rogue websites and the dissemination of unlicensed content, these vital assets are at risk of IP infringement.",
                "tag": "p"
            },
            {
                "content": "A new breed ",
                "tag": "h3"
            },
            {
                "content": "Along with Border Force and National Trading Standards officers, a new breed of independent investigators is being established. Their role is to crack down on these practices. They offer IP protection services to innovative companies whose commercial success makes them potential targets for infringement.",
                "tag": "p"
            },
            {
                "content": "TM EYE",
                "tag": "h4"
            },
            {
                "content": "David McKelvey created TM Eye in 2007. He is the former  Detective Chief Inspector of North and East London’s Criminal Investigation Department.",
                "tag": "p"
            },
            {
                "content": "TM Eye is a specialist IP protection service that now represents some of the world’s largest and best-known brands.",
                "tag": "p"
            },
            {
                "content": "The team operates internationally and is responsible for more prosecutions and convictions for trade mark offences than any other public or private law enforcement organisation in the UK. It has undertaken over 700 private criminal prosecutions and has a 100% conviction rate. 13% of TM Eye’s convictions receive custodial sentences.",
                "tag": "p"
            },
            {
                "content": "The team’s workload is varied, and includes the seizing of truck loads of lethal, counterfeit pharmaceuticals in Mumbai, to busting online counterfeit goods networks here in the UK. The team has three major Crown Court trials coming up in Sheffield, Birmingham and London relating to their current operation. David told us:",
                "tag": "p"
            },
            {
                "content": "The investigation is ongoing.",
                "tag": "p"
            },
            {
                "content": "SnapDragon",
                "tag": "h4"
            },
            {
                "content": "Rachel Jones is the founder and CEO of SnapDragon Monitoring, who are online brand protection specialists. SnapDragon works with brands around the world to enforce intellectual property rights online removing copycat and fake listings as well as illicit domains.",
                "tag": "p"
            },
            {
                "content": "In 2020 SnapDragon was awarded the Queen's Award for Enterprise for innovation in recognition of SnapDragon’s ground-breaking online IP infringement monitoring software. It’s an achievement of which Rachel and her team are hugely proud.",
                "tag": "p"
            },
            {
                "content": "Rachel’s experience of IP crime is that of a creative entrepreneur, and her passion for what she does stems from her own experience:",
                "tag": "p"
            },
            {
                "content": "It was this very personal story which has driven SnapDragon's development of affordable, effective software. The software enables brands of any size to identify IP-infringing products for removal from ecommerce and social media sites around the world.",
                "tag": "p"
            },
            {
                "content": "WRi Group",
                "tag": "h4"
            },
            {
                "content": "Graham Mogg has close connections with the Intellectual Property Office having been instrumental in creating and leading the IPO and National Trading Standards e-Crime Intelligence hubs. He was inspired to create the WRi Group in 2011.",
                "tag": "p"
            },
            {
                "content": "Graham’s past experience as a police officer and across the IP environment gives the WRi Group big picture credentials.",
                "tag": "p"
            },
            {
                "content": "As Graham says, \"we’re not just here to make money; we’re here to protect consumers and businesses and have contributed to projects that have allowed that to happen.\"",
                "tag": "p"
            },
            {
                "content": "Graham has been at the forefront of many of the UK's most successful collaborative enforcement actions. The WRi Group sponsors the Real Deal initiative, supporting local authorities and market operators in the fight against IP crime.",
                "tag": "p"
            },
            {
                "content": "The team specialises in bespoke brand protection, investigation and civil recovery services for major clients. The WRi Group’s academy closes the loop between public and private sector, training trading standards officers through its academy.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2021/12/23/introducing-the-faker-takers/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Recent reports from the OECD (Organisation for Economic Co-operation and Development) show that fake goods trading is on the increase. Dan Anthony looks at the reasons behind this rise and what is being done to combat these illegal practices.  In …"
    },
    {
        "title": "\"I want this Christmas to be a happy one for all our children\": Education Secretary Nadhim Zahawi on the benefits of Breakfast and Holiday Activities and Food clubs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-22T14:55:57",
        "categories": [
            "Holidays"
        ],
        "content": [
            {
                "content": "Over 600,000 children attended free, government-funded Holiday Activities and Food clubs this summer, including over 495,000 eligible for free school meals - and new data shows the impact Breakfast Clubs have had on children around the country.",
                "tag": "p"
            },
            {
                "content": "Education Secretary Nadhim Zahawi reflects on the benefits of Breakfast and Holiday Activities and Food clubs:",
                "tag": "p"
            },
            {
                "content": "Here, children in Halifax tell us about the fun they’re having during the Christmas break:",
                "tag": "p"
            },
            {
                "content": "For information on how to get involved and for full guidance on the HAF programme visit What you need to know about the Holiday Activities and Food (HAF) programme - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/22/i-want-this-christmas-to-be-a-happy-one-for-all-our-children-education-secretary-nadhim-zahawi-on-the-benefits-of-breakfast-and-holiday-activities-and-food-clubs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Over 600,000 children attended free, government-funded Holiday Activities and Food clubs this summer, including over 495,000 eligible for free school meals - and new data shows the impact Breakfast Clubs have had on children around the country."
    },
    {
        "title": "Staying safe over the festive period",
        "authors": [
            "Susan Hopkins",
            "Richard Amlôt"
        ],
        "posted_on": "2021-12-22T14:50:23",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "Christmas and New Year are special times when people come together. These social occasions are important, and we all want to spend time with friends and family. The emergence of the Omicron variant has served as a stark reminder that the pandemic is not over. Cases of COVID-19 are growing rapidly across the UK, with record numbers of cases being reported.",
                "tag": "p"
            },
            {
                "content": "It’s therefore important that we are all cautious over the festive period and do the things that can help keep ourselves and loved ones safe.",
                "tag": "p"
            },
            {
                "content": "Booking your COVID-19 vaccine or booster or attending a walk-in COVID-19 vaccination site should be at the top of everyone’s to-do list.",
                "tag": "p"
            },
            {
                "content": "With cases of COVID-19 set to continue to sharply increase, it is more important than ever to get protected and we know that two vaccine doses alone are not enough.",
                "tag": "p"
            },
            {
                "content": "Our data shows that getting a booster dose of a vaccine provides around 70-75% protection against symptomatic disease from Omicron and is also highly effective against the Delta variant.",
                "tag": "p"
            },
            {
                "content": "Record numbers of people have been coming forward to get their booster dose in recent weeks, and you can join them. Everyone over 18 can now book through the NHS booking system.",
                "tag": "p"
            },
            {
                "content": "For those who have yet to take up their first or second dose, you can come forward and book these or attend a walk-in clinic.",
                "tag": "p"
            },
            {
                "content": "Getting a COVID jab is a powerful way to reduce your risk of falling seriously unwell from COVID-19 this winter. We are seeing daily record numbers of vaccinations being administered thanks to the incredible work of our NHS colleagues.",
                "tag": "p"
            },
            {
                "content": "If you are meeting up with others, taking a rapid lateral flow test beforehand is strongly advised. Lateral flow tests are especially helpful at finding people who are infected but do not have symptoms and so could unknowingly pass COVID-19 on to others. Testing regularly ensures that you can safely spend time with friends and family and is especially important to help protect those who are more vulnerable, including elderly relatives.",
                "tag": "p"
            },
            {
                "content": "In response to the recent high demand for lateral flow tests, capacity for home deliveries is being doubled and pharmacies have access to an increased supply lateral flow tests per week. Order your lateral flow tests online or use this online tool to find venues in your community such as pharmacies where you can pick them up.",
                "tag": "p"
            },
            {
                "content": "Ways we can stay safe and slow the spread",
                "tag": "h2"
            },
            {
                "content": "We all need to do our bit to help slow the spread of this Omicron wave, including following the guidance and taking sensible precautions.",
                "tag": "p"
            },
            {
                "content": "With such high amounts of COVID-19 circulating in our communities, the more people you meet, the more likely you will be exposed to an individual who is infectious. We should prioritise who we want to see and identify where we can reduce our social contacts.",
                "tag": "p"
            },
            {
                "content": "If you socialise indoors, then you can help to limit the chance of catching and spreading COVID-19 by:",
                "tag": "p"
            },
            {
                "content": "Taking sensible precautions while we go about daily life can make a real difference, such as:",
                "tag": "p"
            },
            {
                "content": "What if I’ve been in contact with someone who has COVID-19",
                "tag": "h2"
            },
            {
                "content": "If you are identified as a close contact of a positive case of COVID-19, you must follow the appropriate self-isolation guidance, which was recently updated and can be read in full online.",
                "tag": "p"
            },
            {
                "content": "If you are fully vaccinated you do not need to isolate but you are strongly advised to do an LFD test daily for seven days and isolate if you test positive.",
                "tag": "p"
            },
            {
                "content": "If you have had only one vaccine dose or are unvaccinated, you must isolate for ten days. If you develop symptoms you should book a PCR test.",
                "tag": "p"
            },
            {
                "content": "People aged over 5 and under 18 years and 6 months do not need to isolate if not fully vaccinated, but should take daily LFD tests.",
                "tag": "p"
            },
            {
                "content": "If you develop any COVID-19 symptoms, you should get a PCR test as soon as possible and stay at home. Booking slots for PCR testing sites have increased with demand rising in recent weeks. Both home-delivery and test site PCR testing are available. Over the festive period, PCR testing sites will be operating on Christmas Day, Boxing Day and New Year’s Day. Find full details of opening hours here.",
                "tag": "p"
            },
            {
                "content": "Remember, if you are unwell for any reason, try to stay at home if possible and take precautions to stop illness from spreading.",
                "tag": "p"
            },
            {
                "content": "The self-isolation guidance has changed.",
                "tag": "p"
            },
            {
                "content": "You can take an LFD test from the sixth day of your isolation period, and another LFD test 24 hours later. If two consecutive tests are negative, and you do not have a high temperature, you may end your self-isolation after the second negative test result.",
                "tag": "p"
            },
            {
                "content": "You should not take an LFD test before the sixth day of your isolation period, and you should only end your self-isolation following two consecutive negative LFD tests which should be taken 24 hours apart.",
                "tag": "p"
            },
            {
                "content": "If you end your self-isolation early this way, you should still follow the public health advice and limit close contact with other people outside your household, especially in crowded, enclosed or poorly ventilated spaces. Work from home if you are able to, wear a face covering especially when you are in enclosed or poorly ventilated spaces and where you are in close contact with other people, and limit your contact with those who are at higher risk of severe illness if infected with COVID-19.",
                "tag": "p"
            },
            {
                "content": "There is more advice on how to stay safe and help prevent the spread of COVID-19 available here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/12/22/staying-safe-over-the-festive-period-2/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Christmas and New Year are special times when people come together. This blog looks at ways we can stay safe over the festive period."
    },
    {
        "title": "G7 Principal Chemicals Advisor- The Office of Product Safety and Standards",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2021-12-22T12:54:25",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "G7 Principal Chemicals Advisor- The Office of Product Safety and Standards",
                "tag": "p"
            },
            {
                "content": "The Office of Product Safety and Standards is recruiting for a Principal Chemicals Advisor into the Science Team.  The Science Team provides access to robust and relevant scientific advice and novel research for the development of policy, and the delivery and enforcement of product safety regulations across the OPSS remit, including toys, cosmetics and new responsibilities in construction products. We work closely with other evidence teams including those in engineering, research, analysis and testing. It is a multidisciplinary team including scientists covering specialisms including analytical chemistry, materials science and toxicology. The team is also responsible for chemical risk assessment advice and leads the Office’s access to independent scientific experts in the space of chemicals and materials.",
                "tag": "p"
            },
            {
                "content": "We require a chemical science specialist to become our Principal Chemicals Advisor in this area. You will provide oversight, knowledge and direction on the identification, testing and management of chemicals in consumer products such as cosmetics, toys and textiles. You will lead a team of science specialists that will support you in the delivery of research, testing and evidence-based development of options for the management of chemicals content in consumer products. You and your team will work closely with others across OPSS that develop policy and inform and enforce regulations. Working together you will ensure that the advice and evidence you develop supports the delivery of correspondence and external communications, working with other government agencies and departments as the need arises.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 173931, London, Teddington or Birmingham; closing date: 11:55 pm on Sunday 16th January 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/12/22/g7-principal-chemicals-advisor-the-office-of-product-safety-and-standards/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "G7 Principal Chemicals Advisor- The Office of Product Safety and Standards The Office of Product Safety and Standards is recruiting for a Principal Chemicals Advisor into the Science Team.  The Science Team provides access to robust and relevant scientific advice …"
    },
    {
        "title": "G7 Technical Policy Lead- The Office of Product Safety and Standards",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2021-12-22T12:49:01",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "G7 Technical Policy Lead- The Office of Product Safety and Standards",
                "tag": "p"
            },
            {
                "content": "The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and novel research, and ways of delivering research, to drive forward improvements in consumer product safety through changes in policy and delivering regulation, and, has oversight of how the OPSS designates standards for GB.",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to apply for a new role in the RED team that will lead on further developing our growing and cross-disciplinary scientific and technical research function. This includes the development, coordination and maintenance of structures and capabilities that support the development of a robust, fit for purpose and value for money evidence base, as well as, ensuring that the operational and delivery needs of colleagues are met by carrying out high quality research, and providing evidence on which to base decisions.",
                "tag": "p"
            },
            {
                "content": "Your work will support the creation and delivery of repatriated UK regulatory functions that OPSS is responsible for, including designating standards and appointing Approved Bodies. Designated standards are lists of standards that businesses can use to show their products, services or processes align with essential requirements of legislation. You will work with technical colleagues, and policy leads across OPSS to develop processes and monitor progress as part of the government’s process to decide whether a standard is appropriate for designation. This is an exciting time to join the team and have your chance help us build for the future!",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 173648, London, Teddington or Birmingham; closing date:  11:55 pm on Sunday 09th January 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/12/22/g7-technical-policy-lead-the-office-of-product-safety-and-standards/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "G7 Technical Policy Lead- The Office of Product Safety and Standards The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the …"
    },
    {
        "title": "SEO Senior Research Strategy Adviser- The Office of Product Safety and Standards",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2021-12-22T12:43:36",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "SEO Senior Research Strategy Adviser- The Office of Product Safety and Standards",
                "tag": "p"
            },
            {
                "content": "The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for the Office’s Strategic Research Programme and Research Hub, developing new and novel research, and ways of delivering research, to drive forward improvements in consumer product safety through changes in policy and delivering regulation, and, has oversight of how the OPSS designates standards for GB.",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to apply for the role of Senior Research Strategy Adviser . You play a key part in supporting the management of the Strategic Research Programme, designing, procuring, and managing aspects of this cross-disciplinary research programme to address evidence gaps; developing an understanding of the relevant evidence base and policy drivers, and communicating evidence needs across OPSS.",
                "tag": "p"
            },
            {
                "content": "Key to this are the abilities managing a quality service and understand and communicate how the scientific capabilities within OPSS support the delivery of the broad range of activities OPSS has responsibility for; to network and work collaboratively across a large number of internal and external teams; to communicate scientific evidence to a non-technical audience; to identify gaps in the evidence base and opportunities for how these can best be filled; and continue to enhance the quality of our evidence.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to join the team and have your chance help us build for the future!",
                "tag": "p"
            },
            {
                "content": "Further information contact the Organisational Growth team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 173628, London, Teddington or Birmingham; closing date: 11:55 pm on Sunday 09th January 2022.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/12/22/seo-senior-research-strategy-adviser-the-office-of-product-safety-and-standards/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "SEO Senior Research Strategy Adviser- The Office of Product Safety and Standards The Office of Product Safety and Standards is recruiting for a Technical Policy Lead into the Research, Evidence and Dissemination (RED) team.  The RED team is responsible for …"
    },
    {
        "title": "A response to queries raised by facilitators on the 2022 round of Countryside Stewardship Facilitation Fund",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-12-22T11:49:41",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "As announced on 13 December 2021, the latest round of the Countryside Stewardship Facilitation Fund is now open for applications.",
                "tag": "p"
            },
            {
                "content": "Following this announcement, we have received queries from the facilitators of existing groups about how long they have to submit an application and the rates that they can claim.",
                "tag": "p"
            },
            {
                "content": "We have listened to those queries and as a result:",
                "tag": "p"
            },
            {
                "content": "How you can apply",
                "tag": "h2"
            },
            {
                "content": "The facilitator for the group needs to coordinate the application on behalf of the group. Go to the Facilitation Fund page on GOV.UK to download the application form and find out how to submit it.",
                "tag": "p"
            },
            {
                "content": "Applications for the fund are competitive. All applications are scored, and the highest-scoring ones will be offered funding, with agreements starting on 1 June 2022 and running for 3 years.",
                "tag": "p"
            },
            {
                "content": "To make sure that the goals stated in your application align with the Countryside Stewardship priorities for your local area and give you a better chance of a successful application, read the Countryside Stewardship statement of priorities for your area.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/12/22/a-response-to-queries-raised-by-facilitators-on-the-2022-round-of-countryside-stewardship-facilitation-fund/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "As announced on 13 December 2021, the latest round of the Countryside Stewardship Facilitation Fund is now open for applications. Following this announcement, we have received queries from the facilitators of existing groups about how long they have to submit …"
    },
    {
        "title": "Podcast – Think digital, act human: a spotlight on Shafiqa Gunton",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2021-12-22T11:28:51",
        "categories": [
            "Careers",
            "podcast",
            "software and services"
        ],
        "content": [
            {
                "content": "Here is our sixth, holiday bonus, episode of the ‘Think digital, act human’ podcast series. This series shines a light on the stories of the people behind our digital and technology projects.",
                "tag": "p"
            },
            {
                "content": "In this podcast our host, Adaobi Ifeachor, speaks to Shafiqa Gunton, Programme delivery manager. This is a continuation of Shaf’s conversation from our previous Get help with technology episode.",
                "tag": "p"
            },
            {
                "content": "Shaf gives us an overview of what a programme delivery manager is, her career progression in government, and what made her set up an engineering academy for young people in Scarborough.",
                "tag": "p"
            },
            {
                "content": "Have a listen and let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "Read the podcast transcript and subscribe to future DfE Digital and Technology podcasts on Podbean.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital and Technology, Adaobi Ifeachor and Shaf Gunton on Twitter.",
                "tag": "p"
            },
            {
                "content": "Subscribe to this blog.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2021/12/22/podcast-s1-ep6/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "In this festive bonus episode, Shaf Gunton talks to Adaobi Ifeachor about her role as a programme delivery manager in the Get help with technology service. She has advice for people interested in joining this digital profession, and tells us why she set up an engineering academy in Scarborough."
    },
    {
        "title": "Business Analysis: an Evolving Practice",
        "authors": [
            "Sarah Smith"
        ],
        "posted_on": "2021-12-22T11:17:28",
        "categories": [
            "Agile",
            "Business Analysis",
            "Our services"
        ],
        "content": [
            {
                "content": "When I first started my career in ‘IT’ as a manual system tester, Business Analysis seemed like an unwieldy beast. Waterfall was the name of the game and if you didn't know it upfront, it was too late. Business Analysis came first and resulted in the production of numerous Use Cases, UML models and Business Rules. Use Cases were high level, lacking detail, and perhaps most importantly - difficult to change. If it was found during development or testing that something in the Use Case was unfeasible, illogical, or for some other reason ‘just plain wrong', a bug would be created, and the ticket would go back to the BA for further investigation. That could take weeks. ",
                "tag": "p"
            },
            {
                "content": "I remember when my employer at the time started to move over to ‘Agile’ working, using SCRUM and - to start with - the stereotypical ‘post-its on the wall’ method. They hired some Agile gurus to come and work with us and my project was the guinea pig. It took us over a year and three complete ‘scrap it and start again’ events to start getting the hang of it. Ironically, what I as a tester at the time was most anxious about wasnt a new way of working, it was about ‘not knowing all the things’ upfront. What if we introduced a bug because we didn't see the joined-up picture? The concept of small user stories, small bits of delivery that were self-contained, and only one piece of the jigsaw, scared me because I was so used to the pie being sliced the other way - large documents that covered an entire activity, albeit in less detail. ",
                "tag": "p"
            },
            {
                "content": "A year or so later, I moved into Systems Analysis (actually covering everything from Systems Analysis, through Business Analysis, and up to Product Owner as we didn't have individuals to hold those roles within our part of the business) and really started to work ‘agile’. Bolstered by my experience as a Test Analyst and being used to breaking a ‘bigger’ user story down into smaller chunks as individual test cases, I quickly became accustomed to doing the same, a level above. I started managing the backlog, breaking our delivery down into Themes, then Epics, then User Stories. I was blessed to have a highly competent delivery team leader who - working collaboratively with me - efficiently prioritised those stories to allow me to focus on what I needed to explore next.",
                "tag": "p"
            },
            {
                "content": "That was over a decade ago now, and now working as a fully-fledged Senior Business Analyst, it’s second nature. There is still an element of waterfall to our work, especially when starting a Discovery phase, as we often work ‘ahead’ of the team, gaining an understanding of the domain landscape to be able to give the rest of the team enough information to hit the ground running. But even that is agile - you do enough to bring the basic level of understanding up to an acceptable level, then you take cues from the team on what to focus on next. User Research picked up on a process we’ve not heard of before? Let’s find out what that is. Data analysis shows us that the same data is being held in three different places? Let’s find out why, and by who. Pain points show that data being recorded in a particular way isn’t helpful; is that practice, habit or policy? Let’s find out. ",
                "tag": "p"
            },
            {
                "content": "Our outputs are more efficient, too. User stories are smaller, take less time and are easier to change (or remove) if circumstances change. If you get them at the right level, you can easily change priorities, swap out features, correct misunderstandings, and adapt to changing scope or risk very quickly. (Eventually, if you work with the right team, you might even get comfortable with not being the one to write every user story yourself.)",
                "tag": "p"
            },
            {
                "content": "Business Analysis has become agile. It changes, to fit the project, the team, the individuals and the scope of the service being delivered. It always follows the core function of understanding the business domain, and needs of course, but where you focus, how you do it and when is all dynamic. ",
                "tag": "p"
            },
            {
                "content": "I look forward to being part of the next evolution of Business Analysis, whatever that might be. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/12/22/business-analysis-an-evolving-practice/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "When I first started my career in ‘IT’ as a manual system tester, Business Analysis seemed like an unwieldy beast. Waterfall was the name of the game and if you didn't know it upfront, it was too late. Business Analysis …"
    },
    {
        "title": "Heavy vehicle testing review – our latest progress",
        "authors": [
            "Neil Barlow"
        ],
        "posted_on": "2021-12-22T10:36:33",
        "categories": [
            "Features",
            "Vehicle testing"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A few months ago, I told you about the things we’ve started to do in response to the Heavy Vehicle Testing Review. I’m really pleased that helped to get some conversations going about your experiences with vehicle testing, especially around what needs to improve.",
                "tag": "p"
            },
            {
                "content": "I’d like to thank everyone who left a comment or reached out to me directly. Getting your thoughts and feedback – and being able to respond to them – really matters for any project that’s looking to improve services for customers.",
                "tag": "p"
            },
            {
                "content": "If you’ve read the blog post about digital changes in vehicle testing by my colleague Danny Charles, you’ll know that service improvement is the core focus across all of our work. So for my latest update, I want to explain how this is driving forward our actions on the Heavy Vehicle Testing Review.",
                "tag": "p"
            },
            {
                "content": "Opening new ATFs",
                "tag": "h2"
            },
            {
                "content": "We’ve had 38 applications since lifting the ATF moratorium. 2 sites are close to opening: one is likely to be up and running before Christmas and the others will join the network in the new year.",
                "tag": "p"
            },
            {
                "content": "We will update you more on this in the future – but hopefully our steady approach to improving choice feels right for vehicle operators and ATFs.",
                "tag": "p"
            },
            {
                "content": "A new model for scheduling",
                "tag": "h2"
            },
            {
                "content": "In my last blog post, I told you about our plans to talk to vehicle operators and ATFs about finding a way for ATFs to book testing hours which works for everyone.",
                "tag": "p"
            },
            {
                "content": "For me, that solution is really important because getting things joined up between DVSA and ATFs for the end customer – vehicle operators, leasing companies and other vehicle users – is key to making the service work better.",
                "tag": "p"
            },
            {
                "content": "We know from the Heavy Vehicle Testing Review that the current way of scheduling testing hours to ATFs does not always let operators book as far ahead as they might want to. But we also know that flexibility to change things at shorter notice can be important.",
                "tag": "p"
            },
            {
                "content": "So we’ve been carrying out some deeper research into this, through focus groups with ATFs and vehicle operators. The sessions have looked at: how tests are booked, how the process works for customers and how it fits in with their maintenance regimes.",
                "tag": "p"
            },
            {
                "content": "What we’ve learned",
                "tag": "h2"
            },
            {
                "content": "The conversations have been really useful. We’ve heard things we were already thinking about but also had some helpful and challenging insight in other areas. And we’re planning to run more focus groups to build on this feedback, particularly with vehicle users.",
                "tag": "p"
            },
            {
                "content": "Two key themes have come out so far. One is around certainty, which is something that’s critical for many operators. This is understandable, because vehicles and trailers need to be part of a planned and preventative maintenance system. So having certainty about when and where tests are scheduled is important.",
                "tag": "p"
            },
            {
                "content": "The other theme is about flexibility. This can be particularly important for smaller operators, for example if the ownership of a vehicle changes at short notice, or where a vehicle ends up in a different location.",
                "tag": "p"
            },
            {
                "content": "So how does this help us to review our process for scheduling testing hours to ATFs? Normally, we book testing hours in quarterly periods. But this is not always helpful for the certainty and flexibility which vehicle operators and ATFs want.",
                "tag": "p"
            },
            {
                "content": "A longer term view",
                "tag": "h2"
            },
            {
                "content": "One of the things I'm keen to look at is whether we can move to a longer term view of planning and confirming testing resource. This could mean we agree testing hours with ATFs over a rolling 13 month period, for example.",
                "tag": "p"
            },
            {
                "content": "There would need to be a process to enable short-term adjustments, whether that’s for the ATF to add some extra days, or maybe to cancel some. Hopefully this type of approach would enable ATFs to give vehicle users the service that they need – offering certainty, but also enabling flexibility.",
                "tag": "p"
            },
            {
                "content": "As I said, we’re continuing to carry out research with ATFs and vehicle operators. And we’d welcome your feedback on this blog post. The key thing is that the new approach ensures we best meet customer needs.",
                "tag": "p"
            },
            {
                "content": "In terms of timing, we want to develop these ideas early in the new year – so we can share the detailed proposals with you. The reality is that any changes cannot happen overnight, particularly as we’ve already confirmed some of the quarterly booking process for 2022.",
                "tag": "p"
            },
            {
                "content": "But I think people will understand we want to get this right if we’re going to make a significant change.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "While much of our time has been focused on scheduling, we’ve also been looking at the way we measure performance and our overall staffing model. We’ll update you on this in a future blog post.",
                "tag": "p"
            },
            {
                "content": "Give us your feedback",
                "tag": "h2"
            },
            {
                "content": "As always, your feedback is critical so please leave your thoughts via the comments section below.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2021/12/22/heavy-vehicle-testing-review-our-latest-progress/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "In the second of a series of blog posts, Neil Barlow, Head of Vehicle Policy and Engineering, gives an update on our work to implement the recommendations from the Heavy Vehicle Testing Review."
    },
    {
        "title": "The past, the present, and the future of clinical trials transparency in the UK",
        "authors": [
            "Martin O'Kane",
            "Naho Yamazaki"
        ],
        "posted_on": "2021-12-22T08:17:32",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The UK has been leading the way in supporting and promoting transparency of clinical trials. Following our exit from the EU, the MHRA has been monitoring compliance with registration of trials of medicines in World Health Organisation recognised public databases, and reporting of trial summary results, and has been pro-active in contacting sponsors to ensure transparency expectations are met.  This complements the annual clinical trial registration audits carried out by the Health Research Authority (HRA). Moving forward, UK trials will be registered on behalf of sponsors on ISRCTN by the HRA, and a new, standardised end-of-study report to Research Ethics Committees will help facilitate and monitor compliance. In addition, an upcoming public consultation on potential changes to the UK legal framework for trials of medicines may help us embed transparency in legislation and introduce the ability to issue sanctions where this has not been complied with.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The past",
                "tag": "p"
            },
            {
                "content": "Prior to 1 January 2021, details of UK clinical trials of investigational medicinal products (‘CTIMP’s) took a circuitous route to public disclosure.   The trial applicant would create an application form according to a structured data set in the European database (EudraCT), convert this to an Extensible Markup Language ‘XML’ file, download this XML file - and a corresponding PDF file - locally, and then submit these in an application package for a clinical trial authorisation to the MHRA, along with their core trial documentation.  On receipt, MHRA would upload the completed XML file back into the EudraCT database and enter the date of approval.",
                "tag": "p"
            },
            {
                "content": "The EudraCT database was established in Article 11 of the Clinical Trials Directive 2001/20/EC to be accessible only to the competent authorities of the Member States, the European Medicines Agency and the European Commission.  Subsequent changes to the EU pharmaceutical legislation allowed some of the information held in the EudraCT database to be made public, and this is what is published in the EU Clinical Trials Register.",
                "tag": "p"
            },
            {
                "content": "While details of study protocols appear in the EU Register via uploading of information to EudraCT by the regulator, it is the trial sponsors responsibility to ensure that the protocol information and results of all clinical trials are posted in EudraCT for publication. European guidance states that this posting is considered as the submission of the clinical trial summary report as part of the end-of-trial-declaration to national competent authorities, which makes national monitoring of compliance difficult.  An audit by the European Medicines Agency in April 2019 showed that results were lacking for over 30% of studies in the database, varying widely between commercial and non-commercial sponsors.  Other international studies have suggested even lower levels of compliance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The present",
                "tag": "p"
            },
            {
                "content": "Since January 2021 the MHRA no longer has access to the EudraCT database and therefore there was a danger that UK clinical trials would not appear in a public register, as trial sponsors themselves cannot directly publish their trials in the EU Register.",
                "tag": "p"
            },
            {
                "content": "Although there is currently no explicit statutory requirement for registration, any favourable opinion given by a UK Research Ethics Committee is subject to the clinical trial being registered on a publicly accessible database.   In December 2020, MHRA and HRA published guidance to trial sponsors stating that they should use existing and established international registers such as the ISRCTN registry, or ClinicalTrials.gov, to ensure the public is aware of their trial.  The current system for requesting a deferral from registration remains in place and sponsors can contact the HRA if they have a legitimate reason for requesting a deferral.",
                "tag": "p"
            },
            {
                "content": "The MHRA application form includes a field where applicants can enter the registry numbers(s) where their trial is publicly available.  Where this is not available at the time of application, we have requested that this is emailed to the MHRA within six weeks of recruiting the first research participant.  Our team monitor this and send reminder emails to applicants to ensure that this information is captured to monitor compliance.  For trials received in the first six months of this year compliance with registration was 99.2% for those studies where no deferral was granted.  ",
                "tag": "p"
            },
            {
                "content": "In terms of results reporting, where a UK trial was registered in the EU Register prior to 31 December 2020 the summary results can continue to be posted by the sponsor via EudraCT (however, MHRA cannot update the status of the trial to ‘completed’).   For new trials, the results should be published in the public register where the study is registered and the MHRA informed when this is done.  We have updated our IT system so that we can run a report for end of trial notifications received and follow-up with the trial sponsor where a case has not been closed (ie results reported).   For the first six months of this year compliance with summary results publication was 86% (ie trials where the end of trial notification was received in the first 6 months of 2019).  This isn’t the 100% we are aiming for but is a really encouraging figure compared with international performance. Unsurprisingly, when we followed-up with sponsors the pandemic was quoted as the main reason for non-compliance. Staff shortages and changes to working arrangements had an impact, as did unavailability of laboratory resource for analysis of data. Others quoted technical issues with the EudraCT system that needed to be resolved before their results become public.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "p"
            },
            {
                "content": "On 20th October the HRA announced a partnership with the ISRCTN registry, a primary clinical trial registry recognised by the World Health Organisation (WHO).  From early 2022 the HRA will register clinical trials with ISRCTN, starting with clinical trials of investigational medicinal products, taking the burden away from research sponsors and researchers.",
                "tag": "p"
            },
            {
                "content": "HRA has developed an updated study final report, with support from MHRA and other Integrated Research Application System (IRAS) Partners, which will act as a compliance monitor for registration and reporting moving forward. MHRA will also continue to send reminders to sponsors when summary results are due and flag non-compliance to its Good Clinical Practice (GCP) inspectorate.",
                "tag": "p"
            },
            {
                "content": "We also want to ensure transparency is made easy.  Working in partnership with ISRCTN, we will review the clinical trial application form so that we capture all the information required for registration and minimise duplication of effort by applicants.",
                "tag": "p"
            },
            {
                "content": "A significant advantage of all UK trials being registered in ISRCTN is that, in addition to the HRA’s website which provides a summary of all research reviewed by a Research Ethics Committee, the information in the UK Be Part of Research website will be much more complete and accessible. Be Part of Research is an online service that provides an opportunity to help members of the public understand what research is and what it might mean to take part, as well as showing what research is currently happening across the UK. Study data on this site is refreshed weekly and comes directly from two databases, the ISRCTN Registry and ClinicalTrials.gov (studies registered only in the EU clinical trial registry have never been visible in Be Part of Research).   As all UK clinical trials of investigational medicinal products will now be registered in the ISRCTN registry, these will all be visible on Be Part of Research.",
                "tag": "p"
            },
            {
                "content": "Current UK legislation is silent on transparency requirements; however, the Medicines and Medical Devices (MMD) Act 2021 which gained Royal Assent in February of this year provides us with the opportunity to design a regulatory environment for clinical trials that will support the development of innovative medicines and ensure that the UK remains a favourable base for life sciences for the benefit of UK patients.",
                "tag": "p"
            },
            {
                "content": "We have been working with stakeholder partners, including patients, to develop proposals for public consultation and are considering legislating for provisions in the “Make it Public” strategy.  This  includes introducing a proposal for a legal requirement to register a trial in a public register prior to its start and to publish a summary of results in a timely manner i.e. 12 months following the end of the trial (unless otherwise justified and authorised).To ensure protection of participants remains at the heart of legislation, we would also consider introducing a requirement to make information about the outcome of the trial available, in a suitable format, to participants within a timely manner.",
                "tag": "p"
            },
            {
                "content": "We are also considering what appropriate sanction legislation could offer to drive registration and reporting.",
                "tag": "p"
            },
            {
                "content": "The public consultation on proposals for new clinical trials legislation will be available soon.  Please do take the opportunity to give your views on introduction of requirements for transparency of clinical trials and a broad range of other aspects to enhance the UK landscape for clinical research.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2021/12/22/the-past-the-present-and-the-future-of-clinical-trials-transparency-in-the-uk/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "The UK has been leading the way in supporting and promoting transparency of clinical trials. Following our exit from the EU, the MHRA has been monitoring compliance with registration of trials of medicines in World Health Organisation recognised public databases, …"
    },
    {
        "title": "New chair sought for UK’s expert screening committee",
        "authors": [
            "Zeenat Mauthoor"
        ],
        "posted_on": "2021-12-21T17:00:06",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) – the independent scientific committee which makes screening recommendations to UK ministers and the NHS – is looking for a new chair to contribute to its ongoing development.",
                "tag": "p"
            },
            {
                "content": "It is more than 25 years since the UK NSC was set up to systematically assess the evidence and make the best possible recommendations to ministers so that thousands of people can be helped by health screening programmes.",
                "tag": "p"
            },
            {
                "content": "We are recruiting a new chair to lead this group of experts at a time of change for screening and the UK NSC.",
                "tag": "p"
            },
            {
                "content": "Big opportunities ahead",
                "tag": "h2"
            },
            {
                "content": "The UK NSC continues to evolve as technologies and information change. On advice from the UK’s chief medical officers (CMOs), ministers have agreed to expand the functions of the committee.",
                "tag": "p"
            },
            {
                "content": "Going forward, the UK NSC will actively consider:",
                "tag": "p"
            },
            {
                "content": "Chairing the committee",
                "tag": "h2"
            },
            {
                "content": "The new chair will reflect the UK NSC’s new role and help lead it through its next phase.",
                "tag": "p"
            },
            {
                "content": "Building on the exceptional contribution of the current chair, Professor Bob Steele, the new chair will provide strong strategic leadership, set the direction of the committee, and lead its work to deliver improvements and innovation in screening.",
                "tag": "p"
            },
            {
                "content": "The successful candidate will help make sure the UK NSC takes advantage of opportunities presented by developments in research and technological innovation.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/12/21/new-chair-sought-for-uks-expert-screening-committee/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK National Screening Committee (UK NSC) is looking for a new chair to contribute to its ongoing development."
    },
    {
        "title": "Teachers and parents: Get Boosted Now to be ready for the return to schools and colleges in January",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-12-21T16:58:22",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "UK Health Security Agency data shows that within 14 days of a booster vaccination your protection against symptomatic infection from the Omicron variant of COVID-19 increases by as much as 70%",
                "tag": "p"
            },
            {
                "content": "With many schools going back after the Christmas holidays on 4 January – 14 days from today – it is vitally important that people who haven’t already had or booked their booster jabs arrange to Get Boosted Now in order to protect themselves from the virus and to help minimise disruption in schools, colleges and early years providers.",
                "tag": "p"
            },
            {
                "content": "The Prime Minister and the Education Secretary have both been clear that protecting education and keeping education and childcare settings open for all children and young people is a key priority. That’s why we have recently launched an appeal for ex-teachers to return to the classroom if they are able and provide cover for staff absences to help maintain face-to-face provision.",
                "tag": "p"
            },
            {
                "content": "But making sure you are vaccinated and have had your booster if you’re eligible is vitally important as vaccinated people are far less likely to get COVID-19 with symptoms and even more unlikely to get serious COVID-19, to be admitted to hospital, or to die from it and there is evidence that they are less likely to pass the virus on to others.",
                "tag": "p"
            },
            {
                "content": "This means the protections that vaccinations and boosters offer the education system can play a huge part in protecting you from the virus and minimising disruption for pupils and families.",
                "tag": "p"
            },
            {
                "content": "Find out more about how boosters will protect education here and book your booster and find out more about your eligibility for vaccinations here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/21/teachers-and-parents-get-boosted-now-to-be-ready-for-the-return-to-schools-and-colleges-in-january-and-protect-against-the-omicron-variant-of-covid-19/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "UK Health Security Agency data shows that within 14 days of a booster vaccination your protection against symptomatic infection from the Omicron variant of COVID-19 increases by as much as 70% With many schools going back after the Christmas holidays …"
    },
    {
        "title": "Tony Juniper: second term is a chance to strengthen partnerships for Nature’s recovery",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2021-12-21T13:57:01",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "Tony Juniper CBE, who has been reappointed as Chair of Natural England for a second term, reflects on the past three years and the opportunities that lie ahead",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Back in 2019 I was honoured and delighted to be selected as the new Chair of Natural England. Since I came to lead the organisation we have made significant progress in restoring energy and direction, created a new strategic plan and mission and secured a major increase in resources to achieve England’s new ambition for Nature recovery.",
                "tag": "p"
            },
            {
                "content": "This has included work to align our functions firmly behind the Government’s 25 Year Environment Plan, especially the vital aim to create a national Nature Recovery Network (NRN), a framework presenting opportunities to orchestrate (in a far more strategic and impactful way than was hitherto the case) a wide range of different policies and partnerships.",
                "tag": "p"
            },
            {
                "content": "Contributing to this broad goal have been a number of specific steps, including the declaration of major new National Nature Reserves, such as the Purbeck Heaths in Dorset, and significant new Sites of Special Scientific Interest, such as Swanscombe Peninsula in Kent and Cotswold Water Park, straddling Oxfordshire, Wiltshire and Gloucestershire. We are also putting in train a series of landscape-scale Nature recovery projects and gearing up to make the most of the new Local Nature Recovery Strategies that will come in the wake of the Environment Act 2021 (and to which we were Government advisers).",
                "tag": "p"
            },
            {
                "content": "Since 2019 we have also begun a process to reinvigorate our landscapes work, including beginning to consider extending two existing Areas of Outstanding Natural Beauty (AONBs) and creating two new ones, and exploring new landscape approaches for other parts of England, especially in towns and cities. We have also strengthened joint delivery with Areas of Outstanding Natural Beauty and National Parks, increasing our capacity to work with these bodies and, through a Joint Delivery Agreement between Natural England, the National Association for AONBs and National Parks England, we have focused cooperation for Nature recovery, increasing people’s enjoyment of these wonderful places and addressing climate change questions.",
                "tag": "p"
            },
            {
                "content": "This work has in part been assisted through our efforts to facilitate land managers’ involvement with agri-environment schemes, which reward practices contributing to Nature conservation and recovery. Natural England’s experience with these programmes has also enabled us to work with Defra on the design of the new Environmental Land Management policy. On top of this vital area of work, we have been active in many other spheres where new policy has recently been shaped, such as on peatlands, trees and biodiversity net gain. The latter policy, which will be implemented soon, was also underpinned by the Environment Act, as was the new tool of conservation covenants, creating a legal basis for long-term agreements for Nature recovery.",
                "tag": "p"
            },
            {
                "content": "In parallel with these efforts geared to sustainable land management, we have been taking forward activities geared to species recovery. This has included our leadership role in the Back from the Brink coalition, assisting with the recent consultation on the reintroduction of Beavers, and also licensing the release of White-tailed Eagles on the Isle of Wight, and much else besides. Much more will follow.",
                "tag": "p"
            },
            {
                "content": "Finding ways to better connect more people with the natural world has also been a strong new theme at Natural England. This is for reasons of the huge social benefits that come from being in wildlife-rich green spaces, and also the extent to which such experiences encourage people to support pro-environmental behaviour. As the on-going COVID 19 pandemic takes its toll, one source of solace that many have found is being outside enjoying Nature. Making a very practical contribution in this respect has been our continuing work to set up the longest coastal walking trail in the world – the England Coast Path – and our enduring commitment to supporting National Trails.",
                "tag": "p"
            },
            {
                "content": "Hard though we have worked, our success as a nation in restoring Nature cannot rest on an official body like Natural England: it relies on achievements through partnerships, which we have explicitly recognised in our new mission of ‘Building Partnerships for Nature’s Recovery’. To that end we have been deepening our collaboration with partners and stakeholders, from conservation NGOs to farming interests, and from other government departments and agencies to private sector organisations, including in water and housing companies. One step to enable stronger partnership working has been the establishment of the NRN Delivery Partnership, which has brought together more than 600 organisations. To facilitate action on the ground we have been increasing the capacity of our 12 Area Teams.",
                "tag": "p"
            },
            {
                "content": "The progress we have made has been against the backdrop of a number of complex challenges. These include the work we do to license wildlife management. I am not alone in being very reluctant to sanction the killing of any animal, but there are reasons why at times this is necessary – to protect threatened species, such as wader eggs and chicks from predators, to safeguard public safety, such as controlling birds on airfields to avoid collisions with aircraft, and to protect vital industries, such as farming. Finding the correct accommodation between the threat posed and the licensing action to deal with it is a very difficult and often controversial task. This includes the licensing of the Government’s policy to cull Badgers to protect the dairy and beef sectors from Bovine TB.",
                "tag": "p"
            },
            {
                "content": "Linked with this has been the challenge of establishing the right mix of actions to assist the recovery of species such as Hen Harriers. These birds have suffered from persecution, to the point where their recovery, and indeed survival as a breeding species in England, has been in doubt. In the midst of highly polarized views, we have nonetheless for the last three years seen increasing breeding success in the English uplands, which I hope is a trend that will continue, despite setbacks seen in the continuing illegal killing of these birds.",
                "tag": "p"
            },
            {
                "content": "Having worked as an environmentalist in many different roles for 37 years (including 18 years at Friends of the Earth), I find the work I do with the team at Natural England both demanding and very rewarding. It is a complex job we are doing, with many moving parts, numerous policies, many partners and a wide diversity of priorities. We are making progress though, and as I approach the completion of a first term as Chair I see a transition from rebuilding the organisation and establishing a new plan to one where we shift the emphasis more toward implementation of our shared national ambitions for Nature recovery, including the stretch target to have 30 per cent of England’s land and sea managed for Nature by 2030.",
                "tag": "p"
            },
            {
                "content": "I regard my reappointment as a strong vote of confidence in both the work that the whole of Natural England has undertaken in the last three years, and in the direction in which we are heading. I am grateful for the support we have had from Ministers, including the Prime Minister, and would like to thank the Natural England Board, executive and staff and also our many partners and stakeholders for all their support and collaboration during my first term as Chair, and look forward to doing even more together during my second term.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/12/21/tony-juniper-second-term-is-a-chance-to-strengthen-partnerships-for-natures-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Tony Juniper CBE, who has been reappointed as Chair of Natural England for a second term, reflects on the past three years and the opportunities that lie ahead   Back in 2019 I was honoured and delighted to be selected …"
    },
    {
        "title": "Showing what good looks like and creating a culture that enables digital transformation",
        "authors": [
            "Joyce Tedone – Consulting technical architect, CDDO",
            "Tyronne Fisher – Senior technical advisor, CDDO",
            "Dan Bowden – Head of Digital Operations, UKEF",
            "Paul Hosking – Delivery manager, UKEF"
        ],
        "posted_on": "2021-12-21T13:24:43",
        "categories": [
            "Service assessments",
            "Service transformation"
        ],
        "content": [
            {
                "content": "Last time, we blogged about how the Digital Trade Finance Service (DTFS) team worked in an alpha phase, challenges along the way and how they went about evidencing and preparing for their assessment. As the service moved into beta, the team and colleagues in the Central Digital and Data Office (CDDO) focused on changing the culture and bringing the rest of UK Export Finance (UKEF) on its transformation journey.",
                "tag": "p"
            },
            {
                "content": "An organisation’s culture can sometimes make or break a piece of work, so creating the right environment to deliver effectively is paramount to success.",
                "tag": "p"
            },
            {
                "content": "The team needed to show what ‘good’ looked like, and to that end, the show and tells were hugely successful, with really positive feedback. It demonstrated to the wider business how they worked – in the open and as a unit. ",
                "tag": "p"
            },
            {
                "content": "The team ran a series of workshops and training events with the GDS Academy focusing on agile and digital training for senior leaders. This helped a lot! It got people on the same page, busted many myths, and created a space for honest discussion, showing UKEF’s leaders what ‘good’ was.",
                "tag": "p"
            },
            {
                "content": "The team has done a lot in this space. Two things worked exceptionally well. The first was establishing a structured weekly workshop with their business leads and users. This sat outside of project boards, user research sessions and co-design sessions. These workshops involved a group of interested people to bounce ideas and problems around, steering and advising the team at both a tactical and strategic level. ",
                "tag": "p"
            },
            {
                "content": "The second thing (which we borrowed from many other service teams) was to make user research a team sport. We actively showed results and involved main stakeholders in actual research sessions, the last one with our Chief Finance Operations Officer. Doing this was a real revelation for people and helped stakeholders see the value in the approach.   ",
                "tag": "p"
            },
            {
                "content": "This has helped take the organisation on its transformation journey, creating a safe space for the team to work and ultimately deliver for its users.",
                "tag": "p"
            },
            {
                "content": "– Cameron Fox, UKEF, Chief Finance and Operating Officer",
                "tag": "p"
            },
            {
                "content": "Creating a sustainable future for the service",
                "tag": "h2"
            },
            {
                "content": "Moving forward, sustainability is essential, and until now the team has worked with an excellent, well-experienced supplier. Nevertheless, at some point, civil servants must take over running and iterating the service. ",
                "tag": "p"
            },
            {
                "content": "The supplier was great at helping develop the culture, setting the architectural approach, and doing the heavy lifting on the transformational work. That said, the team now needs to make this sustainable, providing value for money to the taxpayer. ",
                "tag": "p"
            },
            {
                "content": "While the team already has civil servants in core roles, a successful Spending Review (SR20) bid means the team have filled 4 out of 5 new posts to help create a full, sustainable, multidisciplinary service team.",
                "tag": "p"
            },
            {
                "content": "Designing with data",
                "tag": "h2"
            },
            {
                "content": "With the service preparing for private beta phase, the use of analytics and data now becomes increasingly more important.",
                "tag": "p"
            },
            {
                "content": "Firstly, why bother tracking data? With a broader lens, the team use data to understand:",
                "tag": "p"
            },
            {
                "content": "Focusing specifically on private beta, the team will use data to understand how the service is performing and report against service and business key performance indicators (KPIs). This will help the team understand where best to focus their efforts, so they can continue iterating and improving the service design before releasing it to a much wider user base.",
                "tag": "p"
            },
            {
                "content": "They will take the insights the data provides and use these to focus research efforts to understand what is working well, what users are struggling with, and what the team can do to improve it.",
                "tag": "p"
            },
            {
                "content": "In recent weeks, the team’s performance analyst has made massive progress in forging an agreement between the team and business stakeholders on how the service will be measured. That includes capturing data against key metrics, setting KPIs and visualising the data so they can, as a service team, have constant, instant access to the data.",
                "tag": "p"
            },
            {
                "content": "To this end, the team is using a data tool to aggregate data sources from across the business into a dashboard that demonstrates performance against KPIs. The tool also allows them to interrogate these data points and provide those nuggets of information that point to what might be happening on the service. This will prepare user researchers to answer the ‘why’ before the wider team gets to resolving issues and improving the service.",
                "tag": "p"
            },
            {
                "content": "Where do we go from here? ",
                "tag": "h2"
            },
            {
                "content": "While there’s still work to be done and more of the story yet to be told, now the service team is soaring towards public beta and their beta assessment, and, to continue the analogy, flying on their own. CDDO remains side by side in the flight path.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2021/12/21/showing-what-good-looks-like-and-creating-a-culture-that-enables-digital-transformation/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "In their second blog post, teams from CDDO and UK Export Finance share how a range of new collaborative formats and training have changed their culture, supporting sustainable service development."
    },
    {
        "title": "Proving disability is no barrier to jury service at Portsmouth Crown Court",
        "authors": [
            "Eve Miller"
        ],
        "posted_on": "2021-12-21T13:00:18",
        "categories": [
            "Court and tribunal reform",
            "Crime",
            "General"
        ],
        "content": [
            {
                "content": "For most people, coming to court is an unfamiliar, even daunting, experience whether they’re a witness, defendant, juror or a family member supporting someone else. Every day, it’s our teams’ jobs to welcome people to our court buildings – helping them find their hearing, answering questions and making sure they feel safe and supported.",
                "tag": "p"
            },
            {
                "content": "So we were particularly proud to receive excellent feedback from a juror about the support and welcome they received at Portsmouth Crown Court – not least because, as a blind person, we wanted to make sure we’d done everything possible to make their experience positive and productive.",
                "tag": "p"
            },
            {
                "content": "Excellent feedback from a juror ",
                "tag": "p"
            },
            {
                "content": "While we can’t identify the juror for legal reasons, we wanted to share some of their words:",
                "tag": "p"
            },
            {
                "content": "We’re incredibly proud of this feedback and how it reflects on our staff – we have such a great team. It warms my heart because we have a lot of people doing what can be a very challenging job. Those individuals in OCS and HMCTS have gone the extra mile and embody both our organisations’ customer service culture.",
                "tag": "p"
            },
            {
                "content": "Working together to create an inclusive approach",
                "tag": "p"
            },
            {
                "content": "The first thing we did was to understand how this individual would experience the court – what the challenges were, and how we could help to overcome them. To do this, the team met them and talked through what might be required of a juror. They were able to flag up anything that might need specific support or a work-around. We also talked to the judge and Crown Prosecution Service (CPS) to assess what cases would be suitable.",
                "tag": "p"
            },
            {
                "content": "We arranged a guided tour of the building so that they would be familiar with the layout and facilities. They said that this; “made my first day as a juror so much less daunting than it could have been, with my having a sense of familiarity with the location, yourself and your team, and in navigating to the right place.”",
                "tag": "p"
            },
            {
                "content": "We also made arrangements in case the individual brought their guide dog or needed to use a laptop with functions such as a narration tool that can read out written documents aloud.",
                "tag": "p"
            },
            {
                "content": "On the day the juror arrived in court, our Security team helped them navigate through the metal detection barriers and security checks before talking them through obstacles and turns on their way to the courtroom.",
                "tag": "p"
            },
            {
                "content": "Once in the courtroom, the Judge, Ushers and Clerks gave clear descriptions of events and evidence, guiding the juror between courtrooms and the jury room and showing them where to get refreshments.",
                "tag": "p"
            },
            {
                "content": "Of course, we make every effort to ensure every juror feels safe, confident and clear on their role.  It’s just that in this case, we needed to work together with the juror to think a bit differently. But it was also about getting the balance right. It can be easy to be condescending or make someone feel singled out and we wanted them to feel included and confident.",
                "tag": "p"
            },
            {
                "content": "Helping everyone take on their civic duty",
                "tag": "p"
            },
            {
                "content": "Everyone has a role to play in the justice system. It’s important that we’re inclusive, support jurors and give them confidence when they’re in court. This individual was committed to taking on their civil duty and we were happy to help them achieve this.",
                "tag": "p"
            },
            {
                "content": "For us, it’s these words from the juror that show how important this effort was: ‘I can only praise the team you have at Portsmouth Crown Court, from the initial welcome from security at reception, all the way through to my release from service, your staff were truly excellent.’",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/12/21/proving-disability-is-no-barrier-to-jury-service-at-portsmouth-crown-court/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Eve Miller discusses how we make sure our services are accessible for everyone and shares the feedback recently provided by a juror."
    },
    {
        "title": "Do your part to protect the water environment this Christmas",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-12-21T10:37:42",
        "categories": [
            "Cleaner Seas",
            "Water"
        ],
        "content": [
            {
                "content": "By Rachael Caldwell, Area Environment Manager for North East. ",
                "tag": "p"
            },
            {
                "content": "There’s so much we have to be proud of in the North East – a stunning coastline and thriving water sports community not to mention the best salmon river in the country, the River Tyne, cutting through the beautiful countryside.",
                "tag": "p"
            },
            {
                "content": "Here at the Environment Agency we work hard all year round to protect the water environment for people to enjoy and for wildlife to thrive. But no one organisation can do it on their own – if we all make small steps we can make a big difference together.",
                "tag": "p"
            },
            {
                "content": "The festive season is no exception, so we’re encouraging everyone to play their part. Did you know, that for every 1 million turkeys cooked, around 250 tonnes of fats and oils could find their way into drains? That’s about nine times as heavy as the Statue of Liberty! Imagine the size of the fatberg that could create in our region’s sewerage system.",
                "tag": "p"
            },
            {
                "content": "When blockages happen, the content of drains and toilets can end up in rivers and on beaches. As a person who spends a lot of time outdoors and around our beautiful water environment, that’s very unpleasant to see and it also causes pollution that kills fish and other wildlife.",
                "tag": "p"
            },
            {
                "content": "Making the link between what you do at home or work and the impact it can have on the environment is vital.",
                "tag": "p"
            },
            {
                "content": "What do you flush down your loo? 8 out of 10 people say they only flush pee, poo and paper down the toilet, but huge quantities of wet wipes, cotton buds and other unflushables are still finding their way into the sewer network. When these mix with fats, oils and grease they form fatbergs.",
                "tag": "p"
            },
            {
                "content": "So, what should you do with the leftover fats, oils and grease? The answer is very easy:",
                "tag": "p"
            },
            {
                "content": "Remember – don’t feed a festive fatberg.",
                "tag": "p"
            },
            {
                "content": "Everyone’s actions affect water quality and we can all play our part in improving the water environment that we all love so much. Let’s end the year knowing we did our bit.",
                "tag": "p"
            },
            {
                "content": " Follow the Environment Agency on Twitter, and Don’t Feed a Festive Fatberg.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/12/21/do-your-part-to-protect-the-water-environment-this-christmas/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Our Area Environment Manager Rachael Caldwell looks at what we can all do to improve water quality over the festive season."
    },
    {
        "title": "COP26 and the power of collaboration",
        "authors": [
            "Kirri Hendriksen"
        ],
        "posted_on": "2021-12-21T09:58:02",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Apprenticeships",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Civil Service Environment Network (CSEN) is run by just 35 volunteers from across the organisation and has more than 3,000 members – we demonstrate the power of working together.",
                "tag": "h3"
            },
            {
                "content": "Last month’s COP26 summit may be over, but its influence and legacy gives real hope that the agreed actions will help cut the emissions of carbon dioxide. This two-week summit was a critical test of global cooperation to tackle the climate crisis. ",
                "tag": "p"
            },
            {
                "content": "Sir David Attenborough’s memorable message to powerful global leaders was a challenge to do more together to tackle climate change.",
                "tag": "p"
            },
            {
                "content": "“If working apart we are a force powerful enough to destabilise our planet, surely working together, we are powerful enough to save it.” ",
                "tag": "p"
            },
            {
                "content": "In spite of the pandemic, 120 world leaders made their way to Glasgow for the COP26 World Leaders Summit. An amazing feat in itself, for this to have been planned and executed in the midst of a global pandemic was nothing short of amazing. ",
                "tag": "p"
            },
            {
                "content": "The enormous effort from across government and its diplomatic network served as a reminder of the power of collaboration across departments and sectors. ",
                "tag": "p"
            },
            {
                "content": "In the COP26 Unit in the Cabinet Office alone, there were 200 officials working to coordinate the summit and ministerial representation from 15 different departments across government. It could not have taken place without the incredible efforts of hundreds of civil servants from an array of departments, from policy to press officers to comms and finance specialists, all working to deliver such an extraordinary event.",
                "tag": "p"
            },
            {
                "content": "Here in the CSEN, we’re committed to supporting the goals of COP26 and beyond, and are hosting a range of diverse and inclusive events providing an impartial space to discuss key learnings and shared challenges. As we continue towards the goal of being An Ambitious Civil Service, collaboration is at the forefront of so much of our work - and our support of the COP26 commitments is no different.",
                "tag": "p"
            },
            {
                "content": "Who are we?",
                "tag": "h4"
            },
            {
                "content": "Open to all civil servants, the Civil Service Environment Network was established in October 2019 and has steadily grown to more than 3,000 civil servants across 100 departments and agencies. CSEN is run remotely, with members based all over the UK, by a committee of more than 35 volunteers dedicated to arranging a range of fascinating activities and events. ",
                "tag": "p"
            },
            {
                "content": "What we do",
                "tag": "h4"
            },
            {
                "content": "We arrange talks with high-profile speakers, discussion groups with experts, policy workshops, volunteering opportunities, careers and networking events, a programme of online learning, podcasts and links with regional groups. ",
                "tag": "p"
            },
            {
                "content": "Each month, we have a different theme for our content, ranging from climate security in November to regenerative agriculture and soil in December, and from intersectionality and environmental justice in January to sustainable cities in February. ",
                "tag": "p"
            },
            {
                "content": "If COP26 has made you curious about net zero, climate change or environmental policy, then we can show you how to bring the momentum of COP26 into your work. We have a unique offer to educate, inspire and develop your environmental knowledge and capability.",
                "tag": "p"
            },
            {
                "content": "What we’ve been up to",
                "tag": "h4"
            },
            {
                "content": "In the lead up to COP26, we held five ‘Behind the Scenes’ sessions, to hear from colleagues across government about their preparation for the event. The clear message from the speakers was that the cross-government aspect to work is crucial. Some of the government’s priorities – including the Net Zero Strategy – require engagement and collaboration across the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "This is one of the most distinctive and enjoyable aspects of being a part of CSEN, which enables members to network with others from a huge range of organisations. This message is also reiterated by our senior sponsors Marine at Defra, and Lee McDonough, Director General for Net Zero Strategy and International at BEIS and David Hill, Director General for Environment, Rural who wrote a blog post for us recently about his career journey.",
                "tag": "p"
            },
            {
                "content": "New podcast",
                "tag": "h4"
            },
            {
                "content": "We produced our first podcast called CSEN Environment Deep Dives where we talk to experts about the biggest issues in environmental policy. In our first episode on climate security, Jake Billingham from BEIS talks with Chitra Nagarajan.",
                "tag": "p"
            },
            {
                "content": "We’ve also produced a series of short Environment 101 videos, investigating biodiversity and ecosystems, sustainable development, natural resources and climate change. ",
                "tag": "p"
            },
            {
                "content": "Our latest series explores the meaning of climate security, the way it affects the most vulnerable, and the various drivers behind it. ",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h4"
            },
            {
                "content": "It’s clear Sir David Attenborough was right: we can achieve more by working together. Now that COP26 has ended, the hope is for real-world action to flow from the commitments made. It can be encouraging to connect, learn and collaborate with colleagues across the Civil Service. If you are a civil servant who would like to get involved, join us by signing up on our website CSEN Online to come to our next event, and follow us on LinkedIn and Twitter. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/12/21/cop26-and-the-power-of-collaboration/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Civil Service Environment Network (CSEN) is run by just 35 volunteers from across the organisation and has more than 3,000 members – we demonstrate the power of working together. Last month’s COP26 summit may be over, but its influence …"
    },
    {
        "title": "Year in Review: looking back at 2021",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2021-12-20T15:49:19",
        "categories": [
            "Accommodation",
            "Communications",
            "Construction",
            "Defence Training Estate (DTE)",
            "Facilities Management",
            "Future Defence Infrastructure Services (FDIS)",
            "HMNB Clyde",
            "Kenya",
            "Procurement",
            "Runways",
            "Sanctuary Awards",
            "Space Command",
            "Training Estate Public Safety"
        ],
        "content": [
            {
                "content": "General Sir Nick Carter, then Chief of the Defence Staff, making a speech at the opening of the new DIO head office, St George's House. [Crown Copyright / MOD 2021]To nobody’s surprise, 2021 has presented just as many challenges as 2020. Fortunately, DIO’s teams have been up to the task and have continued to work hard for our Armed Forces customers.",
                "tag": "p"
            },
            {
                "content": "Here are some of the highlights of the year.",
                "tag": "p"
            },
            {
                "content": "January to March",
                "tag": "h2"
            },
            {
                "content": "Work continues on the £45m Net Carbon Accommodation Programme (NetCAP), which is investing in new, carbon efficient accommodation blocks for training personnel. These are being installed on a number of sites across the UK Defence Training Estate, including Westdown Camp and Knook Camp on Salisbury Plain Training Area, Nesscliffe Training Area and Castlemartin Training Area among others. We’ve been working closely with our training estate contractors Landmarc Support Services, and the NetCAP building manufacturers Reds10, to make each new iteration more efficient to run and reduce the embodied carbon.",
                "tag": "p"
            },
            {
                "content": "NetCAP is being largely funded by a £200m Government investment in Armed Forces Accommodation, of which £122m is being used to upgrade thousands of Service Family Accommodation homes across the country. Some of these homes will see a complete refurbishment, some a little less, but all will be significant improvements. The changes might include new kitchens and bathrooms, new windows and doors, a new roof, new carpets and external wall insulation to improve energy efficiency and reduce heating bills.",
                "tag": "p"
            },
            {
                "content": "We welcomed Defence Secretary Ben Wallace and his Kenyan counterpart, Ambassador Dr Monica Juma, to BATUK. They opened a new BATUK headquarters, including accommodation, offices, a training HQ, a combined mess and more.",
                "tag": "p"
            },
            {
                "content": "March saw our annual Sanctuary Awards, recognising sustainability and conservation efforts on Defence sites by MOD staff, contractors and volunteers.",
                "tag": "p"
            },
            {
                "content": "April to June",
                "tag": "h2"
            },
            {
                "content": "We started April with a celebration of DIO’s ten year anniversary and all that has been achieved in that time.",
                "tag": "p"
            },
            {
                "content": "In May our Principal Ecologist led an unusual event. He worked with the RAF and Army, as well as Hampshire and Isle of Wight Wildlife Trust, to restore and enhance Pewit Island in Portsmouth Harbour. The team used a floating barge and a Chinook helicopter to transport aggregate to the island, improving it as a habitat for sea birds.",
                "tag": "p"
            },
            {
                "content": "Royal Air Force Chinooks from 28 Sqn RAF Benson deliver aggregate underslung onto Pewit Island in the Portmouth Harbour. Pewit Island current has no birdlife. Aggregate will make it more attractive to nesting birds. Due to shallow water and amount of aggregate required, air delivery by helicopter is the only viable method. [Crown Copyright MOD 2021]We started work on the Submarine Training Facility at HMNB Clyde, part of the Royal Navy’s plan to make the base a Centre of Specialisation for submariners. The new facility will house a school for teaching submarine-specific skills to sailors.",
                "tag": "p"
            },
            {
                "content": "In mid-June we awarded the first four of a suite of new Future Defence Infrastructure Services (FDIS) contracts. These are designed to be customer-focused, incentivising good contractor performance and switching from ‘fix on fail’ to more of a preventative maintenance focus. These first four contracts cover hard facilities management, servicing, and repairs across the MOD Built Estate in Scotland and Northern Ireland, and our central, south east and south west regions.",
                "tag": "p"
            },
            {
                "content": "July to September",
                "tag": "h2"
            },
            {
                "content": "In the school summer holidays, we used our ‘Respect the Range’ campaign to remind people to only access military land where it is legal and safe to do so. Much of our training estate is open to the public at times, but there are risks so it is vital people follow the rules and stick to open areas. These risks are varied and include live firing, fast moving vehicles and unexploded ordnance.",
                "tag": "p"
            },
            {
                "content": "In August we completed the first phase of refurbishment of a 70 year old building at RAF High Wycombe, to form the headquarters for the UK’s new Space Command. This included external and internal refurbishment of two large floors of offices, resurfacing the car park and more.",
                "tag": "p"
            },
            {
                "content": "At RAF Odiham, we resurfaced the runway, extending its life by 15 years, and replaced and relocated the airfield ground lighting.",
                "tag": "p"
            },
            {
                "content": "October to December",
                "tag": "h2"
            },
            {
                "content": "October saw the opening of DIO’s new Head Office at DMS Whittington in Staffordshire. Staff were treated to a parachute display as well as speeches from General Sir Nick Carter, then Chief of Defence Staff, our Chief Executive Graham Dalton, and Peter Homa, Director General DMS Whittington, who welcomed us to the site and the DMS Whittington community. The new building is sustainable and provides a vastly improved work environment for staff.",
                "tag": "p"
            },
            {
                "content": "The Royal Logistic Corps' Silver Stars parachute team displayed for the attendees and presented a flag to DIO Chief Executive, Graham Dalton. [Crown Copyright / MOD 2021]At CTCRM Lympstone, we completed a new five storey accommodation block for Royal Marine recruits injured during training, ahead of schedule and on budget.",
                "tag": "p"
            },
            {
                "content": "One of the final big achievements for the year was the first of our FDIS contracts going into service. Mitie is providing hard facilities management, servicing, repairs and maintenance across MOD sites in Scotland and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "These are just some of the big highlights for the year. Alongside these, we’ve restored dune habitats at Penhale Training Area in Cornwall and are working on it at Braunton Burrows in Devon. We’ve also restored tussac grass habitats in the Falkland Islands and our team at BATUK in Kenya are using ‘seed bombing’ to increase the number of trees on our training land there.",
                "tag": "p"
            },
            {
                "content": "Some of the more unusual DIO projects for the year include an archaeological excavation to uncover and rebury skeletons on an island in Portsmouth Harbour and working with our contractors to remove unexploded ordnance from a beach.",
                "tag": "p"
            },
            {
                "content": "A close-in representative image, taken using a drone, of the blast from a 28lb munition which DIO's then Acting Chief Executive, Kate Harrison, detonated. [Crown Copyright / MOD 2021]As you can see, DIO’s work is varied and never done - on to 2022!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/12/20/year-in-review-looking-back-at-2021/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "To nobody’s surprise, 2021 has presented just as many challenges as 2020. Fortunately, DIO’s teams have been up to the task and have continued to work hard for our Armed Forces customers. Here are some of the highlights of the …"
    },
    {
        "title": "Regulating fusion – preparing for future energy generation",
        "authors": [
            "elenaholmes"
        ],
        "posted_on": "2021-12-20T12:11:57",
        "categories": [
            "Regulated industry"
        ],
        "content": [
            {
                "content": "Dr Greg Black is a senior advisor in the Advanced Nuclear Technologies team. Here he shares how the Environment Agency regulates the hottest site in the solar system and is preparing for the future of fusion in England.",
                "tag": "p"
            },
            {
                "content": "It is often said that fusion is always forty years away but that may no longer be true! The government, and several companies, are pursuing fusion designs which may be built before 2040, bringing large scale deployment of this technology within grasp to support low carbon electricity generation beyond 2050.",
                "tag": "p"
            },
            {
                "content": "Our team recently visited Culham, the UK home of fusion. They toured the many existing facilities and were briefed on all the exciting new developments proposed for the site and the UK fusion industry.",
                "tag": "p"
            },
            {
                "content": "Fusion not fission",
                "tag": "p"
            },
            {
                "content": "Fusion generates power in a fundamentally different way from traditional nuclear power stations which use the fission process. Fusion is the process of forcing small nuclei to combine whereas fission is the splitting of large unstable nuclei. Both processes result in the release of energy which can be transformed to electricity using standard turbine systems.",
                "tag": "p"
            },
            {
                "content": "Fusion makes use of radioactive material and will generate radioactive wastes but it does not produce the extremely long lived radiotoxic wastes which arise from nuclear fission. As a result, the long-term environmental impact and potential accident consequences are significantly reduced for a fusion power station.",
                "tag": "p"
            },
            {
                "content": "Fusion research",
                "tag": "p"
            },
            {
                "content": "The United Kingdom Atomic Energy Authority (UKAEA) manages the UK’s fusion programme and hosts the ‘Joint European Torus (JET)’ facility at the Culham Centre for Fusion Energy (CCFE) in Oxfordshire. UKAEA run several facilities including the ‘Hydrogen-3 Advanced technology (H3AT)’, the world’s first tritium research centre. Tritium is one of the two main fuels needed for commercial fusion.",
                "tag": "p"
            },
            {
                "content": "Finding a site",
                "tag": "p"
            },
            {
                "content": "Government has committed to building a fusion demonstrator power station before 2040 and is funding UKAEA to develop the ‘Spherical Tokamak for Energy Production (STEP)’. UKAEA is running the STEP siting process and, following an open call in December 2020, five sites have made the short-list. A final decision will be made by the BEIS Secretary of State at the end of 2022.",
                "tag": "p"
            },
            {
                "content": "Regulating fusion",
                "tag": "p"
            },
            {
                "content": "We’ve regulated JET and the experimental facilities at the Culham Centre for Fusion Energy since it started operating.",
                "tag": "p"
            },
            {
                "content": "We regulate both the keeping and use of radioactive material and the accumulation and disposal of radioactive wastes at fusion sites. Safety is regulated by the Health and Safety Executive (HSE). This is different to current nuclear power stations (fission reactors) where safety is regulated by the Office for Nuclear regulation (ONR).",
                "tag": "p"
            },
            {
                "content": "The Department for Business, Energy and Industrial Strategy (BEIS) has been running a consultation on the future regulatory framework to ensure that it is suitable for the next generation of fusion demonstrators proposed to be built by 2040. We welcome recognition in the Green paper that the Environment Agency’s regulation of fusion is proportionate and enabling.",
                "tag": "p"
            },
            {
                "content": "We are getting ready to regulate the next generation of fusion facilities in England.",
                "tag": "p"
            },
            {
                "content": "Getting involved now means we can ensure protection of people and the environment and sustainability are part of the design process.",
                "tag": "p"
            },
            {
                "content": "BEIS is funding me and my team at the Environment Agency to build our capability and capacity. This includes training our staff and updating and developing new guidance. We’re also influencing the future of fusion power by designing new early engagement processes and working with international partners and groups.",
                "tag": "p"
            },
            {
                "content": "Learn more about fusion at Culham Home - Culham Centre for Fusion Energy (ukaea.uk)",
                "tag": "p"
            },
            {
                "content": "If you’ve got a question about the regulation of fusion contact us at: fusion@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/12/20/regulating-fusion-preparing-for-future-energy-generation/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Dr Greg Black is a senior advisor in the Advanced Nuclear Technologies team. Here he shares how the Environment Agency regulates the hottest site in the solar system and is preparing for the future of fusion in England. It is …"
    },
    {
        "title": "How teamwork makes the dream work",
        "authors": [
            "Nick Walker"
        ],
        "posted_on": "2021-12-20T11:01:37",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "Nick Walker shares what goes on when you bring (usually fierce) rivals  together to work towards the same goals.",
                "tag": "h3"
            },
            {
                "content": "Strategic partnership is a term we use when we talk about working with the private sector in government, but what makes these partnerships successful? And why are they so important when it comes to providing you with high quality training?",
                "tag": "p"
            },
            {
                "content": "Sharing goals",
                "tag": "h4"
            },
            {
                "content": "In 2020, the Civil Service awarded two new contracts, one with EY and the other with KPMG, to provide much of the learning and development used by departments, professions and functions across government. ",
                "tag": "p"
            },
            {
                "content": "The frameworks make sure great training can be built once, and used time and again for common needs across the Government Campus, providing a responsive and flexible service to differing needs. When bespoke training is developed, the frameworks enable other parts of the campus to benefit and see what’s being developed elsewhere. ",
                "tag": "p"
            },
            {
                "content": "It also throws up an insightful set of data around what training is being used by which departments and professions. It takes away the headache of departmental procurement and assurance work when buying-in training.  ",
                "tag": "p"
            },
            {
                "content": "In other areas of business, EY and KPMG are usually fierce rivals, but that’s not the case within the Learning Frameworks. This is the name used for this partnership offer, which is part of the new Government Campus. In this situation, we’ve created a three-way relationship where we’re all focused on achieving the same goal - better skilled civil servants - and are clear about our respective roles and responsibilities.",
                "tag": "p"
            },
            {
                "content": "We're one team",
                "tag": "h4"
            },
            {
                "content": "To make it work, we agreed on a few principles to set the bar. These included the mantras ‘the learner comes first,’ ‘we are one team,’ ‘we have collective ownership,’ ‘we are curious, innovative and ambitious,’ and ‘we challenge and welcome diversity.’ All highly valid and easy to say, but difficult to put in place!  ",
                "tag": "p"
            },
            {
                "content": "In order to make these principles stick in day-to-day working, we regularly rate ourselves against each of these. Then we get the collective team to assess how well we’re doing against these, and have a continuous improvement plan in place to make sure that we are always striving for better. No pressure! We agreed that if we got this partnership right, we would all lose sleep over the same things, but also celebrate the same things - so far this has held true!",
                "tag": "p"
            },
            {
                "content": "Not just quality training   ",
                "tag": "h4"
            },
            {
                "content": "We are developing Prospectus Online, which will launch in early 2022. Over time, this will provide the latest training offer and will be where you book your training. You can also speak to a learning adviser by emailing support@governmentcampus.gov.uk. Your learning and development teams have self-service access to management information that shows the scale of training and location demands across the Government Campus.",
                "tag": "p"
            },
            {
                "content": "Training offer",
                "tag": "h4"
            },
            {
                "content": "To help us to build a skilled Civil Service there is an excellent cross-Civil Service training offer, developed specifically with the needs of civil servants at the heart. It features case studies and examples from many different departments and professions. ",
                "tag": "p"
            },
            {
                "content": "This is complimented by a comprehensive catalogue of ‘off-the-shelf’ learning, covering a range of topics including professional qualifications for civil servants. You can also access a first-class bespoke learning offer. This can meet the specific needs of departments and functions with niche needs, as well as a cadre of coaches to support our most senior leaders through some of their toughest leadership challenges.  ",
                "tag": "p"
            },
            {
                "content": "In its first 12 months, the Learning Frameworks has supported the development of exciting new courses, including the OpDel Excel programme for our most senior operational delivery leaders, right through to supporting individuals and teams to improve their drafting and written communication skills, the new product is being launched in 2022.",
                "tag": "p"
            },
            {
                "content": "Always getting better  ",
                "tag": "h4"
            },
            {
                "content": "Whilst our strong partnership model has delivered extensively in a relatively short period, there’s always more to do.",
                "tag": "p"
            },
            {
                "content": "We know government departments offer comprehensive training. What isn’t always clear is what’s available right across government, and which bits of the offer are most relevant to you when you need them. ",
                "tag": "p"
            },
            {
                "content": "To answer these questions, as part of the new Government Campus, we’re developing a campus online. It’s a much better way to signpost, access and deliver all the fantastic training that’s out there. If you’re keen to get involved or find out more, please get in touch. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/12/20/how-teamwork-makes-the-dream-work/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Nick Walker shares what goes on when you bring (usually fierce) rivals  together to work towards the same goals. Strategic partnership is a term we use when we talk about working with the private sector in government, but what makes …"
    },
    {
        "title": "Disability and Access Ambassador: Making Heritage Accessible",
        "authors": [
            "Chloe Smith MP",
            "Disability Unit"
        ],
        "posted_on": "2021-12-20T10:55:06",
        "categories": [
            "National Disability Strategy"
        ],
        "content": [
            {
                "content": "The Minister for Disabled People speaks to Dr Heather Smith, Disability and Access Ambassador for Countryside and Heritage. ",
                "tag": "h2"
            },
            {
                "content": "What is a Disability and Access Ambassador?",
                "tag": "p"
            },
            {
                "content": "Disability and Access Ambassadors (DAA) are senior leaders who volunteer for a three year post to help ensure businesses are doing all they can to support disabled customers in their sector. ",
                "tag": "p"
            },
            {
                "content": "Dr Heather Smith, whose PhD focused on provisions in museums and art galleries for blind and partially sighted people, is coming to the end of her three year tenure as an Ambassador. She spoke to the Minister for Disabled People (MfDP) about what she’s learned, the ongoing challenge of the COVID-19 pandemic, and the launch of the Government’s National Disability Strategy this summer.",
                "tag": "p"
            },
            {
                "content": "Heather: \"The ambassador role is great because, beyond the Strategy and government, it allows us to have multiple conversations in different contexts. ",
                "tag": "p"
            },
            {
                "content": "\"It’s boots on the ground and wheels on the ground that help make things happen. Then Ministers can see the things happening and you can have your view on what you want to push.\"",
                "tag": "h3"
            },
            {
                "content": "MfDP: \"Ambassadors help the government get well-connected outwards, and help make actual change in the real world beyond the regulatory environment.\"",
                "tag": "p"
            },
            {
                "content": "For over half an hour, the Minister and the Ambassador spoke about expanding advocacy for what is possible for disabled people in the outdoors, supporting providers to think more openly about accessibility in leisure and heritage, and linking up with other departments and organisations. Heather says that she wants Ambassadors to think more \"laterally in all their sectors around the strategy\" to get the most out of the role that they can.",
                "tag": "p"
            },
            {
                "content": "Having 19 Disability and Access Ambassadors helps the Government expand their scope and learn more about the impact of their policies on the ground. They cover a wide range of fields - from advertising to creative industries, from housing to hospitality and many more.   ",
                "tag": "p"
            },
            {
                "content": "MfDP: \"What do you think are the top issues in terms of accessibility in Countryside and Heritage?\"",
                "tag": "p"
            },
            {
                "content": "Heather: \"I think a lot of it comes down to confidence on both sides. Confidence to give something new a go, if a disabled person has had a negative experience before. Confidence in what the law means, and what it doesn’t mean, and stopping organisations from being so welded to the Equality Act that they get paralysed over the meaning of the term 'reasonable'. ",
                "tag": "p"
            },
            {
                "content": "\"Ask disabled people themselves. There’s so much concern that people are going to come in and say 'we're going to sue you' rather than 'we're going to help you' that it stops those conversations from happening.\"",
                "tag": "h3"
            },
            {
                "content": "They discussed the difficulty of accessible transport routes to the UK’s brilliant outdoor spaces. Barriers around transportation were discussed in the workshops for the National Disability Strategy, and tackling them is one of its ongoing commitments. ",
                "tag": "p"
            },
            {
                "content": "The conversation also covered the unique challenge of trying to preserve the natural beauty of land and historic buildings, while putting in technology to make it as accessible as possible. Heather talked about the organisation Countryside Mobility in the Southwest who have helped about 20 National Trust properties deliver tramper (all-terrain mobility scooter) equipment, which goes a long way to helping disabled people experience more remote environments.",
                "tag": "p"
            },
            {
                "content": "Crucially, they talked about the pandemic, and keeping disabled people safe while ensuring quality of life is kept in mind. ",
                "tag": "p"
            },
            {
                "content": "Heather: \"We need to think about how we safely transition out of the pandemic with disabled people’s wellbeing in mind. How do we think about the skills and confidence of disabled people to go out and enjoy a performance without feeling excluded from it?\"",
                "tag": "h3"
            },
            {
                "content": "They ended the conversation with a question from the Minister.",
                "tag": "p"
            },
            {
                "content": "MfDP: \"Thank you so much for the chance for just a bit of a more in-depth conversation with you about how you've found things and how we can do things better, and of course the actual issues in your space. That’s hugely valuable. Is there anything else I can be thinking of to support you?\"",
                "tag": "p"
            },
            {
                "content": "Heather: \"Keeping this sector alive in your mind, remembering and thinking about Culture and Heritage.\"",
                "tag": "p"
            },
            {
                "content": "MfDP: \"Certainly. Let’s stay in touch.\"",
                "tag": "p"
            },
            {
                "content": "Businesses, citizens and local authorities all have a part to play in tackling barriers faced by disabled people across the country. The Disability and Access Ambassadors are a key part of joining up this approach and making sure the Strategy reaches those who need it. ",
                "tag": "p"
            },
            {
                "content": "To find out more about what the government is doing, visit the Disability Unit page or read up on the National Disability Strategy policy paper, easy-read or sign language copy. There is also a short video outlining the Strategy. ",
                "tag": "p"
            },
            {
                "content": "The National Disability Strategy set out an ambition to improve the lives of the 14 million disabled people across the UK. Each Government department has responsibility for an aspect of the strategy: for example, DCMS focuses on improving access to arts and culture, and DEFRA for making the countryside more accessible.  ",
                "tag": "p"
            },
            {
                "content": "The UK’s COVID-19 Alert Level has moved from Level 3 to Level 4 in response to the rapid increase in cases of the Omicron variant of COVID-19 and the increasing risk to the public and healthcare services.",
                "tag": "p"
            },
            {
                "content": "Getting fully vaccinated is the best way of protecting you and others against COVID-19. Boosters give you the best possible protection and should significantly reduce your risk of serious illness and hospital admission. Check the NHS website to find out more and make a booking.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2021/12/20/disability-and-access-ambassador-making-heritage-accessible-2/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "The Minister for Disabled People speaks to Dr Heather Smith, Disability and Access Ambassador for Countryside and Heritage.  What is a Disability and Access Ambassador? Disability and Access Ambassadors (DAA) are senior leaders who volunteer for a three year post …"
    }
]