[
    {
        "title": "Grade Appeals: What can I do if I think my grade is wrong? How do I appeal? What will happen if I appeal? Your questions answered",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-08-07T15:37:19",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "Earlier this year, the government announced that students will not take formal GCSE, AS and A level exams this summer and will instead be awarded grades determined by their teachers' judgements, based on a range of evidence like mock exams, coursework, in class tests and more.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges will take multiple steps to make sure these grades reflect students’ performance. Teachers have received clear guidance and support with grading and making objective decisions to enable grades to be fair.",
                "tag": "p"
            },
            {
                "content": "There is also a rigorous system to ensure fairness is in place, including checks in schools and colleges, and by exam boards.",
                "tag": "p"
            },
            {
                "content": "Students will have been made aware of the evidence teachers used to determine grades so students should have been able to raise any issues, errors or circumstances relating to particular evidence before grades were submitted.",
                "tag": "p"
            },
            {
                "content": "For more information on how grades will be awarded and the process that will ensure they are fair, click here.",
                "tag": "p"
            },
            {
                "content": "If a student thinks an error has been made in their grade, an appeals system will be in place as a safety net for exceptional circumstances, and to fix any genuine errors that were not identified earlier in the process.",
                "tag": "p"
            },
            {
                "content": "Here we answer students’ questions:",
                "tag": "p"
            },
            {
                "content": "What can I do if I think there has been an error with my grade?",
                "tag": "h3"
            },
            {
                "content": "Teachers will have told you what evidence is being used to determine your grades and you would have had the chance to raise any issues before your grades were submitted. Schools and colleges should have taken into account any reasonable adjustments and access arrangements.",
                "tag": "p"
            },
            {
                "content": "If you think a grade is incorrect when you receive your results, speak to your school or college in the first instance and request a centre review – an internal review by your school or college - so they can check for any errors.",
                "tag": "p"
            },
            {
                "content": "If you still think your grade is incorrect after your school or college has checked it, you can ask them to appeal to the exam board. You should be aware that on appeal, grades could go up, down, or stay the same and the exam board’s decision will be final.",
                "tag": "p"
            },
            {
                "content": "You should consider carefully if appealing is the right course of action for you. An appeal will only be successful if either an error is found or the grade awarded or the selection of evidence are found to be an unreasonable exercise of academic judgement.",
                "tag": "p"
            },
            {
                "content": "The exam boards will not be able to consider appeals that are based solely on differences of opinion. If you want to improve your grade you might want to consider entering for the autumn exam series.",
                "tag": "p"
            },
            {
                "content": "If I think there has been an error and want to appeal my grade, do I do that with my school or college or exam board?",
                "tag": "h3"
            },
            {
                "content": "You should raise any request with your school or college who have been encouraged to support students and follow the process that your school or college has defined.",
                "tag": "p"
            },
            {
                "content": "Your school or college will conduct a centre review to check if there were any administrative errors when the grade was submitted and to check they have followed their procedures correctly.  If you still think your grade has been awarded in error after the result of the centre review, your school or college must submit an appeal to the exam board on your behalf, if you ask them to do so.",
                "tag": "p"
            },
            {
                "content": "Depending on the grounds submitted the exam board will review the process followed and/or whether the overall grade awarded or the selection of evidence on which the grade was determined was a reasonable exercise of academic judgement.",
                "tag": "p"
            },
            {
                "content": "In some cases, the exam board may need to ask your school or college to reassess your grade. If they find there was an unreasonable exercise of academic judgement, they will determine the alternative grade if necessary and inform the centre.",
                "tag": "p"
            },
            {
                "content": "Once the grade has been issued after the review, it will be final. If the final grade is lower than the original teacher assessed grade, it will go down. If the result is higher, it will go up.",
                "tag": "p"
            },
            {
                "content": "What might happen to my grade during the centre review and appeals process?",
                "tag": "h3"
            },
            {
                "content": "If you request a centre review or an exam board appeal, there are a range of possible outcomes:",
                "tag": "p"
            },
            {
                "content": "Once a finding has been made you cannot withdraw your request for a centre review or appeal. If your grade has been lowered, you will not be able to revert back to the original grade you received on results day.",
                "tag": "p"
            },
            {
                "content": "What are the deadlines for centre reviews and appeals?",
                "tag": "h3"
            },
            {
                "content": "There are priority and non-priority appeal routes. Priority appeals are only for students applying to higher education who did not attain their firm choice (i.e. the offer they accepted as their first choice) and wish to appeal an A level or other Level 3 qualification result. All other appeals must follow the non -priority route.",
                "tag": "p"
            },
            {
                "content": "For priority cases (where students have missed out on their ‘firm’ higher education choice and wish to appeal an A level or other Level 3 result), students should request a centre review by 16 August. For non-priority cases, students should request a centre review by 3 September. Please note these are suggested timescales only to enable centres to submit appeals within the awarding organisations’ deadlines. Centres may set their own deadlines for centre reviews so students should talk to their school or college about its deadline.",
                "tag": "p"
            },
            {
                "content": "Centres will need to submit priority appeals to the awarding organisation by 23 August 2021. Students should be informed of the outcome of priority appeals in most cases by 8 September 2021. If a centre submits a priority appeal after 23 August, awarding organisations will prioritise processing these as quickly as possible, but it will not be possible to guarantee an outcome by 8 September.",
                "tag": "p"
            },
            {
                "content": "Centres will need to submit non-priority appeals by 17 September 2021. Students should be informed of the outcome in most cases by the end of October.",
                "tag": "p"
            },
            {
                "content": "Does that mean teachers and school staff are working over summer holidays for appeals?",
                "tag": "h3"
            },
            {
                "content": "In most cases subject teachers won’t be needed for centre review during the summer holidays, as much of the work needed can be prepared in advance of summer.",
                "tag": "p"
            },
            {
                "content": "In a minority of cases where a previously unforeseen issue or error arises, a teacher may need to input to help to resolve the appeal swiftly. This would only be in the summer for priority appeals – where a student needs the outcome of their appeal to take up their ‘firm’ higher education offer.",
                "tag": "p"
            },
            {
                "content": "We are incredibly grateful for teachers’ hard work to help students get their qualifications and exceptionally for this year, we are providing £75 for each priority appeal which exam centres can use to compensate staff for the work involved in processing those appeals this summer. ",
                "tag": "p"
            },
            {
                "content": "How will this affect my university or college place?",
                "tag": "h3"
            },
            {
                "content": "If you have not met the conditions of your firm choice on a higher education course you are eligible for a priority appeal. You should submit your request for a centre review by 16 August to enable this process to happen swiftly. Centres may set their own deadlines for centre reviews so you should talk to your school or college about its deadline.",
                "tag": "p"
            },
            {
                "content": "UCAS has encouraged HE providers to move their advisory deadline to 8 September, giving students additional time to meet the academic terms of their offer. Students who do decide to appeal, should contact their preferred higher education provider to make them aware.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/07/exam-appeals-what-can-i-do-if-i-think-my-grade-is-wrong-how-do-i-appeal-what-will-happen-if-i-appeal-your-questions-answered/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Earlier this year, the government announced that students will not take formal GCSE, AS and A level exams this summer and will instead be awarded grades determined by their teachers' judgements, based on a range of evidence like mock exams, …"
    },
    {
        "title": "GSE Opportunities : RAEng Policy Officer Roles ×3",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-08-07T14:36:54",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Royal Academy of Engineering (RAEng) are looking for three high-calibre Policy Officers to them harness the power of engineering to build a sustainable society and an inclusive economy that works for everyone.  Live policy areas they are working on include: net zero and decarbonisation, resilience, risk and security, engineering and public health, digital and data sharing, safety and ethics of autonomous systems.",
                "tag": "p"
            },
            {
                "content": "As a Policy Officer in the Engineering Policy Team at the Academy, you will drive forward public policy with impact, underpinned by evidence-based engineering advice that will shape and influence government policy. You will draw upon the best expertise and insights from the NEPC, leaders in engineering through our Fellowship and have access to wider networks, such as our sister National Academies.",
                "tag": "p"
            },
            {
                "content": "The RAEng are looking for someone who can build connections and collaborate across professional boundaries, and proactively develop and nurture networks which span government, industry and academia, bringing a diversity of perspectives and expertise to strengthen our advice. A dynamic individual who will help us to collect, analyse and synthesise data and evidence from multiple sources and translate these engineering insights, evidence into credible and independent policy advice.",
                "tag": "p"
            },
            {
                "content": "The RAEng supports and encourages flexible working and would be happy to discuss working patterns including remote working with candidates. They are open to offering this post as a secondment opportunity for a minimum of 12-18 months.",
                "tag": "p"
            },
            {
                "content": "First interviews will be held week commencing 6th September via video conference (e.g. Zoom).",
                "tag": "p"
            },
            {
                "content": "If you would like to know more, please download the role profile.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 77 - Policy Officer, Various; closing date: 12:00 on Sunday 22nd August 2021",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/07/gse-opportunities-raeng-policy-officer-roles-x3/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Royal Academy of Engineering (RAEng) are looking for three high-calibre Policy Officers to them harness the power of engineering to build a sustainable society and an inclusive economy that works for everyone.  Live policy areas they are working on …"
    },
    {
        "title": "MP Roundtable with the RPA - Kevin Hollinrake MP (Thirsk and Malton)",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-08-06T16:58:20",
        "categories": [
            "Agricultural Transition",
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Rural Development Programme for England"
        ],
        "content": [
            {
                "content": "We held the first of our ‘MP Roundtable with the RPA’ events on 30 July with Kevin Hollinrake, MP for Thirsk and Malton. Held at the Galtres Centre in Easingwold, Paul Caldwell, our CEO, Rozanne Kidd, an RPA Director, members of the senior RPA team and colleagues from the Future Farming Countryside Programme (FFCP) met with a wide variety of farmers and land agents from the local area.",
                "tag": "p"
            },
            {
                "content": "An early barley harvest due to the exceptional weather in Yorkshire recently didn’t stop the roundtable event from being well attended, and it was great to meet and engage with so many people face to face again.",
                "tag": "p"
            },
            {
                "content": "The session started with a warm welcome and introduction from Kevin Hollinrake who has been the MP for the Thirsk and Malton area since May 2015.",
                "tag": "p"
            },
            {
                "content": "Paul Caldwell outlined the purpose of the sessions – to provide an update on the RPA, to give more details about the Agricultural Transition Plan, and an opportunity to ask questions.",
                "tag": "p"
            },
            {
                "content": "As well as outlining the RPA 5 year strategy, published in February, Paul was keen to stress the RPA’s ambition to build a different relationship with farmers.",
                "tag": "p"
            },
            {
                "content": "The RPA team showed the breadth of services the RPA provides to rural communities, highlighting the strong payment performance it achieved across 2020, and the specific impacts and outcomes on the Thirsk and Malton constituency.",
                "tag": "p"
            },
            {
                "content": "The RPA team also provided an update on the Sustainable Farming Initiative (SFI) Pilot with the application window opening at the start of July.",
                "tag": "p"
            },
            {
                "content": "It was then over to John Hustler and Giles Hall from Future Farming Countryside Programme (FFCP) to talk us through the work Defra are doing on the Agricultural Transition.",
                "tag": "p"
            },
            {
                "content": "The Q&A session sparked some good debate and some interesting questions from farmers – were the RPA prepared to deliver the new schemes; concern on impacts of the forthcoming BPS reductions; clarity on SFI pilot queries; the need for further detail on the future schemes; some suggestions to minimise the impact of future policy changes; a request to provide specific support to farmers affected by adverse weather conditions. There was recognition of the work RPA had done to get payments out in a timely fashion and its response to those affected by the flooding.",
                "tag": "p"
            },
            {
                "content": "Kevin Hollinrake MP said,",
                "tag": "p"
            },
            {
                "content": "Paul Caldwell said,",
                "tag": "p"
            },
            {
                "content": "Christine Thompson, a farmer from the local area, attended the session and was pleased with the face to face interaction. She said,",
                "tag": "p"
            },
            {
                "content": "We are organising more roundtable events over the coming months with MP’s across the country, so keep an eye on our blog for more information. To receive further updates to your inbox, you can subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/08/06/mp-roundtable-with-the-rpa-kevin-hollinrake-mp-thirsk-and-malton/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We held the first of our ‘MP Roundtable with the RPA’ events on 30 July with Kevin Hollinrake, MP for Thirsk and Malton. Held at the Galtres Centre in Easingwold, Paul Caldwell, our CEO, Rozanne Kidd, an RPA Director, members …"
    },
    {
        "title": "How does the 9-1 GCSE grading system work?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-06T14:38:03",
        "categories": [
            "GCSE",
            "GCSE results"
        ],
        "content": [
            {
                "content": "GCSEs in England were reformed in 2018 to keep pace with universities’ and employers’ demands. They are based on new and more demanding subject content but are still suitable for the same wide range of abilities.",
                "tag": "p"
            },
            {
                "content": "In recent years numbers from 9 to 1 have been used in place of letters.",
                "tag": "p"
            },
            {
                "content": "The 1-9 grading scale makes it clear to everyone that students have studied the new GCSEs. It also has higher grades compared to the old A* to G grades, to give sixth forms, colleges, universities and employers the opportunity to better distinguish between students of different abilities.",
                "tag": "p"
            },
            {
                "content": "The diagram above shows how the new grades compare relative to the letters system they replaced. A 9 is a higher grade than the old A* while an 8 is higher than an old A but slightly lower than an A*.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/06/how-does-the-9-1-gcse-grading-system-work/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "GCSEs in England were reformed in 2018 to keep pace with universities’ and employers’ demands. They are based on new and more demanding subject content but are still suitable for the same wide range of abilities."
    },
    {
        "title": "I didn’t get the grades I need – what do I do now?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-06T14:29:36",
        "categories": [
            "A Level",
            "Apprenticeships",
            "Exams and qualifications",
            "Further education",
            "GCSE",
            "GCSE results",
            "T Levels",
            "Universities"
        ],
        "content": [
            {
                "content": "For some students, results day confirms the next stage of their education; whether that be a full-time job, a degree at university or a further education qualification like an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "But others may have fallen short of what they hoped to get, and this can mean they have to change their plans.",
                "tag": "p"
            },
            {
                "content": "In the first instance, you should talk to your school or college to discuss your options. You should also discuss your options with your preferred university, who may be able to offer some flexibility. You can also seek advice from the Exam Results Helpline run by the National Careers Service.",
                "tag": "p"
            },
            {
                "content": "If your grades weren’t what you expected, and you didn’t get a place on your chosen university course, you can apply for other courses through Clearing, and there will also be the option of sitting exams this autumn.",
                "tag": "p"
            },
            {
                "content": "Here are some of the options for students who haven’t got the grades they wanted.",
                "tag": "p"
            },
            {
                "content": "Autumn exams",
                "tag": "h3"
            },
            {
                "content": "Students can enter for autumn exams in all GCSE and A level subjects and maths and science AS level subjects. These exams will run over October, November and December. Students should speak to their school or college about entering these exams.",
                "tag": "p"
            },
            {
                "content": "Higher Education",
                "tag": "h3"
            },
            {
                "content": "Even if you don't get the grades you needed, your preferred university may still offer you a place. In the first instance, you should talk to your preferred university to discuss your options, who may be able to offer some flexibility.",
                "tag": "p"
            },
            {
                "content": "Just as they do in any normal year, UCAS will help thousands of students to find places through Clearing if you need or choose to explore other options once you’ve received your grades. Last year 83,000 students secured places through Clearing and it is an excellent pathway for exploring your options.",
                "tag": "p"
            },
            {
                "content": "Clearing opened on 5 July and will operate as normal this year. Clearing is available to you if you are unsuccessful, are applying after 30 June deadline, or wish to change your firm choice.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are an exciting option - you get hands-on training, the chance to put your skills into practice and are paid for what you do.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships are available at multiple levels. From school leavers, people upskilling in their careers and complete career changes. There are hundreds to choose from and some include a qualification, like a degree.",
                "tag": "p"
            },
            {
                "content": "What you earn will depend on the industry, location and type of apprenticeship you choose e.g., a social work degree apprenticeship.",
                "tag": "p"
            },
            {
                "content": "If you're aged 16 to 18 or in the first year of your apprenticeship, you’re entitled to the apprentice rate.",
                "tag": "p"
            },
            {
                "content": "If you're 19 or over and have completed the first year of your apprenticeship, you’re entitled to the National Minimum Wage.",
                "tag": "p"
            },
            {
                "content": "This is the minimum you’ll earn - many employers pay a lot more and offer their apprentices a competitive salary.",
                "tag": "p"
            },
            {
                "content": "For support on deciding whether an apprenticeship is right for you, including real stories, please visit: Become an apprentice (apprenticeships.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Traineeships",
                "tag": "h3"
            },
            {
                "content": "Traineeships are a great option for young people aged between 16 and 24 (or 25 for individuals with an education and health care plan), who don’t have the skills or experience to take on a job or apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Traineeships act as a skills development programme, where you complete an unpaid work placement alongside a training course.",
                "tag": "p"
            },
            {
                "content": "They can last from 6 weeks up to 1 year (although most last up to 6 months) and are designed to help prepare you for work or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Traineeships have been proven to bridge the gap between education and employment for many young people.",
                "tag": "p"
            },
            {
                "content": "Further information on traineeships can be found here: Alternatives to apprenticeships.",
                "tag": "p"
            },
            {
                "content": "T Levels",
                "tag": "h3"
            },
            {
                "content": "T Levels are the next level qualification. They’ve have been created for 16-18 year olds as an A level alternative. They are two year courses which offer classroom based learning alongside an industry placement and are the equivalent of 3 A levels.",
                "tag": "p"
            },
            {
                "content": "T Levels have been created in collaboration with leading employers and businesses so that their content meets industry needs and prepares the student for work, further training or study.",
                "tag": "p"
            },
            {
                "content": "Everything you need to know about T Levels can be found here: T Levels for students | T Levels.",
                "tag": "p"
            },
            {
                "content": "Full time employment",
                "tag": "h3"
            },
            {
                "content": "For those ready to take the next step and wanting to go straight into work or find a job, there is a wealth of information and guidance available for you on the Youth Employment website: Help Getting a Job - Tips and Advice for Young People - Youth Employment UK.",
                "tag": "p"
            },
            {
                "content": "Information includes how to find a job, interview tips, CV advice and much more.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/06/i-didnt-get-the-grades-i-need-what-do-i-do-now/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "For some students, results day confirms the next stage of their education; whether that be a full-time job, a degree at university or a further education qualification like an apprenticeship."
    },
    {
        "title": "Short film helps reassure people about Covid safety of NHS diabetic eye screening clinics",
        "authors": [
            "Clare Connor"
        ],
        "posted_on": "2021-08-06T14:25:46",
        "categories": [
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "Since the outbreak of the COVID-19 pandemic, many people have felt too anxious to attend routine health appointments, including NHS screening clinics. The South East London NHS diabetic eye screening (DES) service, hosted by Guy’s and St Thomas’ NHS Foundation Trust, made the above short film to help reassure people about what to expect at their appointment and tell them about measures in place to keep them safe.",
                "tag": "p"
            },
            {
                "content": "In this blog article, Clare Connor, service development manager for the South East London service, explains how the film was developed.",
                "tag": "p"
            },
            {
                "content": "Like most diabetic eye screening services, our routine screening clinics in South East London were paused during most of the first wave of COVID-19 last year. When we started to plan how to restore the service, we were very conscious that our patients, particularly as they were all in the vulnerable or extremely vulnerable category, might feel too anxious to attend their appointments.",
                "tag": "p"
            },
            {
                "content": "So, in parallel with planning to make our service ‘Covid secure’ by ordering stocks of PPE and counting and moving chairs in the waiting area to work out how many patients we could safely book in, we set about making a film to show patients what to expect when they come to their screening appointment.",
                "tag": "p"
            },
            {
                "content": "We were fortunate enough to receive funding from our trust and we worked with Eleanor Stanley of health communication consultants Stories for Health.",
                "tag": "p"
            },
            {
                "content": "Peter’s story natural and authentic",
                "tag": "h2"
            },
            {
                "content": "Initially we had wanted to make a film that would both reassure patients and explain the risk stratification guidelines we were following which meant some low-risk patients might have up to 24 months between their routine screening appointments during restoration.",
                "tag": "p"
            },
            {
                "content": "That would have made the film too long and difficult to understand, so Eleanor quickly focused on our primary objective and how best to achieve it. This was by telling a first-hand account of a patient about why screening was important to them and how the measures we had put in place reassured them.",
                "tag": "p"
            },
            {
                "content": "We found a patient, Peter, who was happy to take part, and Eleanor talked to him on the phone before finalising a loose script ahead of filming day. This made sure the film became Peter’s story and was natural and authentic.",
                "tag": "p"
            },
            {
                "content": "We filmed on a Saturday and the cast and crew was kept to an absolute minimum to comply with Covid-19 rules in place at the time and our own risk assessment. I brought in some props to turn the staff kitchen into a scene from Peter’s ‘home’ while he made a cup of tea and introduced himself.",
                "tag": "p"
            },
            {
                "content": "Screening team leader Steven O’Grady Walsh was our ‘on-screen screener’ and I sat in as the receptionist. Peter was a natural and filming went really well.",
                "tag": "p"
            },
            {
                "content": "This was an amazing opportunity to make a film and reach out to people using a new format. We therefore decided to film some scenes that we could use for a second version of the film suitable for use in post-Covid times. We still have some time to go before we can use this version but it’s definitely something we can look forward to doing.",
                "tag": "p"
            },
            {
                "content": "Editing took a few weeks and our communication team uploaded the video to YouTube.  We then sent out the video link with a short introduction along with all our screening invitations. Initially we used a 2-way text messaging service for this and asked people to tell us if they found it useful or not. An overwhelming majority said they did and we are still sending out this message now.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE Screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/06/short-film-helps-reassure-people-about-covid-safety-of-nhs-diabetic-eye-screening-clinics/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Short film helps reassure people about the measures in place to keep them safe at diabetic eye screening appointments."
    },
    {
        "title": "Coverage on government tree planting commitments",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-06T14:05:54",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage in the Independent criticising government pledges to Net Zero in the lead up to the UN climate change conference COP26 in Glasgow, particularly in relation to tree planting.",
                "tag": "p"
            },
            {
                "content": "The statistics in question are the Forestry Commission’s statistical reports on tree planting figures and woodlands, which cover the latest tree planting figures and an overview of our nation’s trees and woodlands. The area of woodland in England at 31 March 2021 is 1,320 thousand hectares (10.1% of the country) – this is 2 thousand hectares more than last year’s figure.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "In June we opened the England Woodland Creation Offer, a new fund offering increased payment rates for woodland creation, particularly where new woodlands will create additional benefits such as biodiversity and water quality. The newly published England Trees Action Plan aims to see the current planting trends for woodlands made up of mostly native broadleaf trees continue, given the additional benefits they provide for nature by supporting native insects, birds and other animals.",
                "tag": "p"
            },
            {
                "content": "Planting and establishing more domestic trees will play an important role in supporting the green economy, levelling up rural areas and creating thousands of new jobs.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/06/coverage-on-government-tree-planting-commitments/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today's blog, we look at coverage in the Independent criticising government pledges to Net Zero in the lead up to the UN climate change conference COP26 in Glasgow."
    },
    {
        "title": "The regulations for VTQs and other generals in 2021 to 22: what they mean for you",
        "authors": [
            "Claire Gill"
        ],
        "posted_on": "2021-08-06T14:00:33",
        "categories": [
            "Exams",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Exams and assessments are the fairest way for students to evidence what they know and can do. Whilst it wasn’t possible for all exams and assessments to go ahead during 2020-21, due to the pandemic, it is the government’s intention that they should go ahead this year. As the qualifications’ regulator we expect all results this year to be awarded based on evidence from those exams and assessments. Having considered how we might best do this, we and the Department for Education (DfE) carried out a public consultation to consider what the impact of our proposals might be. That’s now completed and policy and regulatory arrangements are now in place.  We can now set out what these arrangements mean for colleges, training providers, schools and other centres.",
                "tag": "p"
            },
            {
                "content": "This year is different to the last one",
                "tag": "h3"
            },
            {
                "content": "We know that those who will be taking exams and assessments in the year ahead have experienced significant disruption– whether they are part way through a qualification, or starting a new qualification, having had their learning or work over the last year interrupted by the pandemic. Your concern about the impact of this disruption was evident in the responses to this consultation. And should there be further disruption, if the public health situation gets worse, then these students may also need further support over the next year.",
                "tag": "p"
            },
            {
                "content": "Ofqual’s job is to make sure that the arrangements for exams and assessment are such that they are valid and reliable. They need to be fit for purpose. Right now, that means they need to accommodate and mitigate the ongoing impact of the pandemic. That’s why we are continuing to allow awarding organisations to adapt their exams and assessments for vocational and technical qualifications (VTQs).",
                "tag": "p"
            },
            {
                "content": "Qualifications can be adapted",
                "tag": "h3"
            },
            {
                "content": "The pandemic has had implications for learning, teaching and assessment. We are requiring awarding organisations to consider if they need to make adaptations to assessment, so that time can be freed up for teaching and learning. Adaptations may also free up time for other aspects of education recovery or for building up resilience in case there is further disruption to students’ employment or education.",
                "tag": "p"
            },
            {
                "content": "We may see streamlined assessment (for example, reducing duplication of testing of a particular skill), remote invigilation or remote assessment, or a reduction in the number of internal assessments.",
                "tag": "p"
            },
            {
                "content": "Whilst assessments may be streamlined, that does not mean that it is appropriate to reduce qualification content. DfE’s expectation is that all the content for VTQs included in performance tables and used alongside or instead of GCSEs, AS and A levels, should be taught to support student progression to further study or employment. Likewise, we expect that all the content for professional, occupational, proficiency or licence to practise qualifications will be taught. We expect awarding organisations to seek the support of sector and professional bodies for any adaptations to the assessment of these qualifications. This is important to assure employers that students of these qualifications have the knowledge and skills they expect.",
                "tag": "p"
            },
            {
                "content": "Adaptations have been in place for many qualifications this year and have enabled hundreds of thousands of assessments to be taken. Many of those adaptations will continue this year too, bringing some stability for teacher and learners.",
                "tag": "p"
            },
            {
                "content": "Some respondents to the consultation were concerned that some of the adaptations put in place this year were insufficient and, in some cases, inconsistent. We know from the colleges, training providers and schools we have spoken to over the last 6 months, that you find assessments more manageable to implement when you get clear information in a timely manner. We are expecting awarding organisations to address this: to collaborate so that inconsistencies are minimised; to communicate with you, clearly and accurately, and in co-ordination with one another where possible. Of course, that does not mean that all qualifications will have the same adaptations. The adaptations must suit the existing assessment design and how the qualifications are delivered.",
                "tag": "p"
            },
            {
                "content": "Why no TAGs in 2021 to 22?",
                "tag": "h3"
            },
            {
                "content": "Teacher Assessed Grades (TAGs) were implemented only where assessments and exams could not take place. And as the intention is that exams and assessments will take place, they are not required. However, should it not be possible for exams and assessments to go ahead in the future due to a worsening of the pandemic, then our regulatory arrangements are on stand-by. So, we can respond swiftly and allow awarding organisations to award results based on alternative evidence, including TAGs, if necessary. And if that were necessary, it will most likely be drawn from the assessments and evidence that learners normally undertake and produce throughout their programme. That means you can focus on working with students to undertake their adapted assessments and exams, rather than preparing additional assessment or extra evidence ‘just in case’.",
                "tag": "p"
            },
            {
                "content": "We know that many fear further disruption to teaching and learning. That’s understandable. We’ve seen different regions be impacted to varying extents, and for different periods of time. And it may be that some learners might yet have their learning more disrupted than others, perhaps due to the impacts on a particular trade or sector. We’re working through with awarding organisations how adaptations can accommodate these circumstances.",
                "tag": "p"
            },
            {
                "content": "What does this mean for continuing learners?",
                "tag": "h3"
            },
            {
                "content": "Not all learners are starting new qualifications right now. For those who have completed some parts of a qualification in 2020 to 21, and will complete their qualification in next year or later, what they have done so far will count. They can carry forward any results whatever the means that the result was determined – a teacher assessed grade, centre assessment grade, or live assessment. Only if they wish to attempt to improve their grade do they need to sit or re-sit the assessment, which they are allowed to do.",
                "tag": "p"
            },
            {
                "content": "And the same principle will apply for those who are starting a two-year programme of study now. They will do adapted assessments in 2021 to 22 and these will carry forward into their second year.",
                "tag": "p"
            },
            {
                "content": "What happens now?",
                "tag": "h3"
            },
            {
                "content": "The arrangements that have now been confirmed for the 2021 to 22 academic year, come into effect on 1 September. Colleges, training providers, schools and all other centres will hear from their awarding organisations very shortly about what the adaptations will be. This means that any assessments planned for the autumn, for these VTQs can take place, and will be covered by these regulatory arrangements.",
                "tag": "p"
            },
            {
                "content": "This has been another difficult year for everyone in the education system, from learners and teachers to employers and universities. We know the hard work isn’t over just yet. We are going to keep listening to you and doing what we can to smooth the path of 2021 to 22 so that learners can continue to be proud of their results and can take them into the next stage of their lives with confidence.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Claire Gill\nDirector - Strategic Relationships VTQ, Ofqual",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2021/08/06/the-regulations-for-vtqs-and-other-generals-in-2021-22-what-they-mean-for-you/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Exams and assessments are the fairest way for students to evidence what they know and can do. Whilst it wasn’t possible for all exams and assessments to go ahead during 2020-21, due to the pandemic, it is the government’s intention …"
    },
    {
        "title": "What to expect from AS, A level and GCSE results next week",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2021-08-06T09:30:40",
        "categories": [
            "A levels and GCSEs",
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "Students across England will receive AS, A level and GCSE results next week, as well as results for many vocational and technical qualifications. Students will get AS and A level results on Tuesday and GCSE results on Thursday. Here’s a reminder of how grades were determined this year, and some information about possible next steps.",
                "tag": "p"
            },
            {
                "content": "Summer 2021 grades have been determined by teachers – they’re known as teacher assessed grades, or TAGs. Exams did not go ahead because the different levels of Covid-associated disruption across the country meant that it would not be fair if all students took the same exams given that some schools and colleges have been able to teach more of the curriculum than others.",
                "tag": "p"
            },
            {
                "content": "TAGs are based on evidence of students’ work, but only on the content that they have been taught. This was to help level the playing field between those students who had missed a great deal of teaching time and those who had not. The path of the pandemic has been uncertain, so teachers were given flexibility to decide on an appropriate range of evidence that would allow them to assess how their students had performed. That could include things like mock exams, class tests, and non-exam assessment already completed.",
                "tag": "p"
            },
            {
                "content": "Exam boards also provided assessment materials for schools and colleges to use, if desired, as part of the assessment process – past paper questions, often broken down by topic area, so teachers could select questions to reflect what they have taught. Schools and colleges made decisions about the best way to use this material, and other evidence depending on their particular circumstances.",
                "tag": "p"
            },
            {
                "content": "Exam boards also provided grade descriptors and guidance about how to assess students. We and JCQ provided advice about how teachers could make objective judgements.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges put in place internal quality assurance processes. They were required to make sure at least two people were involved in each judgement and the head of each school or college had to sign off the grades. Teachers and senior leaders in schools and colleges have worked incredibly hard to make sure that judgements were made, quality assured and submitted on time. They also submitted examples of students’ work to the exam boards. Initial findings from our survey of teachers and headteachers suggests that, despite the increased workload, they are confident in the integrity of the results for students.",
                "tag": "p"
            },
            {
                "content": "Exam boards also put in place external quality assurance arrangements, checking each centre’s policy, reviewing the profile of grades submitted, and reviewing samples of student work. In the vast majority of cases, they found that grades were supported by the evidence. Where exam boards had concerns, these were followed up with the school or college and in some cases, teachers reconsidered their judgements and submitted revised grades.",
                "tag": "p"
            },
            {
                "content": "What does this mean for results next week?",
                "tag": "h3"
            },
            {
                "content": "As we said in February, the different arrangements this year and the impact of the pandemic mean that overall results are likely to look different from previous years. That’s not surprising. Instead of all students taking the same set of exams, different schools and colleges assessed their students on different sub-sets of the curriculum, depending on the extent of disruption. But although the way students were assessed was different, the results day experience should be relatively normal. Individual students will receive their grades just as they would in any other year.",
                "tag": "p"
            },
            {
                "content": "The priority for summer 2021 was to make sure that students could get grades that would help them move on to the next stage of their education or training, despite the disruption they have experienced. The grades next week will do just that. If students think there has been an error affecting their grade, they will be able to appeal and exam boards will prioritise appeals where the student needs the outcome of that appeal to take up a firm university offer. There is more information, including about appeals, in our student guide.",
                "tag": "p"
            },
            {
                "content": "Students this year have been resilient and they should be proud of the grades they will receive next week. We wish them well for the next stages of their lives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cath Jadhav\nDirector of Standards and Comparability at Ofqual\n",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2021/08/06/what-to-expect-from-as-a-level-and-gcse-results-next-week/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Students across England will receive AS, A level and GCSE results next week, as well as results for many vocational and technical qualifications. Students will get AS and A level results on Tuesday and GCSE results on Thursday. Here’s a …"
    },
    {
        "title": "What’s the difference between the new Turing Scheme and Erasmus?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-05T17:06:04",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "This week we confirmed that 40,000 students will be able to study and work abroad thanks to our new international programme to study and work abroad, the Turing Scheme.",
                "tag": "p"
            },
            {
                "content": "39 universities, 114 schools and 110 further education applications across the UK will be awarded grants to support these placements.",
                "tag": "p"
            },
            {
                "content": "It opens a wealth of opportunities allowing students to take up work and placements in over 150 countries around the world, including Canada, Japan, and the United States.",
                "tag": "p"
            },
            {
                "content": "The Turing Scheme replaced the Erasmus programme this year.",
                "tag": "p"
            },
            {
                "content": "But what are the key differences between Erasmus and Turing and why is the Turing Scheme an improvement?",
                "tag": "h3"
            },
            {
                "content": "For more information, including what settings can take part, visit our last piece on the Turing Scheme: What you need to know about the Turing Scheme - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/05/whats-the-difference-between-the-new-turing-scheme-and-erasmus/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week we confirmed that 40,000 students will be able to study and work abroad thanks to our new international programme to study and work abroad, the Turing Scheme."
    },
    {
        "title": "The need to eradicate bovine tuberculosis (bTB)",
        "authors": [
            "APHA science blog team"
        ],
        "posted_on": "2021-08-05T16:15:55",
        "categories": [
            "Bovine Tuberculosis",
            "Diagnostics & testing"
        ],
        "content": [
            {
                "content": "Bovine Tuberculosis (bTB) is an infectious disease of cattle. It is one of the most significant animal health challenges that England faces today, costing taxpayers more than £100 million each year. In 2020 alone, more than 27,000 cattle had to be slaughtered to curb its spread.",
                "tag": "p"
            },
            {
                "content": "It is caused by a bacterium which can also infect and cause disease in badgers, deer, goats, pigs and camelids (llamas and alpacas), as well as many other mammals.",
                "tag": "p"
            },
            {
                "content": "In cattle, TB is primarily a chronic respiratory disease but clinical signs are rare. Bovine TB is a zoonotic disease, which means that it can be naturally transmitted from animals to humans under certain conditions. Due to the comprehensive TB eradication plan in place in the UK, human cases of TB have been significantly reduced over recent decades.",
                "tag": "p"
            },
            {
                "content": "The UK enjoys a hard-won international reputation for biosecurity and our standards are second to none. Our strict animal disease control strategies are central to this. Restrictions on livestock movements are taken to reduce the risk of the spread of diseases which can have damaging effects on farmers’ livelihoods and income and even affect the UK’s ability to trade in certain products.",
                "tag": "p"
            },
            {
                "content": "Alongside strong biosecurity measures, routine TB testing of cattle herds is a key tool in our approach to stopping this disease. The primary testing method is the tuberculin skin test, which is widely used around the world to detect the disease in animals. The test has a specificity of 99.98%, meaning on average there is one false positive result for every 5,000 uninfected cattle tested.",
                "tag": "p"
            },
            {
                "content": "bTB causes devastation and distress for families across the country, impacting their livelihoods, trade and wellbeing. Therefore, while nobody wants to have to cull animals, it is necessary to reduce the risk of the disease spreading further and causing ever more disease.",
                "tag": "p"
            },
            {
                "content": "To find out more about the Government’s strategy to eradicate bovine TB and research leading to the development of a cattle vaccine and associated DIVA skin test (DST-F) please follow the links below:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/08/05/bovine-tuberculosis/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "In this science blog we look at what bovine tuberculosis is (bTB) and why we need to eradicate it."
    },
    {
        "title": "Ensuring every child gets the best start in life – starting  with vaccine protection",
        "authors": [
            "Jenny Harries"
        ],
        "posted_on": "2021-08-05T14:45:01",
        "categories": [
            "Coronavirus (COVID-19)",
            "Immunisation and vaccination"
        ],
        "content": [
            {
                "content": "The pandemic has reminded us how brilliant our scientists are and how effective the NHS is at running life-saving vaccination programmes.",
                "tag": "p"
            },
            {
                "content": "I welcome the Joint Committee on Vaccination and Immunisation’s (JCVI) advice that 16 and 17 year olds be routinely offered the COVID-19 vaccine. We should also be proud and very grateful that, unlike many parts of the world, all children in the UK can get free vaccines to protect them against a host of other serious diseases, from measles to polio.",
                "tag": "p"
            },
            {
                "content": "Since the measles vaccine was first introduced in 1968 it is estimated to have prevented more than 20 million cases and 4,500 deaths in the UK alone.",
                "tag": "p"
            },
            {
                "content": "But in the last few years, the data shows a decline in the number of children getting their jabs.",
                "tag": "p"
            },
            {
                "content": "This is hugely concerning because it means that more children are potentially vulnerable to serious illness, increasing the chance of outbreaks.",
                "tag": "p"
            },
            {
                "content": "The most recent data shows that as of March 2020, approximately 37,500 children did not receive any dose of MMR by age 5, with a further 53,500 not receiving a second dose.",
                "tag": "p"
            },
            {
                "content": "There has also been a decline in the number of children getting their 3-dose course of the Hexavalent vaccine by 6 months of age, which protects against six serious diseases including Tetanus, Diptheria and Hepatitis B.",
                "tag": "p"
            },
            {
                "content": "Our latest surveillance suggests that each year there are around 40,000 children unprotected with their 3-dose course by the time they are 6 months old.",
                "tag": "p"
            },
            {
                "content": "These declines in vaccine uptake began before the COVID-19 pandemic struck. Exactly why this happened is not entirely clear and there will have been a number of factors at play, including access to health services. Some parents however will simply not be aware of the vaccinations their child is entitled to.",
                "tag": "p"
            },
            {
                "content": "On top of these challenges, lockdown restrictions have caused a further decline. This is despite GP clinics remaining open throughout and working hard to deliver this vital service.",
                "tag": "p"
            },
            {
                "content": "These illnesses can still affect children and cause severe illness. It is absolutely vital that parents bring their children to all their routine vaccination appointments and catch up on any vaccinations they have missed. Vaccinations can be rescheduled and every child is still entitled to their jab, even if they have missed an appointment.",
                "tag": "p"
            },
            {
                "content": "Other infectious diseases beyond COVID-19 have not gone away and it’s essential we maintain the highest possible uptake to prevent a resurgence of serious and sometimes life-threatening diseases, particularly as restrictions lift, we socialise together more and people get back to more normal ways of life.",
                "tag": "p"
            },
            {
                "content": "Our necessary response to COVID-19 and the disruption to education and children’s social development has had a devastating impact on young people.",
                "tag": "p"
            },
            {
                "content": "We can start to put some of that right by ensuring that no child is left behind in our protection of their health and that every child gets the best start in life – and that starts with their vaccine protection against these unpleasant and sometimes serious diseases.",
                "tag": "p"
            },
            {
                "content": "All children who have missed out on their routine vaccinations during the COVID-19 pandemic remain eligible for their vaccines. Parents can speak to their GP to find out about any vaccines that they may have missed.",
                "tag": "p"
            },
            {
                "content": "As chief executive officer of the UK Health Security Agency, I can assure you that we will be working flat out with the NHS to lead our routine and seasonal vaccination programmes from strength to strength – to prevent outbreaks of serious disease and save lives.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/08/05/ensuring-every-child-gets-the-best-start-in-life-starting-with-vaccine-protection/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In the last few years we have seen a decline in the number of children getting their routine jabs. We can start to put this right by ensuring that every child gets the best start in life – and that starts with their vaccine protection against unpleasant and sometimes serious diseases."
    },
    {
        "title": "We do the hard work to make navigating the complex world of trade, simple.",
        "authors": [
            "Alex Giamas, Technical Architect"
        ],
        "posted_on": "2021-08-05T13:44:55",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "After years of working for a range of companies from blue chip to co-founding a digital health startup, I was excited to join the youngest UK government department to be the Technical Architect for great.gov.uk. Four and a half years later, the platform is now in a completely different place.",
                "tag": "p"
            },
            {
                "content": "We have recently been featured by the Prime Minister for our work on designing, developing and expanding the platform. great.gov.uk has helped over 130,000 UK businesses export from the UK and is now on a journey to accelerate UK small business’ success. We will do this by building a frictionless and compelling platform, which reassures, educates, and simplifies trade with the rest of the world.",
                "tag": "p"
            },
            {
                "content": "Our story",
                "tag": "h3"
            },
            {
                "content": "As a Technical Architect for great.gov.uk, I follow the Government Digital Service (GDS) guidance. I am responsible for:",
                "tag": "p"
            },
            {
                "content": "The Department for International Trade (DIT) manages great.gov.uk. The platform started off as a promotional website consisting of a disconnected set of services, reflecting organisational structure, instead of user needs. Over time, we realigned all services according to user needs, under a unified architecture. We use microservices for common functionality (for example Single Sign On and Forms data lake) and larger building blocks for underlying infrastructure like Wagtail CMS.",
                "tag": "p"
            },
            {
                "content": "Developing new skills on great.gov.uk",
                "tag": "h3"
            },
            {
                "content": "DIT is a great place to learn, enjoy and excel in delivering world class digital services for the wider public. As the platform’s Technical Architect, I had the chance to collaborate with colleagues from the big four technology companies on solving some of the toughest challenges around trade and investment. When we needed to build trailblazing personalisation capability on the GREAT platform, Google and their UK technology partner CTS helped us design a solution using BigQuery and Google Analytics 360.",
                "tag": "p"
            },
            {
                "content": "We participate in development and influence the design of open source projects that we use in the department, such as the Wagtail CMS’s newest translation engine. We can make these happen because we solve big problems, with a drive and urgency to innovate and consistently deliver based on modern development practices. We follow the GDS Service Standard such as using code in the open and use agile ways of working.",
                "tag": "p"
            },
            {
                "content": "Supporting remote working",
                "tag": "h3"
            },
            {
                "content": "Being a Technical Architect for great.gov.uk I was able to embark on this exciting journey, in the middle of a global pandemic. When the first Covid-19 lockdown was announced we shifted to full time remote working overnight. Thanks to our outstanding infrastructure, we were already prepared to work from home and didn’t face any issue from the technology side. Actually, DIT’s Digital Data and Technology (DDaT) culture was already embracing working remotely meaning that we already had the right technology to support working from home.",
                "tag": "p"
            },
            {
                "content": "By working from home, we can work on tasks that require deep focus. However, always working remotely means that you need to bring the entire office life to your home. On top of this, we also had to hire most of the technical members of staff, remotely, without ever meeting them in person.",
                "tag": "p"
            },
            {
                "content": "To meet these challenges, I started by writing our team's ‘remote working manifesto'. A set of clear, simple and easy to follow rules that would serve as the guideline for the months to come. We operate on trust, we are contactable and respect work life boundaries, we work as a team and help each other to upskill and resolve blockers as a priority. We don’t blame, but learn from our mistakes, optimising our process for the future.",
                "tag": "p"
            },
            {
                "content": "We are able to use the same tools we used in the office remotely. We use GitHub, Jenkins, hosting our services in the GOV UK cloud, pair Pull Request reviews using static code analysis tools, and make sure that our code follows the testing pyramid paradigm.",
                "tag": "p"
            },
            {
                "content": "DDaT’s culture and people",
                "tag": "h3"
            },
            {
                "content": "The biggest shift with remote working came from the culture and people side. As a Technical Architect for the team, I felt isolated and lonely. I suddenly lost touch with all the developers. I was not alone in feeling this way.",
                "tag": "p"
            },
            {
                "content": "To support our remote working, I established weekly 15 minute 1-2-1 meetings with every member of the team, and even reached out to people from different teams to have the quick 'watercooler chat’ that we could no longer have. But quick chats in the hallway turned into meetings, which turned into frequent breaks for the developers that couldn’t allow them to ‘get into the zone’.",
                "tag": "p"
            },
            {
                "content": "Over time we balanced that with a few adjustments. Meetings now have mandatory and optional participants, and we may post keynotes after the meeting for the wider team. Members of technical staff can also block out time for deep focus. We started using tools to achieve these goals, such as Microsoft Teams, Invision Freehand, Google Suite and Microsoft Office to better collaborate in the new, digital-only work world.",
                "tag": "p"
            },
            {
                "content": "As well as this, DDaT hosts a weekly 30-minute session called ‘Lightning Talks’ which is a great way to listen to wider team members give short 5-minute presentations on topics that interest them. It supports our learning and development and provides us with a chance to take a break and socialise with new people.",
                "tag": "p"
            },
            {
                "content": "Embracing new ways of working",
                "tag": "h3"
            },
            {
                "content": "The end result was, simply put, brilliant. The team is more autonomous than ever, all the while embracing a single vision. It’s what allowed us to build a personalised platform, with world-leading commodity code search, delivering our vision for great.gov.uk. We are now able to attract top talent to support our vision through the new ways of working we have embraced.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/08/05/we-do-the-hard-work-to-make-navigating-the-complex-world-of-trade-simple/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "“DIT is a great place to learn, enjoy and excel in delivering world class digital services for the wider public”. Find out more from great.gov.uk’s Technical Architect on how we achieve this "
    },
    {
        "title": "Thousands of students use their VTQ results to take their next step",
        "authors": [
            "Catherine Large OBE"
        ],
        "posted_on": "2021-08-05T12:30:42",
        "categories": [
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Exams and other assessments have not gone ahead as normal for a second year, due to a combination of public health concerns and worries about fairness. Learners have had more factors to contend with in 2021, such as interrupted and lost learning and the impact of previous disruption caused by the coronavirus (COVID-19) pandemic.  ",
                "tag": "p"
            },
            {
                "content": "For many learners taking vocational and technical qualifications (VTQs), the journey to gaining their qualification was not what they expected. But the vast majority will be able to get their qualifications and progress in their education or career.  ",
                "tag": "p"
            },
            {
                "content": "This positive outcome will be the culmination of hard work by everyone involved, not least learners themselves. We have placed trust in the system, and particularly in teachers and tutors, to do their best for learners and they have risen to the challenge. Thank you to all those teachers, tutors and centre staff who have committed many hours to collating evidence, quality assuring and submitting grades to awarding organisations.    ",
                "tag": "p"
            },
            {
                "content": "Vocational and technical qualifications are developed for a wide range of purposes. As we all know, people who take those qualifications are part of our everyday lives. They work in all sectors of the economy, from construction to health, and from the arts and media to our public services. Many of these qualifications provide a crucial licence to practice for those working in professions such as accountancy, engineering or horticulture. ",
                "tag": "p"
            },
            {
                "content": "How VTQs have been awarded in 2021",
                "tag": "h3"
            },
            {
                "content": "We designed the 2021 framework for VTQ awarding to accommodate this diversity. We wanted to enable learners to progress with results that are sufficiently valid and reliable. In some cases, results will have been decided using teacher-assessed grades, like those used for A levels and GCSEs. Others will have been determined using normal assessment routes. And others will have been determined through adapted assessments, such as remote invigilation.   ",
                "tag": "p"
            },
            {
                "content": "In all cases the results will have been quality assured. VTQ qualifications already have a high proportion of internal assessment built in and awarding organisations must have robust systems and processes in place to ensure the results they issue are correct. This means that employers and educators can be confident in the results, which reflect what learners know and what they can do.",
                "tag": "p"
            },
            {
                "content": "It’s worth remembering that in 2020, the number of VTQ certificates awarded to learners between July and September was nearly 2 million. This was during a time of delayed assessments, centre closures and furloughed staff. It is an incredible achievement. Data from awarding organisations, which covers the last 4 years, shows there has been no significant change to numbers of learners taking VTQs.  ",
                "tag": "p"
            },
            {
                "content": "That indicates that yet again VTQs are enabling learners to gain the knowledge and skills they need.",
                "tag": "p"
            },
            {
                "content": "Next steps for VTQ learners",
                "tag": "h3"
            },
            {
                "content": "Results for VTQs used for progression to higher education will be coming out in the same week in August as A level and GCSE results. During this time, training providers, colleges, universities and employers will need to continue to work together to support learners as they take their next steps.   ",
                "tag": "p"
            },
            {
                "content": "Further and higher education institutions and employers will find that they are welcoming new students or colleagues who have had a different learning experience than usual. And, despite the great challenges faced and the effects that this will have inevitably had, many will have also developed a high level of personal resilience.",
                "tag": "p"
            },
            {
                "content": "Most importantly, they will have a qualification that they can have confidence in. All they need now is the opportunity to show the world what they can do.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Catherine Large OBE\nExecutive Director for Vocational and Technical Qualifications, Ofqual ",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2021/08/05/thousands-of-students-use-their-vtq-results-to-take-their-next-step/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Exams and other assessments have not gone ahead as normal for a second year, due to a combination of public health concerns and worries about fairness. Learners have had more factors to contend with in 2021, such as interrupted and …"
    },
    {
        "title": "Better bathing water quality; better health and wellbeing",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-05T10:33:13",
        "categories": [
            "Cleaner Seas"
        ],
        "content": [
            {
                "content": "It’s been a year where many more of us have come to appreciate our local environment and value the nature around us. That’s why it’s great to work for the Environment Agency on projects and partnerships that are helping to improve our local environment for both wildlife and for people.",
                "tag": "p"
            },
            {
                "content": "One of the partnerships we’re involved in is called Turning Tides, which is working to improve and unlock the potential of bathing waters and beaches across the North West. It’s a regional partnership that was set up in 2012 and has had major success in meeting the standards of the Bathing Waters Directive, with all bathing waters along the North West coast, from the border with Wales to the border with Scotland, achieving at least the minimum standard of Sufficient since 2016. There are a number of organisations involved including the Environment Agency, United Utilities, Natural England, local authorities, beach operators, British Destinations, NFU and the North West Coastal Forum, each bringing their own unique contribution to the partnership.",
                "tag": "p"
            },
            {
                "content": "Meeting the bathing water standards requires continuous investment and effort from all, so there are a number of strands of work involved. One great example is a project led by Keep Britain Tidy and Morecambe Bay Partnership which brings together stakeholders from across the North West to work towards the collective ambition delivered under the LOVEmyBEACH campaign.",
                "tag": "p"
            },
            {
                "content": "The idea behind LOVEmyBEACH is to actively engage people in improving their local coastal environment by getting involved in work to improve water quality and beach cleanliness. It’s all about inspiring and engaging the public in taking positive steps to care for their beaches and coastal environments through campaigns, targeted action and events.",
                "tag": "p"
            },
            {
                "content": "The Turning Tides partnership received a boost to its capacity via the EU-funded LIFE Integrated Project: Natural Course. This has really helped the partnership to evolve and broaden out ambitions where previously the focus was on striving to meet the bathing water standards. The benefits of peoples’ health and wellbeing, as well as the boost for tourism, go hand in hand with a high-quality natural resource and these are now reflected in the partnership’s 10-year action plan. The ultimate goal of the action plan is to have a ‘Blue Flag Coast’ (with Blue Flags flying at many of the North West’s Bathing Waters) and to set the partnership as a leader in bathing water improvements and engagement regionally, nationally and across Europe.",
                "tag": "p"
            },
            {
                "content": "To do this, three waves of work were identified:",
                "tag": "p"
            },
            {
                "content": "WAVE 1: Environment improvements – improving bathing water quality and beach cleanliness",
                "tag": "p"
            },
            {
                "content": "WAVE 2: Using our bathing waters to improve public health and wellbeing",
                "tag": "p"
            },
            {
                "content": "WAVE 3: Improved bathing water quality to boost tourism and the coastal economy",
                "tag": "p"
            },
            {
                "content": "The focus has been mainly on WAVEs 1 and 2, but with COVID impacts including increasing beach usage and more staycations this year, WAVE 3 aspects are becoming more obvious.",
                "tag": "p"
            },
            {
                "content": "The WAVE 1 Action Plan includes a wider remit across the partnership, enhancing opportunities for work and practical action, and developing collaborations with businesses and Catchment Partnerships to realise the Blue Flag coastline ambition.",
                "tag": "p"
            },
            {
                "content": "A recent example of work undertaken is a leaflet developed for motorhome users to encourage the responsible disposal of waste water. This initiative is being supported by many local authorities and LOVEmyBEACH is now exploring opportunities for more chemical disposal points for motorhome users.",
                "tag": "p"
            },
            {
                "content": "There’s also a wealth of ways that everyone can LOVEmyBEACH on the ‘What can I do?’ section of the webpage, with resources for householders, dog owners, local businesses and educators.",
                "tag": "p"
            },
            {
                "content": "Wave 2 has developed the ‘Active Coast’ programme which includes ways to use beaches for health and wellbeing. Under the categories of sports, environment, community action, walk and relaxation, and arts and culture, a whole range of activities were organised to encourage people to get out and have fun on the coast.",
                "tag": "p"
            },
            {
                "content": "So now, with thoughts about life returning to normal (or the new normal), it’s important that we don’t forget how nature and the environment has been there for us. Be a #WaterWarrior this summer and consider how we can all keep on doing our bit to repay that favour.",
                "tag": "p"
            },
            {
                "content": "Find out more at LOVEmyBEACH",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/05/better-bathing-water-quality-better-health-and-wellbeing/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "A look into the LOVEmyBEACH project."
    },
    {
        "title": "Find the screening information you need on GOV.UK",
        "authors": [
            "Jonny Fertray"
        ],
        "posted_on": "2021-08-05T09:58:10",
        "categories": [
            "General information"
        ],
        "content": [
            {
                "content": "For a website that provides hundreds of thousands of documents to millions of people, the challenge for GOV.UK is to make things easy to find. The Government Digital Service (GDS) is constantly working on improvements to how you can search and find your way round the site.",
                "tag": "p"
            },
            {
                "content": "But some users tell us that screening content is sometimes still tricky to find. We update publications regularly, so it's important for you to have access to the latest information on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We thought we’d put together some hints and tips to help you find that publication you really need.",
                "tag": "p"
            },
            {
                "content": "Finding your way around GOV.UK",
                "tag": "h2"
            },
            {
                "content": "Each NHS screening programme has its own page on GOV.UK. There are also pages for some cross-programme topics.",
                "tag": "p"
            },
            {
                "content": "You can find a list of the screening topic pages here. They are:",
                "tag": "p"
            },
            {
                "content": "Each of these pages contains links which group together types of publications, such as ‘professional guidance’ and ‘supporting publications’. They include professional guidance and information leaflets.",
                "tag": "p"
            },
            {
                "content": "Finding a publication",
                "tag": "h2"
            },
            {
                "content": "If you are ever still struggling to find what you need using either the pages above or the GOV.UK search function, searching on an internet search engine may give you quick and useful results.",
                "tag": "p"
            },
            {
                "content": "Finding a word or section in a publication",
                "tag": "h2"
            },
            {
                "content": "Your internet browser has a built-in search function (usually called ‘find’ or ‘find on page’). You can use this to find a word or phrase on most webpages and documents, apart from PDFs.",
                "tag": "p"
            },
            {
                "content": "If you’re comfortable using keyboard shortcuts, you just need to press <Ctrl> + <F> to open the ‘find’ panel. Otherwise, you can open it from the 'options' or 'settings' section, as in the images below.",
                "tag": "p"
            },
            {
                "content": "The find function will tell you how many times the word appears on the page (for example, ‘1/6’ would mean it is currently showing you the first instance out of 6 which are on the page). You can scroll through each instance of the word by using the arrows to the right. The word will be highlighted – the current selection in orange, and other instances in yellow.",
                "tag": "p"
            },
            {
                "content": "Finding what has changed in a publication",
                "tag": "h2"
            },
            {
                "content": "We use ‘change notes’ to explain the important changes to our publications. This means you do not miss changes and you do not need to waste time reading through an entire document to find small changes or changes that are not relevant to your work. These change notes are built into GOV.UK publication pages.",
                "tag": "p"
            },
            {
                "content": "To see a publication’s change notes:",
                "tag": "p"
            },
            {
                "content": "The changes are listed in order, from most to least recent. They are relatively brief but will point you to the sections to check.",
                "tag": "p"
            },
            {
                "content": "Getting email updates when something has changed",
                "tag": "h2"
            },
            {
                "content": "You can sign up to receive emails telling you about major changes to pages relating to one of the screening topics on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "To do this, just go to the page for the topic you’re interested in and click ‘Get emails for this topic’.",
                "tag": "p"
            },
            {
                "content": "You’ll only get emails about changes which we think you need to know about – you will not get emails about minor corrections. You can choose how often you’d like to receive these emails – at most once a week, at most once a day or every time there’s a major change.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/05/find-the-screening-information-you-need-on-gov-uk/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Here are some handy tips for finding the information you need on GOV.UK."
    },
    {
        "title": "How and why we switched to Continuous Deployment on GOV.UK",
        "authors": [
            "Ben Thorner, Developer, Government Digital Service",
            "Jonathan Nichols, Lead Product Manager"
        ],
        "posted_on": "2021-08-05T09:13:25",
        "categories": [
            "How we work",
            "Product changes"
        ],
        "content": [
            {
                "content": "GOV.UK is an ecosystem of 50 applications (apps) that jointly provide a single experience for users, from the publishing tools to the public-facing parts of the site.",
                "tag": "p"
            },
            {
                "content": "Every week we make lots of code changes to many of the apps, which we then deploy to the live site. Before May 2020, each deployment was a manual, time-consuming process, so we would often end up doing them in batches. That could make it difficult to isolate a faulty change if one of them caused a problem, and undo the change if necessary.",
                "tag": "p"
            },
            {
                "content": "Ideally we should deploy frequently with small changes, but on average there was a delay of 3 days between making a change and deploying it.",
                "tag": "p"
            },
            {
                "content": "A delay of 3 days made it more likely that a developer would be responsible for deploying changes made by other developers. Every change we make should be thoroughly documented, tested and reviewed, but it's still an extra burden on the person doing the deployment to understand the context.",
                "tag": "p"
            },
            {
                "content": "Having people in the process also meant we relied on each developer having the same knowledge of what to check before deploying.",
                "tag": "p"
            },
            {
                "content": "Developers on GOV.UK are encouraged to spend 10% of their time on broader technical improvements, which wouldn't naturally get prioritised in any individual team. We call this “10% time”. In 2020, a few GOV.UK developers decided to use their 10% time to tackle the growing problem of deployments.",
                "tag": "p"
            },
            {
                "content": "This blog post is about what we did to make our deployment process fit for purpose.",
                "tag": "p"
            },
            {
                "content": "Continuous Deployment",
                "tag": "h2"
            },
            {
                "content": "As well as exploring ways to cut down the number of changes, it was clear we had to look at automating our deployments to make them more efficient. This is called “Continuous Deployment”, and for GOV.UK it looks something like this:",
                "tag": "p"
            },
            {
                "content": "Most importantly, if the tests fail at any stage, the deployment stops and a developer will need to intervene. This is not hard to implement, except for one thing: writing the tests. How do we know when we have “enough” tests for an app?",
                "tag": "p"
            },
            {
                "content": "The problem went even deeper than this: it wasn’t just a question of having enough tests, but also how to write them. In order to automate our deployments, it felt like we had to decide the future of all automated testing for GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We realised that switching to Continuous Deployment is easy, but saying when it’s safe is hard. It was easy to avoid this question in our manual process, as each developer would make the judgement call on their own. Although we took some steps towards an answer in 2017, we never managed to standardise these judgement calls into something we could automate. To make progress, we needed to be bold and try something new.",
                "tag": "p"
            },
            {
                "content": "Breaking the ice",
                "tag": "h2"
            },
            {
                "content": "In April 2020 we began work on a trial of Continuous Deployment, talking to other GOV.UK developers to understand their concerns and making changes to address them where possible.",
                "tag": "p"
            },
            {
                "content": "We set conditions for the trial to reduce the risk of a faulty change being deployed, but accepted that this might happen in practice:",
                "tag": "p"
            },
            {
                "content": "The trial ran for one month, with no incidents. After the trial, we had a retrospective with the developers who had worked on the apps during that time.",
                "tag": "p"
            },
            {
                "content": "We agreed to expand the trial to 5 more apps, for another month. But we knew we couldn’t continue this way: we were only choosing the apps we felt comfortable with, and the lack of incidents so far didn't prove it was safe to continue. We had to define when Continuous Deployment would be safe for each of the apps we maintain.",
                "tag": "p"
            },
            {
                "content": "Enough is enough",
                "tag": "h2"
            },
            {
                "content": "In September 2020, we began work on a new Request For Comments (RFC) for Continuous Deployment. The focus of the RFC was a new standard of testing, which each app would have to meet before we could let changes to it deploy automatically.",
                "tag": "p"
            },
            {
                "content": "To write the new standard, we had to break down the problem of faulty changes, thinking about the different types of fault or “bug” that could occur, which tests could be used to detect them, and when we had enough of those tests. We've blogged separately about the details of the new standard of testing.",
                "tag": "p"
            },
            {
                "content": "In order for Continuous Deployment to be a success, we had to make sure the new standard was practical for most GOV.UK apps. We did this by creating an audit of all the apps, listing all of the issues that would need to be fixed before we could enable Continuous Deployment for each of them.",
                "tag": "p"
            },
            {
                "content": "The RFC for Continuous Deployment went on to become the most debated technical decision in GOV.UK history, with 156 comments from 14 developers. But while a few apps already met the standard, it would take years of spare 10% time to enable Continuous Deployment for all of them. Fortunately, we found a way to speed it up.",
                "tag": "p"
            },
            {
                "content": "Speeding it up",
                "tag": "h2"
            },
            {
                "content": "In February 2021 we decided to bring work on Continuous Deployment into the Platform Health team. Our aim was to enable one app every 2 weeks, and have 50% of our apps enabled by the end of June.",
                "tag": "p"
            },
            {
                "content": "We assessed the work required for each app, combined with the frequency of deployments, to come up with a priority scoring. We started off with some less complex apps, to build up team knowledge and confidence.",
                "tag": "p"
            },
            {
                "content": "The work proceeded well and we hit our target of 50% of apps over a month early. The next set of apps will involve more complex work, and take longer, but there’s still real value in doing the work. Each app that is continuously deployed makes code changes easier and the whole of GOV.UK more robust.",
                "tag": "p"
            },
            {
                "content": "Impact and next steps",
                "tag": "h2"
            },
            {
                "content": "We’ve had no incidents caused by Continuous Deployment. The average time for code to make it all the way from our test environments to the live site has been reduced from 3 days to 0.5 days, with far less manual intervention by developers.",
                "tag": "p"
            },
            {
                "content": "\"Continuous Deployment has ensured that our apps are fully patched and up to date. It used to take far too long to manually deploy changes, which meant that they would be delayed for days or even weeks.”\nChris Ashton, Developer on GOV.UK",
                "tag": "p"
            },
            {
                "content": "We’re continuing to work our way through the rest of the apps, aiming to get 70% of them continuously deployed by the end of September. Switching to Continuous Deployment is making it easier, faster and smoother for developers to deploy changes to GOV.UK. The time and effort saved allows us to deliver value to users more efficiently.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/08/05/how-and-why-we-switched-to-continuous-deployment-on-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "How we trialled and standardised a new automatic deployment process for GOV.UK, which we're now rolling out across the platform."
    },
    {
        "title": "The Fight Against Fraud and Covid Vaccine Scammers",
        "authors": [
            "Laura Eshelby, Deputy Director Public Sector Fraud, Counter Fraud Function"
        ],
        "posted_on": "2021-08-05T09:03:16",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Even a pandemic couldn’t prevent criminals targeting public services and people vulnerable to fraud in an audacious attempt to con them. Report: Laura Eshelby.",
                "tag": "h3"
            },
            {
                "content": "COVID-19 forced us across the UK to work virtually, and for many of us, from our own homes. The pandemic impacted everyone on a global scale, with demand for certain products and services at a premium, most notably in healthcare to source adequate supplies of personal protective equipment (PPE). ",
                "tag": "p"
            },
            {
                "content": "Criminals were quick to take advantage of the health crisis and adapted their practices to establish methods to target the public, predominantly through cyber-enabled means, online, via text messages and social media, always using C-19 as a hook to target and con vulnerable and elderly people from their savings. ",
                "tag": "p"
            },
            {
                "content": "The sham tactics deployed included the development of fake websites, designed  to sell C-19 test kits, vaccines, and early in the pandemic even COVID-19 ‘cures.’ Using technology, there were attempts to spoof genuine messages from public service sites, such as Test and Trace and government departments. ",
                "tag": "p"
            },
            {
                "content": "It can be hard for members of the public to distinguish  between legitimate and fake sites. The City of London Police, which houses the National Fraud Intelligence Bureau (NFIB), have received reports this year to date totalling losses of £16m from victims of fraud, showing the extent of the problem. ",
                "tag": "p"
            },
            {
                "content": "Fighting back and warning the public",
                "tag": "p"
            },
            {
                "content": "By February 2020, it was clear that the COVID-19 criminals were behind organised crime on a rapidly growing scale.",
                "tag": "p"
            },
            {
                "content": "The government has a dedicated function across its 18 departments, which leads the fight against fraud. Last year in March the central team switched from policy, to a more operational C-19 Fraud Response Team.",
                "tag": "p"
            },
            {
                "content": "A key plank of this work was focused on intelligence sharing and stepping up communications to stamp out fraud, the perpetrators behind it and to protect the public. During this time, as Deputy Director, Government Counter Fraud Function, I headed up the Intelligence arm of the COVID-19 Fraud Response Team, housed in the Cabinet Office. ",
                "tag": "p"
            },
            {
                "content": "The team worked closely with partners in policing, the National Cyber Security Centre in London and with private sector partners to help generate messaging at pace. Their goal was to warn the public of the dangers of criminals targeting them at this vulnerable time, and how to take preventative steps to protect themselves, including this advice regarding COVID-19 vaccines. ",
                "tag": "p"
            },
            {
                "content": "Over the next few weeks with the support of multiple agencies, we were able to get messages out across the country and beyond, raising awareness of the variety  of scams and fraud attempts out there. We worked with Matt Alwright, of BBC’s Watchdog and Rogue Traders fame, to launch the hotline and amplify the messages to the public.",
                "tag": "p"
            },
            {
                "content": "The agencies worked together with the Crimestoppers charity to get the messages out on social media such as LinkedIn, Facebook, and Instagram to alert the public. The National Crime Agency and City of London police helped amplify the messages on their websites, and used TV and radio news programs too. The COVID-19 Fraud Response team provided expert advice on the types of scams that were being identified through the intelligence  and analysis of the threats coming in. ",
                "tag": "p"
            },
            {
                "content": "Working at pace",
                "tag": "p"
            },
            {
                "content": "The next step in the fight against fraud was to understand how criminals were targeting our businesses and the public sector. The COVID-19 Fraud Response Team worked at pace to unlock intelligence flows to gain the understanding needed. ",
                "tag": "p"
            },
            {
                "content": "We focussed attention on those areas of highest identified risk, such as C-19 grant and loan support schemes and the procurement of high value PPE and health service contracts. ",
                "tag": "p"
            },
            {
                "content": "We worked in partnership with the National Crime Agency, Department of Health and Social Care (DHSC), and Commercial colleagues, to unlock the intelligence needed to enable checking contracts pre-award. And if this wasn’t possible, we scrutinised post-award to identify risks of fraud occurring. This and wider efforts by the DHSC fraud team led to hundreds of millions of pounds being saved for the taxpayer. ",
                "tag": "p"
            },
            {
                "content": "This example shows how different departments and sectors can collaborate effectively and have a positive impact for the public sector and ultimately the citizen. ",
                "tag": "p"
            },
            {
                "content": "Creating a tool for the public to share concerns",
                "tag": "p"
            },
            {
                "content": "We identified early on a gap in how members of the public could share their suspicions about fraud against the public sector.",
                "tag": "p"
            },
            {
                "content": "We considered how we could open up reporting channels and teamed up with the crime reporting charity Crimestoppers, creating a dedicated COVID-19 reporting Hotline. This launched in October 2020, and the UK public can now call free (0800 587 5030) and anonymously.  The intelligence gathered helps the Fraud Response Team in the Cabinet Office target information to those fighting fraud across the public sector, and beyond. ",
                "tag": "p"
            },
            {
                "content": "Measuring the impact of C-19",
                "tag": "p"
            },
            {
                "content": "It will take time to measure and understand the true extent of COVID-19 fraud loss, across all sectors.  In the Government Counter Fraud Function pre COVID-19, we estimated loss against the public sector to be £29-52bn per year, but COVID-19 could increase these losses by a significant amount. ",
                "tag": "p"
            },
            {
                "content": "In the public sector the Counter Fraud Function are working hard to utilise the structures and established methodologies developed by their experts to:",
                "tag": "p"
            },
            {
                "content": "Key lessons",
                "tag": "p"
            },
            {
                "content": "One of the key lessons we have learned is that there will always be fraud in an emergency situation. This is demonstrated by other disasters worldwide, from the Australian Bushfires, Hurricane Katrina and now COVID-19.  ",
                "tag": "p"
            },
            {
                "content": "Following the Bushfires, we worked with international partners to develop some guidance on managing fraud in an emergency. This was just before COVID-19 hit, and became a timely source of information to drive our strategy in the months ahead and ensure we did all we could to understand and where possible fight against the criminals intent on targeting public services, intended to support those most vulnerable and in need during the pandemic. ",
                "tag": "p"
            },
            {
                "content": "You can learn more here. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/05/the-fight-against-fraud-and-covid-vaccine-scammers/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Even a pandemic couldn’t prevent criminals targeting public services and people vulnerable to fraud in an audacious attempt to con them. Report: Laura Eshelby. COVID-19 forced us across the UK to work virtually, and for many of us, from our …"
    },
    {
        "title": "The use of algorithms in the content moderation process",
        "authors": [
            "Tom Lymn",
            "Jessica Bancroft"
        ],
        "posted_on": "2021-08-05T08:14:55",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Covid-19",
            "Misinformation"
        ],
        "content": [
            {
                "content": "Algorithms play an essential role in moderating content on social media platforms. They can be used to identify material that has already been banned, as well as detect previously unseen forms of misinformation, by identifying signals that are indicative of malicious content. These tools, some of which are based on machine learning, provide the capacity to manage content at a speed and scale that would not be possible for human moderators operating alone.",
                "tag": "p"
            },
            {
                "content": "Prior to the pandemic, algorithms would have typically been used in conjunction with humans, helping to identify and categorise content to inform the decisions of trained staff. However, the onset of COVID-19 and resulting lockdown led to a reduction in the moderation workforce, just as the volume of misinformation was rising. Platforms responded by relying on automated content decisions to a greater extent, without significant human oversight.",
                "tag": "p"
            },
            {
                "content": "The CDEI hosted an expert forum that brought together a range of stakeholders, including platforms, fact-checking organisations, media groups, and academics, to understand: ",
                "tag": "p"
            },
            {
                "content": "We have today published the follow up report, which details the findings of the forum, and includes further analysis. This blog focuses on three key areas explored in our follow up report, including: methods used by platforms to address misinformation; the limitations of using algorithms in the content moderation process; and the need for platforms to be transparent about content moderation policies. ",
                "tag": "p"
            },
            {
                "content": "Addressing misinformation on social media platforms ",
                "tag": "h2"
            },
            {
                "content": "Misinformation is generally a legal harm, meaning that platforms can choose whether and how to address it, unlike illegal harms such as extremist content which must be removed. This results in a range of policies and approaches to addressing misinformation, including: removing content entirely; downranking content; applying fact-checking labels; increasing friction in the user experience; and promoting truthful and authoritative information.",
                "tag": "p"
            },
            {
                "content": "While platforms say they have taken steps to support independent research into the effectiveness of the aforementioned methods, including by providing researchers with access to their internal data, a lack of evidence is hindering our understanding of “what works” in the moderation of content. Further research could, for example, help to shed light on whether the efficacy of measures varies by demographic group or geographic region. Without such evidence, it will remain difficult to meaningfully scrutinise platform behaviour.",
                "tag": "p"
            },
            {
                "content": "The limitations of using algorithms in the content moderation process",
                "tag": "h2"
            },
            {
                "content": "Algorithms are generally poor at contextual interpretation. It may be easy for a human to understand that a post is satirical, or contains certain content purely for educational purposes, but algorithms can struggle with this nuance.",
                "tag": "p"
            },
            {
                "content": "Different types of misinformation can also raise challenges for algorithmic content detection. For example, participants in our discussion noted that it is easier to train algorithms to identify 5G conspiracy theories than a broad range of false health cures, as the former is narrower and may involve more consistent key words and phrases, while signals that distinguish false health cures from proven ones may be more difficult to establish. New forms of misinformation are constantly emerging, which present an additional challenge as algorithmic models are generally poor at responding to new information.",
                "tag": "p"
            },
            {
                "content": "These shortcomings were exemplified during the pandemic when many platforms had to rely on algorithmic methods to a greater extent. The platforms taking part in our forum acknowledged that this increased reliance on algorithms led to substantially more content being incorrectly identified as misinformation. Participants noted that algorithms still fall far short of the capabilities of human moderators in distinguishing between harmful and benign content. ",
                "tag": "p"
            },
            {
                "content": "While much of our discussion focused on the UK context, several participants expressed concern that content moderation is even less effective in other parts of the world, particularly low income countries. Many places lack an impartial media and strong civil society organisations that would otherwise rebut misinformation and be a source of truth for citizens. Some participants felt that platforms had an insufficient understanding of the political and cultural contexts of these countries, and that their algorithms were less effective in analysing non-Western languages. Greater investment in technological and human resources may be required to mitigate these risks.",
                "tag": "p"
            },
            {
                "content": "The need for transparency",
                "tag": "h2"
            },
            {
                "content": "In the UK, there are currently no legal requirements for transparency measures in content moderation and design choices. Most platforms publish transparency reports on a voluntary basis, which provide information on enforcement of community standards, usually including numbers of content and account removals, and numbers of successful appeals against content decisions. While these can be helpful, transparency reports often provide limited detail across important areas including content policies, content moderation processes, the role of algorithms in moderation and design choices, and the impact of content decisions.",
                "tag": "p"
            },
            {
                "content": "Platforms emphasised the importance of having clear guidance from the government on the types of information they should be disclosing, how often and to whom. As the new online harms regulator, Ofcom is well positioned to set new benchmarks for clear and consistent transparency reporting.",
                "tag": "p"
            },
            {
                "content": "Guidance for increasing transparency will need to consider a range of risks. Participants noted the risk of allowing malicious actors too much insight into the moderation process, which could allow them to avoid moderation, while platforms will also want to protect commercially sensitive information. Solutions have already been suggested for these problems, such as having arrangements for the sharing of particularly sensitive information with the regulator.",
                "tag": "p"
            },
            {
                "content": "Given the evolving nature of misinformation online and the urgent need to better understand its spread and effects, platforms should consider how they can report on misinformation policies and processes more regularly and consistently, even if less formal or detailed than the annual transparency report. Platforms also should look to share their experiences of the challenges presented by moderation during COVID-19, either through transparency reports or directly with regulators and trusted stakeholders where commercially sensitive information is involved.",
                "tag": "p"
            },
            {
                "content": "Transparency alone is not a solution to the problem of misinformation online, but it can help us understand where the greatest challenges lie, and where platforms may not be doing enough. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "While participants were pessimistic about our collective capacity to resolve the challenges of misinformation in the immediate future, there are steps that we can take today to help mitigate misinformation. Undertaking more research into the efficacy of moderation tools, experimenting with new moderation methods, increasing transparency of platform moderation policies, and investing more in supporting authoritative content, are all interventions worthy of investigation. ",
                "tag": "p"
            },
            {
                "content": "To improve the efficacy of moderation tools, the CDEI is currently working with DCMS on the Online Safety Data Initiative (OSDI). The OSDI is designed to test methodologies that enable better access to high quality datasets, which can be used for training AI systems to identify and remove harmful and illegal content from the internet. During the government’s consultation on the Online Harms White Paper, stakeholders within the UK safety technology sector identified access to the required data as the single biggest barrier to developing innovative solutions to address online harms. In addition to convening and managing a cross-sector expert group to provide additional insight, challenge and transparency to the project, we have been considering which governance models would most effectively enable access to data in a way that also secures public trust. Further updates about this project will be shared in the coming months. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/08/05/the-use-of-algorithms-in-the-content-moderation-process/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Algorithms play an essential role in moderating content on social media platforms. They can be used to identify material that has already been banned, as well as detect previously unseen forms of misinformation, by identifying signals that are indicative of …"
    },
    {
        "title": "Electric vehicle charging: CMA finds more needs to be done",
        "authors": [
            "Sabrina Basran"
        ],
        "posted_on": "2021-08-04T15:05:18",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "To ensure a smooth transition to electric vehicles (EVs), there will need to be a UK-wide charging network in place by 2030, when new petrol and diesel cars will stop being sold – a network everyone can use and trust in, no matter where they live.",
                "tag": "p"
            },
            {
                "content": "Last year, we launched a market study into EV charging – looking at how this critical new sector is developing and people’s experience of using chargepoints. We've now finished the study and have found that while some parts of the sector are developing relatively well, others are facing greater challenges. We’ve also heard that charging can sometimes be difficult and frustrating for drivers.",
                "tag": "p"
            },
            {
                "content": "While the private sector plays an important role in this – given the challenges this sector is facing – even greater support from government is needed to push forward the roll-out ahead of demand.",
                "tag": "p"
            },
            {
                "content": "A challenge not to be underestimated",
                "tag": "h2"
            },
            {
                "content": "For people to easily shift to EVs, it's essential that there is a comprehensive and competitive EV charging network in place – one that people are confident using and can trust. Everyone should be able to access convenient and affordable charging for their EV that's easy to use, no matter where they live.",
                "tag": "p"
            },
            {
                "content": "As it stands, the provision of charging facilities is patchy and access to charging can be a ‘postcode lottery’, with significant variation in different parts of the UK.",
                "tag": "p"
            },
            {
                "content": "Finding a chargepoint isn’t as easy as it should be. For example, the number of total public chargepoints per head in Yorkshire and the Humber is a quarter of those in London – as shown in the image below.",
                "tag": "p"
            },
            {
                "content": "The scale of the shift needed to transition to EVs is huge.",
                "tag": "p"
            },
            {
                "content": "Forecasts suggest that up to 480,000 public chargepoints will be needed by 2030. To put that into perspective, there are currently 25,000 public chargepoints in the UK – so at least more than 10 times as many chargers will be needed.",
                "tag": "p"
            },
            {
                "content": "Our concerns",
                "tag": "h2"
            },
            {
                "content": "Some parts of the EV sector are developing relatively well, like charging at destinations (such as shopping centres),in people’s private parking areas (driveways or garages) or at workplaces.",
                "tag": "p"
            },
            {
                "content": "However, we’ve found much greater challenges with the roll-out of chargepoints in other locations such as along motorways, in remote areas, and on-street (ie at the kerbside), where millions park their cars.",
                "tag": "p"
            },
            {
                "content": "For many drivers, charging in these places is key, otherwise they will worry about ‘range anxiety’ or not being able to get from point A to B easily.",
                "tag": "p"
            },
            {
                "content": "On-street charging will be particularly important for around a quarter of UK drivers without private parking who will need convenient cost-effective charging options.",
                "tag": "p"
            },
            {
                "content": "We've found:",
                "tag": "p"
            },
            {
                "content": "We’ve heard from many current EV drivers about some of the problems they currently face when charging. Using and paying for charging needs to be as straightforward as filling up with petrol or diesel – but that’s far from the case right now.",
                "tag": "p"
            },
            {
                "content": "We found that people can struggle to find working chargepoints, compare costs or pay for charging. While some of these might be teething problems which will get better over time as the network grows, there is no guarantee and in the meantime, people will be put off.",
                "tag": "p"
            },
            {
                "content": "Charging should be as simple as filling up with petrol or diesel:",
                "tag": "h3"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "We’ve set out a package of measures to unlock greater investment, promote competition and boost trust in the sector, building on the significant work already underway in this sector by governments and others.",
                "tag": "p"
            },
            {
                "content": "Our key recommendations are summarised below:",
                "tag": "p"
            },
            {
                "content": "We’re also taking action ourselves and have launched a competition law investigation into long-term exclusivity arrangements along motorways following concerns that these may be restricting competition, which could result in poorer service for drivers.",
                "tag": "p"
            },
            {
                "content": "Steering the sector in the right direction now will help ensure that people do not lose confidence at this crucial early stage. This report is not the end of our work here. We will continue to work with the governments as well as the industry, to ensure a healthy charging sector develops.",
                "tag": "p"
            },
            {
                "content": "Read the CMA’s electric vehicle charging final report.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/08/04/electric-vehicle-charging-cma-finds-more-needs-to-be-done/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We've set out measures to ensure a national network of electric vehicle chargepoints is in place ahead of the 2030 ban on the sale of new petrol and diesel cars. Read this blog to find out more about our concerns about the EV charging sector."
    },
    {
        "title": "A new model for modelling",
        "authors": [
            "Michael Hodge - Office for Statistics Regulation"
        ],
        "posted_on": "2021-08-04T13:22:54",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Last year, the global pandemic thrust the Office for Statistics Regulation into the limelight following a series of high profile uses of statistics for decision-making. One of the biggest pieces of work we did was our review of the approach to developing statistical models to award 2020 exam results. Algorithms were blamed, with one headline stating “A-levels: 'Dreams ruined by an algorithm'” (BBC Northern Ireland website).",
                "tag": "p"
            },
            {
                "content": "We were concerned about the threat of undermining public confidence in statistical models more broadly. Our report looked at the 4 UK qualification regulators’ use of algorithms through both social and technical viewpoints to investigate what went wrong in this scenario. We also looked at how statistical models can be used effectively going forwards.",
                "tag": "p"
            },
            {
                "content": "This work took us into new frontiers by commenting on the use of statistical models that influence public life, not just those that produce official statistics. We found there were significant challenges facing the qualification regulators in creating their statistical models.",
                "tag": "p"
            },
            {
                "content": "One of the main findings was that the development of models which generate statistics or are used to inform decisions must adhere to the Code of Practice for Statistics to gain public acceptability and confidence. The 3 pillars of the code are Trustworthiness, Quality and Value.",
                "tag": "p"
            },
            {
                "content": "A model by any other name",
                "tag": "h2"
            },
            {
                "content": "Statistical models, however, are just one range of techniques used by government analysts, data scientists and statisticians. Increasingly, newer techniques such as machine learning are being tested and deployed in the production of statistics and used to inform decisions.",
                "tag": "p"
            },
            {
                "content": "Examples of machine learning models include those used in the Office for National Statistics faster indicator work (Using traffic camera images to derive an indicator of busyness: experimental research) and the Ministry of Justice’s prison population estimates work (How the Ministry of Justice used AI to compare prison reports.)",
                "tag": "p"
            },
            {
                "content": "Furthermore, with the creation of the Office for Artificial Intelligence (AI) and the government’s National AI Strategy, we are likely to see an increased use of more advanced AI techniques going forward.",
                "tag": "p"
            },
            {
                "content": "As a result, we identified this as a crucial time to provide guidance for the use of models, regardless of whether they are statistical models, machine learning models or AI models.",
                "tag": "p"
            },
            {
                "content": "There have been a number of publications for ethical guidance for models (Ethics, Transparency and Accountability Framework for Automated Decision-Making and the Data Ethics framework) as well as the creation of the UK Statistics Authority’s Centre for Applied Data Ethics.",
                "tag": "p"
            },
            {
                "content": "There are also a number of technical guides on how to develop models such as The Aqua Book. However, we saw there was no current guidance that suitably brought together social, ethical and technical aspects for all elements of model creation:",
                "tag": "p"
            },
            {
                "content": "We believe our role as a regulator and our experience of the exam review from last year put us in a prime position to provide this socio-technical guidance for models.",
                "tag": "p"
            },
            {
                "content": "Guidance that is fit for purpose",
                "tag": "h2"
            },
            {
                "content": "Making sure our guidance is relevant to those creating the models, as well as those using the models to produce outputs, has been at the forefront of our consideration. Our detailed review phase has allowed us to consider how this guidance relates to the Code of Practice and make sure it is fit for purpose.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "Trustworthy, high quality and high value models are vital in generating statistics and informing decisions that serve the public good.",
                "tag": "p"
            },
            {
                "content": "We asked for feedback on the guidance from a range of analysts, data scientists, statisticians, and senior leaders from across government. These individuals were diverse in their experiences, roles, technical skills, and socio-economic backgrounds. It was extremely important that this group could help shape this guidance so that models work for all groups in society.",
                "tag": "p"
            },
            {
                "content": "In the Office for Statistics Regulation, we believe this guidance will help producers improve public acceptability and confidence in their models. We aim to publish this work in autumn 2021. If you wish to be involved, or have any questions please contact us at the Office for Statistics Regulation by emailing regulation@statistics.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/08/04/a-new-model-for-modelling/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In GAD, modelling is a core part of our work. We use it to ‘chart plausible futures.’ In this guest blog, Michael Hodge, the Head of Automation and Technology at the Office for Statistics Regulation talks about using the Code of Practice for Statistics to develop a new socio-technical guidance for modelling.      "
    },
    {
        "title": "Blue space - the final frontier",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-04T09:27:32",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Blue spaces. A phrase we keep hearing at the moment, but what are they, and why are they important? Blue spaces are officially described as ‘outdoor environments–either natural or manmade–that prominently feature water and are accessible to people’. In short - the collective term for rivers, lakes or the sea.",
                "tag": "p"
            },
            {
                "content": "The social benefits of the natural environment and green space are well understood and researched, but what about the benefits of blue space?",
                "tag": "p"
            },
            {
                "content": "We set out to find out more. We commissioned some research to find out what information has already been captured, what it tells us, and how the benefits of blue space compare to those of green spaces.",
                "tag": "p"
            },
            {
                "content": "The two main aims of the project were to:",
                "tag": "p"
            },
            {
                "content": "We set important selection criteria to ensure we got the right information to help our understanding. We focused on people's sensory exposure to blue spaces, their visits to them, proximity to them and participation in recreational activities on or in blue spaces, such as sailing, windsurfing, swimming etc.",
                "tag": "p"
            },
            {
                "content": "Over 3,700 studies were initially looked at but, taking the above criteria into consideration, we whittled these right down to just 77 studies that we then analysed in detail.",
                "tag": "p"
            },
            {
                "content": "What we found:",
                "tag": "p"
            },
            {
                "content": "The importance of our natural environment and the role it plays in our wellbeing is only now beginning to be understood as research explores its various components.",
                "tag": "p"
            },
            {
                "content": "Everyone knows that water is a critical element of life. But what we now know is just how important blue spaces are for our mental health and wellbeing too. So, we need to take care of them – all of us.",
                "tag": "p"
            },
            {
                "content": "If you’re looking after your health and wellbeing at a blue space this summer, whether fishing, canoeing, wild swimming or simply taking a walk along the beach, be a #WaterWarrior and return the favour by protecting the health and wellbeing of the blue space you enjoy. It’s so easy, some simple steps can make a big difference:",
                "tag": "p"
            },
            {
                "content": "Read more about the Environment Agency’s research: The social benefits of Blue Space: a systematic review - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/04/blue-space-the-final-frontier/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The social benefits of the natural environment and green space are well understood and researched, but what about the benefits of blue space?"
    },
    {
        "title": "Our experience of vaccination as a condition of deployment",
        "authors": [
            "Dr Pete Calveley"
        ],
        "posted_on": "2021-08-04T09:16:02",
        "categories": [
            "Care and support",
            "coronavirus"
        ],
        "content": [
            {
                "content": "Finding our way",
                "tag": "h2"
            },
            {
                "content": "Against the backdrop of the constantly evolving COVID-19 situation, here at Barchester Healthcare we have been working tirelessly, in difficult circumstances, to protect and reassure our residents, their relatives and our colleagues.",
                "tag": "p"
            },
            {
                "content": "At the beginning of the pandemic, we knew very little about the virus, but as information was gained, we took every opportunity to protect our vulnerable residents.",
                "tag": "p"
            },
            {
                "content": "We therefore took the roll out of COVID-19 vaccines very seriously, constantly encouraging and supporting residents and colleagues to take the jab. While we recognised everyone had a choice, we were keen to make sure our staff considered, not just their own safety, but the safety of those for whom they cared.",
                "tag": "p"
            },
            {
                "content": "Needless to say, there were some who were very willing from the start, and others who were more reticent and, understandably, had questions about it. We recognised this and spent considerable time, in the early part of the year, explaining the benefits, addressing concerns and encouraging staff to make informed personal decisions.",
                "tag": "p"
            },
            {
                "content": "We gathered as much information about the vaccine as possible, the process of developing it, the safety measures around it, and of course the outcomes from taking it.",
                "tag": "p"
            },
            {
                "content": "As soon as the vaccine became available in December 2020, we communicated this to our staff through direct emails and our company app. We did this in tandem with 1-2-1 sessions and webinars with a professor of virology who was able to give an external, professional view, taking questions from whoever needed support and guidance.",
                "tag": "p"
            },
            {
                "content": "We established a dedicated intranet site providing information about the vaccines, which included staff surveys to help us understand how colleagues were feeling.",
                "tag": "p"
            },
            {
                "content": "As Chief Executive of Barchester Healthcare, I made sure I was front and centre of much of the communication, taking questions and seeking to understand any issues. I also took the vaccine as soon as I was eligible, as I felt it was important to lead by example.",
                "tag": "p"
            },
            {
                "content": "We were the first social care provider to launch a vaccination policy, as we felt that this was so important for the protection of our residents. We outlined our approach clearly and with plenty of notice to make sure staff had the time and confidence to consider their decision to get vaccinated.",
                "tag": "p"
            },
            {
                "content": "This was rolled out in two stages - firstly mandating the vaccine for all new starters and then later for all existing staff.",
                "tag": "p"
            },
            {
                "content": "We implemented the full vaccination policy for staff on 24 April 2021, meaning our frontline colleagues would only be offered work if they had committed to being vaccinated. We have been working through the appropriate processes to support those who are now taking up the vaccine and those who have decided it is still not for them.",
                "tag": "p"
            },
            {
                "content": "High take up",
                "tag": "h2"
            },
            {
                "content": "We are pleased to say we now have 94% of our staff vaccinated with one dose and 87% with both.  Of course, some staff are medically exempt and we respect that. We continue to work with them to see this through. All frontline staff who join us now are required to have had the vaccine or be prepared to do so.",
                "tag": "p"
            },
            {
                "content": "We have worked tirelessly to engage and communicate the benefits of the vaccination and are delighted with the results of this.",
                "tag": "p"
            },
            {
                "content": "In terms of our advice to others, whilst this has not been an easy process, by showing leadership, demonstrating openness and clear communication, being unrelenting in your support, and explaining the possible health consequences if the vaccine offer is not taken up, it is possible to overcome concerns.",
                "tag": "p"
            },
            {
                "content": "Understandably, staff had questions at the beginning; this was something new and some were scared, especially those who distrust authority. Communicating the science and having an independent expert to answer questions certainly helped, but peer to peer support played a part too.",
                "tag": "p"
            },
            {
                "content": "As one staff member said: “I think it is amazing we have been offered the vaccine. As someone who has already had COVID-19, I will do everything in my power to persuade staff to get vaccinated’.",
                "tag": "p"
            },
            {
                "content": "We have also worked with the DHSC in support of their rollout and provided regular support and insight at their social care stakeholders meetings. We are currently preparing a webinar and look forward to sharing our experiences and learning across the sector.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/08/04/vaccines-condition-of-deployment/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Barchester Healthcare has been working tirelessly, in difficult circumstances, to protect and reassure its colleagues, residents and their relatives about COVID-19 and vaccinations throughout the course of the pandemic. Chief Executive Dr Peter Calveley explains how he and his team worked hard to keep staff updated on the vaccination roll out and allay their concerns about having the jab."
    },
    {
        "title": "Building a single sign-on for government: What we’ve learnt so far",
        "authors": [
            "Mike Tattersall – Product Manager for the Digital Identity programme, GDS"
        ],
        "posted_on": "2021-08-03T14:35:09",
        "categories": [
            "Service transformation"
        ],
        "content": [
            {
                "content": "We are working with government teams to design a sign in and digital identity solution that supports our vision of  a simple, joined-up and personalised experience of government for everyone. Last month’s post on the GDS blog outlined the problem we are trying to solve. One part of the solution to this problem is single sign-on, and today we want to share some key insights from our alpha phase.",
                "tag": "p"
            },
            {
                "content": "Before we share our lessons learnt, we want to talk about how a single sign-on fits into the strategy for the digital identity. We started by talking to service teams about what they need. And then we broke the problem down into 2 statements. ",
                "tag": "p"
            },
            {
                "content": "We need to:",
                "tag": "p"
            },
            {
                "content": "This is a big challenge and there’s a lot to look at. So, another team in GDS is looking at digital identity, while we tackle single sign-on. ",
                "tag": "p"
            },
            {
                "content": "Why we’re working on single sign-on",
                "tag": "h2"
            },
            {
                "content": "Our overall vision is that:",
                "tag": "p"
            },
            {
                "content": "Single sign-on is a known problem; service teams told us that they need a solution now. It’s also the front door to our wider digital identity service, and so it’s the first user need we have started to address.",
                "tag": "p"
            },
            {
                "content": "What do we want the single sign-on service to offer? It should:",
                "tag": "p"
            },
            {
                "content": "And, as we onboard services, it will slowly become the only username and password users will need to remember to use government services.",
                "tag": "p"
            },
            {
                "content": "What we’ve learnt",
                "tag": "h2"
            },
            {
                "content": "Recently we attended our alpha assessment with a panel of our cross government colleagues. I’m pleased to say that we successfully met the service standard. Our mission statement ‘A simple and safe way to log in for everyone, and an easy integration path for service teams across government’ resonated strongly with them.",
                "tag": "p"
            },
            {
                "content": "During alpha, we recruited 329 end-user research participants for both quantitative and qualitative research. And we spoke to nearly 30 service teams from across 13 departments to understand what they need from an authentication product and an onboarding experience. ",
                "tag": "p"
            },
            {
                "content": "We wanted to share some key lessons from our alpha with you.",
                "tag": "p"
            },
            {
                "content": "Lesson 1",
                "tag": "h3"
            },
            {
                "content": "Users don’t know which sign on works for which services",
                "tag": "h4"
            },
            {
                "content": "From our user research, we've seen how users struggle to sign in to the services they need to use. They: ",
                "tag": "p"
            },
            {
                "content": "We want to reduce this confusion and help make government work the way users already think it does.",
                "tag": "p"
            },
            {
                "content": "Lesson 2",
                "tag": "h3"
            },
            {
                "content": "Build on what we already know",
                "tag": "h4"
            },
            {
                "content": "A lot of good sign-on products already exist in government. They were never designed to work for all of government, but there’s still a lot we can learn from them and the experiences of their service teams and users. ",
                "tag": "p"
            },
            {
                "content": "We worked with the teams behind these services to understand what works well and the lessons we can learn around technology, usability and governance.",
                "tag": "p"
            },
            {
                "content": "We worked with Veterans UK to connect the Apply for the Armed Forces Compensation and War Pensions Schemes in to test our technology and our process. Tom Stewart,  Assistant Head of Modernisation for Veterans UK said, “We were able to integrate in just a few hours and, speaking as a Service Owner, my team and I are delighted to have been part of this crucial and exciting work.”.",
                "tag": "p"
            },
            {
                "content": "We want to make sure we use open standards wherever we can, so we’re an OpenID Connect (OIDC) provider. OIDC is an open standard for authentication that is used in systems such as Open Banking and login.gov (US Gov equivalent).",
                "tag": "p"
            },
            {
                "content": "We want to build on what government already knows and create one secure sign-in service that is flexible enough to meet the needs of different digital services and their users.",
                "tag": "p"
            },
            {
                "content": "Lesson 3",
                "tag": "h3"
            },
            {
                "content": "It needs to work for service teams ",
                "tag": "h4"
            },
            {
                "content": "Our product needs to be easy for service teams to join and use. We want to make the onboarding experience as straightforward as possible. Within 4 months we’ve talked to nearly 30 service teams to find out what they need from this process.",
                "tag": "p"
            },
            {
                "content": "We did an experiment in alpha with the Armed Forces Compensation Scheme service. We wanted to see how quickly they could integrate with us. It took them 3 hours. We learnt a lot about how we can further improve our technical documentation for service teams.",
                "tag": "p"
            },
            {
                "content": "We want to make sure what we build is right for service teams and is easy for them to use at every stage.",
                "tag": "p"
            },
            {
                "content": "What next",
                "tag": "h2"
            },
            {
                "content": "We’re looking for central government services to work with in our private beta. Any service teams that are interested can find out more on our product page. ",
                "tag": "p"
            },
            {
                "content": "Use the product page to:",
                "tag": "p"
            },
            {
                "content": "You’ll see on the product page that we’re calling our service GOV.UK Sign in for now. However, as we learn more, and our service develops, the name may change.",
                "tag": "p"
            },
            {
                "content": "At the moment, GOV.UK Sign in is only for central government teams but we want to offer it more widely in the future. So, we’re keen to hear from services across government and the public sector to find out more about your needs and make the product as interoperable as needed.",
                "tag": "p"
            },
            {
                "content": "Related blog posts:",
                "tag": "h3"
            },
            {
                "content": "A single sign-on and digital identity solution for government",
                "tag": "p"
            },
            {
                "content": "GOV.UK Accounts: Enabling proactive, personalised and joined-up services",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2021/08/03/building-a-single-sign-on-for-government-what-weve-learnt-so-far/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Having collaborated with almost 30 service teams during their alpha phase, the team behind government’s new single sign-on solution share their learnings so far."
    },
    {
        "title": "What we blogged about in June and July 2021",
        "authors": [
            "Jonny Fertray"
        ],
        "posted_on": "2021-08-03T13:45:13",
        "categories": [
            "General information"
        ],
        "content": [
            {
                "content": "Here is a round-up of each and every Public Health England (PHE) screening blog post published in June and July 2021. There were 21 in total.",
                "tag": "p"
            },
            {
                "content": "Abdominal aortic aneurysm (AAA) screening",
                "tag": "h2"
            },
            {
                "content": "Virtual clinical skills trainers and quality assurance leads (AAA) regional networking events",
                "tag": "h3"
            },
            {
                "content": "Register now for a regional AAA networking event in September.",
                "tag": "p"
            },
            {
                "content": "Breast screening",
                "tag": "h2"
            },
            {
                "content": "Tomosynthesis – training requirement update for staff reporting images",
                "tag": "h3"
            },
            {
                "content": "The training requirements for staff reporting digital breast tomosynthesis images within the NHS breast screening programme have been revised.",
                "tag": "p"
            },
            {
                "content": "Diabetic eye screening",
                "tag": "h2"
            },
            {
                "content": "Excellent new video underlines importance of attending NHS diabetic eye screening",
                "tag": "h3"
            },
            {
                "content": "A new short film emphasises the importance of attending regular diabetic eye screening (DES) for everyone living with Type 1 and Type 2 diabetes.",
                "tag": "p"
            },
            {
                "content": "Fetal anomaly screening programme",
                "tag": "h2"
            },
            {
                "content": "NIPT rolls out to all areas of England as part of the existing NHS screening pathway for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome",
                "tag": "h3"
            },
            {
                "content": "All maternity providers across England are now offering non-invasive prenatal testing (NIPT) as part of the existing NHS screening pathway for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome.",
                "tag": "p"
            },
            {
                "content": "New ‘all-in-one’ FASP handbook published",
                "tag": "h3"
            },
            {
                "content": "The newly updated handbook is now available in HTML format, making it easier to use and keep up to date.",
                "tag": "p"
            },
            {
                "content": "New image review tool for ultrasound practitioners",
                "tag": "h3"
            },
            {
                "content": "An image review tool has been developed to help the screening support sonographer working in antenatal screening to review ultrasound images of nuchal translucency and crown rump length.",
                "tag": "p"
            },
            {
                "content": "Easy guide for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome screening updated thanks to expert users",
                "tag": "h3"
            },
            {
                "content": "An updated easy guide has been published that explains NHS screening for Down’s syndrome, Edwards’ syndrome and Patau’s syndrome, including information about non-invasive prenatal testing (NIPT).",
                "tag": "p"
            },
            {
                "content": "General information",
                "tag": "h2"
            },
            {
                "content": "Cancer Research UK’s role in supporting health professionals on informed choice in NHS screening",
                "tag": "h3"
            },
            {
                "content": "In this guest blog, CRUK explains how health professionals have an important role to play in supporting people to make an informed choice to access cancer screening.",
                "tag": "p"
            },
            {
                "content": "A big thank you to NHS screening services",
                "tag": "h3"
            },
            {
                "content": "This blog thanks everyone working in the young person and adult screening programmes for the huge efforts made during the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Updated screening information for GPs and other primary care staff",
                "tag": "h3"
            },
            {
                "content": "Public Health England has updated its screening information for GPs and practice staff on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "NHS antenatal screening standards data report 2019 to 2020 published",
                "tag": "h3"
            },
            {
                "content": "We are pleased to publish our third NHS antenatal screening standards data report.",
                "tag": "p"
            },
            {
                "content": "25 years on: how the UK NSC has transformed screening for the better",
                "tag": "h3"
            },
            {
                "content": "The UK National Screening Committee is celebrating its 25th anniversary. Dr Angela Raffle looks back at its creation and how it has transformed screening for the better.",
                "tag": "p"
            },
            {
                "content": "Lay members wanted for antenatal and newborn screening programmes research advisory committee",
                "tag": "h3"
            },
            {
                "content": "The research advisory committee (RAC) reviews applications to carry out research involving NHS screening programme participants or requiring access to screening data or samples.",
                "tag": "p"
            },
            {
                "content": "Celebrate the first International Neonatal Screening Day today, 28 June 2021",
                "tag": "h3"
            },
            {
                "content": "Professional and patient organisations and health systems around the world celebrate International Neonatal Screening Day for this first time.",
                "tag": "p"
            },
            {
                "content": "Supporting informed choice in NHS screening – a view from Cancer Research UK",
                "tag": "h3"
            },
            {
                "content": "Public Health England Screening asked Cancer Research UK to tell us about their work on informed choice. Sophia Lowes, a health information manager at CRUK, tells us more.",
                "tag": "p"
            },
            {
                "content": "Inequalities consistently addressed in quality assurance visits to local NHS screening services",
                "tag": "h3"
            },
            {
                "content": "A national audit of quality assurance visits to local screening services found that SQAS teams consistently address inequalities in visits across all screening programmes.",
                "tag": "p"
            },
            {
                "content": "New guidance on improving access to NHS screening programmes for people with learning disabilities",
                "tag": "h3"
            },
            {
                "content": "New national guidance for health professionals to support people with learning disabilities to understand and access the NHS screening programmes.",
                "tag": "p"
            },
            {
                "content": "Thank you, thank you, thank you – what you do makes a difference",
                "tag": "h3"
            },
            {
                "content": "A message recognising the huge contribution of all staff who work so hard to deliver the NHS antenatal and newborn screening programmes.",
                "tag": "p"
            },
            {
                "content": "Infectious diseases in pregnancy screening",
                "tag": "h2"
            },
            {
                "content": "Integrated Screening Outcomes Surveillance Service (ISOSS) reports published",
                "tag": "h3"
            },
            {
                "content": "We are pleased to announce the publication of the first annual ISOSS report, and a one-off retrospective report into congenital syphilis.",
                "tag": "p"
            },
            {
                "content": "Newborn and infant physical examination",
                "tag": "h2"
            },
            {
                "content": "Call for practitioners in neonatal and infant cardiology",
                "tag": "h3"
            },
            {
                "content": "Newborn blood spot screening",
                "tag": "h2"
            },
            {
                "content": "New inherited metabolic disease (IMD) information leaflets have been published on GOV.UK",
                "tag": "h3"
            },
            {
                "content": "PHE has public information leaflets for all NBS conditions, including the IMDs, to support parents throughout screening and diagnosis.",
                "tag": "p"
            },
            {
                "content": "Other new and updated publications",
                "tag": "h2"
            },
            {
                "content": "Other new publications we published in June and July included:",
                "tag": "p"
            },
            {
                "content": "Other existing publications we updated in June and July included:",
                "tag": "p"
            },
            {
                "content": "Please use the ‘show all updates’ link at the bottom of each publication to see what’s new.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/03/what-we-blogged-about-in-june-and-july-2021/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Our round-up of the Public Health England (PHE) screening blog posts published in June and July 2021."
    },
    {
        "title": "How we identify and mitigate single-points-of-failure (SPOF)",
        "authors": [
            "Faith Johnstone"
        ],
        "posted_on": "2021-08-03T11:32:54",
        "categories": [
            "single-points-of-failure"
        ],
        "content": [
            {
                "content": "Do you get cold sweats brought on by the thought of losing one particular person from your team? Well, read on.",
                "tag": "p"
            },
            {
                "content": "Confession: I don’t like the title of this blog post. ",
                "tag": "p"
            },
            {
                "content": "Single-points-of-failure (SPOFs) are the people who have worked relentlessly on a service for years, they are your experts, your storytellers, able to provide the folklore and journey that has got you where you are today. They are the ones you rely on to work late into the night on legacy technology, completing complex sequential releases that can take a whole weekend, the ones you ask to cram in what they can before they go on holiday. When they take time off your team stalls or has to divert focus elsewhere without their specialist knowledge. Even worse, when they leave, teams panic. They become completely blocked.  ",
                "tag": "p"
            },
            {
                "content": "SPOFs are indispensable, and we need to value them by removing the pressure that comes with the weight of this expectation, and the stress it creates within a team. For the rest of this blog post, I will rebrand them, the linchpins.  ",
                "tag": "p"
            },
            {
                "content": "Organisationally, this is about reducing risk. It costs a lot of money when a team is blocked by someone leaving: I have seen services stalled for months, with those left behind trying to re-learn years of work. Operationally, it is unsustainable not to address this in your delivery strategy. ",
                "tag": "p"
            },
            {
                "content": "Government-wide, this is important. In Organising for Digital Delivery, an independent report published in July this year, challenge 2 of 7 is “Unaddressed legacy systems and technical debt.” There is an increased likelihood of linchpins being present with legacy services because they are “built on obsolete technical platforms or using programming languages that are no longer widely supported.” There are often expensive, siloed third parties involved, and an ever diminishing pool of people who understand the architecture and how your system works. This pattern isn’t limited to older technology. If you aren’t addressing linchpins in your delivery thinking your team can still be impacted, for example when the person who did all that great exploration work at the start of your service leaves.",
                "tag": "p"
            },
            {
                "content": "So this is about supporting your delivery teams in being sustainable, resilient, and making this an integral way of how they work. Here are some ideas you could consider:",
                "tag": "p"
            },
            {
                "content": "Break the monoliths ",
                "tag": "h3"
            },
            {
                "content": "Legacy systems are complex monoliths. You need to be able to understand the parts that make up the whole and this requires system thinking like event-storming and service design. It will take time, investment, and long-term thinking. GDS has a Managing legacy technology strategy and I’ll stop here, but when dealing with legacy services, this point is the foundation that will free your linchpins, and enable many of these other ideas to succeed.   ",
                "tag": "p"
            },
            {
                "content": "Understand the ecosystem of your team ",
                "tag": "h3"
            },
            {
                "content": "There’s a whole ecosystem of people that surround your team and their ability to deliver, and you’ll often find Linchpins there too, in governance, stage gates, and approvals for things like POs. If one person isn’t around, and things start to fail or be delayed, that’s a sign that a way of working needs to change. Another question to ask is are you mindful in sharing your way of working when insourcing help from third parties, or do they remain siloed on their particular outcome? The ecosystem around your team will thrive when connected and visible.",
                "tag": "p"
            },
            {
                "content": "Better communication flows ",
                "tag": "h3"
            },
            {
                "content": "Thoughtworks have an interesting concept of North South and East West communication flows ",
                "tag": "p"
            },
            {
                "content": "\"north-south is how strategy and direction flows down to teams, and how the realities on the ground flow back up to direction-setters; and east-west is how teams share their lessons, discoveries, and innovations to other teams and groups in the organisation\". ",
                "tag": "p"
            },
            {
                "content": "East to West communication is where your linchpins can be most supported. It’s about open, transparent communication across teams. In the area of the MoJ where I work, we have an open calendar of team demos & other meetings that could benefit a wider audience, profession-based communities of practise and monthly all-hands and alignment meetings to break silos and increase the flow of communication. We iterate on this all the time by asking people what they want to see less or more of. ",
                "tag": "p"
            },
            {
                "content": "No more heroes",
                "tag": "h3"
            },
            {
                "content": "The shadow side of the linchpin is the hero anti-pattern, and it’s summarised here by Fagner Brack: ",
                "tag": "p"
            },
            {
                "content": "“The hero might eventually realize they are essential. Without them, some things just don't work. Once they figure that out, their ego can get bigger, which can make them believe they know better than what they actually do for similar subjects. That blocks their capacity for having an open-mind and continuously improving.”  ",
                "tag": "p"
            },
            {
                "content": "I have seen this happen in teams. Delivery timelines are pressured and the perception is that leaving things unchanged is the only way to get things done, and the ability to deliver rests on the hero. Lucas Hendrich shares some awesome tips on how a team can work together to break this cycle. This work is easier when your senior management consciously supports the time it will take to undo this pattern, and understands the long-term strategic benefit.",
                "tag": "p"
            },
            {
                "content": "Encourage upskilling ",
                "tag": "h3"
            },
            {
                "content": "Here at the Ministry of Justice we all have a set training budget and dedicate 10% of our time to learning and development. Plan similarly in your teams. Encourage opportunities to try new things and for it not to be perfect the first time. Learning can be messy to start with, but the long-term individual, team and organisational benefits are worth it. ",
                "tag": "p"
            },
            {
                "content": "Automate your testing",
                "tag": "h3"
            },
            {
                "content": "Automated testing isn’t just about quality and pace. To automate something, the team needs to have understood it, and by building up that knowledge people can be freed from the monotony of repeatable tasks. This is most relevant when working with legacy services, and this point goes hand in hand with the previous: upskilling your team to have the capability and time to integrate automation into their definition of done will remove the common pattern of finding a linchpin at the heart of testing.",
                "tag": "p"
            },
            {
                "content": "Code-pairing and rotation",
                "tag": "h3"
            },
            {
                "content": "Encouraging two-people to tackle a problem together is a powerful way to transfer skills and knowledge throughout the team, and improve quality along the way. Perhaps you do this already, but how often? Create diverse pairings. Mixing juniors, seniors, permanent members of staff, contractors and managed service providers on rotation so people don’t always pair with the same person each time will build further resilience into the team. Rotating people within a service, such as our hosting service team in the Ministry of Justice is another strategy we are exploring with success to share knowledge.",
                "tag": "p"
            },
            {
                "content": "Documentation",
                "tag": "h3"
            },
            {
                "content": "Making things open, makes them better - be transparent and accountable for the documentation within your team. Many of our teams in the Ministry of Justice publicly share their documentation on places like Git (see our Cloud Platform) and documentation is integrated into their definition of done, where appropriate. Document your processes, your runbooks, your architecture design decisions, the product vision, and more, and put these things in a place that everyone can access, not on personal drives or laptops.",
                "tag": "p"
            },
            {
                "content": "Futurespectives ",
                "tag": "h3"
            },
            {
                "content": "Regularly run through risk scenarios with the team, and ask yourselves the tough questions like what would happen if x leaves? Are we doing enough to protect them and us as a unit and team? There are a lot of great facilitation techniques for these ‘futurespective’ sessions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I hope these nine ideas give you something new to think about with your teams, and for those of you reliant on your linchpins, fewer cold sweats and sleepless nights. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/08/03/how-we-identify-and-mitigate-single-points-of-failure-spof/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Do you get cold sweats brought on by the thought of losing one particular person from your team? Well, read on. Confession: I don’t like the title of this blog post. Single-points-of-failure (SPOFs) are the people who have worked relentlessly …"
    },
    {
        "title": "The night sky in August",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2021-08-03T11:18:00",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "If you’ve been thinking about trying a night of star-gazing, August is the perfect month to try.",
                "tag": "p"
            },
            {
                "content": "This month, you can see the Sun, Moon, and brightest planet Venus set in the west, watch gas giant planets Jupiter and Saturn rise in the east, see the summer constellations and Milky Way overhead, and see one of the most spectacular meteor showers in the calendar.",
                "tag": "p"
            },
            {
                "content": "Anyone up in the early hours of the morning can also see the re-appearance of the autumn constellations, rising in the east before dawn.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Perseid Meteor Shower",
                "tag": "h3"
            },
            {
                "content": "Around the middle of August each month, the Earth’s journey around the Sun intersects with the orbit of another object, Comet Swift-Tuttle.  This comet is a 26km (16 mile)-wide ball of rock and ice with a very eccentric, or elongated orbit, passing closer to the Sun than the Earth, but extending out beyond Pluto in our outer-Solar System.",
                "tag": "p"
            },
            {
                "content": "Every 133 years or so as this comet approaches the inner part of its orbit, the heat and radiation from the sun causes fragments of rock, ice, gas and dust to break off, leaving a stream of debris behind it.",
                "tag": "p"
            },
            {
                "content": "When our planet travels through this debris each year, the fragments heat up rapidly in our atmosphere to temperatures of around 1,600 degrees Celsius (3,000 Fahrenheit), streaking across the sky at around 58km (36 miles) per second, as meteors of the Perseids meteor shower.",
                "tag": "p"
            },
            {
                "content": "Last seen in 1992, there are records of Comet Swift-Tuttle being observed by Chinese astronomers more than 2,300 years ago.  Its size makes it the largest known object to directly cross Earth’s path around the Sun and it has therefore, understandably, been the focus of a great deal of research.",
                "tag": "p"
            },
            {
                "content": "Thankfully it appears to pose no threat to Earth for the next 1,000 years at least, though its next pass through the inner Solar System will be remarkably close to Earth in galactic terms. In 2126, Comet Swift-Tuttle, which is ten times the size of Comet Neowise (see photograph), will pass just over 10 million miles from Earth. It will be a truly phenomenal sight.",
                "tag": "p"
            },
            {
                "content": "Perseid meteors can be seen all month, though greater numbers are expected between 9 and 16 August, and between 60 and 100 meteors an hour can be spotted at the peak of the shower, which this year is expected to fall between 11 and 13 August.",
                "tag": "p"
            },
            {
                "content": "This year the peak of the shower falls in the week after the new Moon (which falls on 8 August), and with very little light from the Moon, it should be possible to see more of the fainter meteors.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Meteor shower observing tips ",
                "tag": "h4"
            },
            {
                "content": "Wishing you clear skies and lots of meteors!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A good month for planet hunters",
                "tag": "h3"
            },
            {
                "content": "With brightest planet Venus visible soon after sunset in the west, and gas giants Jupiter and Saturn rising shortly after that in the east, it’s a great month to look out for the planets of our Solar System. Look low in the west after sunset on 11 August in particular, to see a 10% illuminated slice of Moon chase Venus to the horizon.",
                "tag": "p"
            },
            {
                "content": "At distances of 600 million kilometres (370 million miles) and 1,340 million kilometres (830 million miles) from Earth respectively, Jupiter and Saturn are both at ‘opposition’ this month, the point where the two planets are closest to Earth in their orbits around the Sun, meaning they appear at their biggest and brightest.",
                "tag": "p"
            },
            {
                "content": "If you have powerful binoculars, you may get a glimpse of tiny points of light near to Jupiter.  These are the four Galilean moons, Io, Europa, Ganymede and Callisto, first discovered by Italian astronomer Galileo Galilei in 1610.",
                "tag": "p"
            },
            {
                "content": "Those with small telescopes will be able to see these more clearly, and may also be able to see the bands in Jupiter’s atmosphere, as well as the Great Red Spot, a storm more than twice the size of planet Earth, that’s been raging for over 350 years!",
                "tag": "p"
            },
            {
                "content": "Telescopic views of Saturn will reveal the beautiful rings of ice that orbit the planet, and may also reveal coloured banding on the planet itself, the result of winds travelling over 1,800km/h (1,000mph).",
                "tag": "p"
            },
            {
                "content": "Did you know:  There is currently a NASA mission called ‘JUNO’ in orbit around Jupiter.  For more information and some stunning photographs, check out https://www.nasa.gov/mission_pages/juno/.",
                "tag": "p"
            },
            {
                "content": "Look out on the evenings from 18 August to see an increasingly illuminated Moon form a line with, and then slide past Saturn (on 20 August) and then Jupiter (on 21 August).",
                "tag": "p"
            },
            {
                "content": "As the Moon appears full on the night of 22 August sitting to the left of the gas giants, look towards the horizon beneath the Moon to see bright star Fomalhaut. This star is around twice the size of our Sun, and is actually the brightest of a system of three stars that orbit each other, around 25 light years away from us.",
                "tag": "p"
            },
            {
                "content": "Scientists have also photographed a mass of dusty material orbiting Fomalhaut, and are seeking to establish whether this is a planet being formed from within the dust cloud, or one (or more) that has previously been destroyed in a collision with another object.",
                "tag": "p"
            },
            {
                "content": "Fomalhaut is sometimes referred to as the Autumn Star, and along with the re-appearance of the Pleiades star cluster in the east in the early hours of the morning, is very much a sign of the approaching season that will be discussed more in next month’s blog!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Spotting the Space Station(s)",
                "tag": "h3"
            },
            {
                "content": "There are only a couple of visible passes of the International Space Station (ISS) this month, just before dawn in the last few days of August.",
                "tag": "p"
            },
            {
                "content": "With China having launched their own space station, the Tiangong or ‘Heavenly Palace’, earlier this year, this too can be seen though it is much more challenging to find.  It is much less bright and only appears very briefly, low above the horizon from UK skies.  You can find timings for passes of these objects from your location at https://www.heavens-above.com/.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/08/03/the-night-sky-in-august/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "If you’ve been thinking about trying a night of star-gazing, August is the perfect month to try."
    },
    {
        "title": "New pathway for premature babies ahead of launch of NHS SCID screening evaluation in England",
        "authors": [
            "Andrew Anderson",
            "Christine Cavanagh"
        ],
        "posted_on": "2021-08-03T09:21:57",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "Regular readers of the blog will know that an evaluation into screening babies for severe combined immunodeficiency (SCID) in England is due to start.",
                "tag": "p"
            },
            {
                "content": "The evaluation will begin on 6 September 2021 and initially run for 2 years, covering around two-thirds of the newborn population of England.",
                "tag": "p"
            },
            {
                "content": "It will continue to run in a third year while the results are used to make a recommendation about whether it should become part of the NHS Newborn Blood Spot (NBS) Screening Programme in England.",
                "tag": "p"
            },
            {
                "content": "The laboratories included in the evaluation are:",
                "tag": "p"
            },
            {
                "content": "New pathway",
                "tag": "h2"
            },
            {
                "content": "A lot of work is going on behind the scenes – and inevitably there are some final adjustments ahead of launch. This blog article is to explain a bit more about a new pathway for premature babies who are part of the SCID screening evaluation.",
                "tag": "p"
            },
            {
                "content": "Immunology services, midwives and other health professionals who will be offering screening for SCID need to be aware of this new pathway ahead of the launch.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "A review of the latest data showed that a larger number of babies born before 37 weeks would need to be referred to immunology services than had been initially thought. More information about why this would happen is described below in the section on T-cell receptor excision circles (TRECs).",
                "tag": "p"
            },
            {
                "content": "Following the review, a decision was made to introduce an additional pathway, the aim of which is to reduce:",
                "tag": "p"
            },
            {
                "content": "Lower TRECs",
                "tag": "h3"
            },
            {
                "content": "Screening for SCID uses something called a TREC assay to look for babies who have fewer white blood cells than usual. This can be a sign that they have SCID.",
                "tag": "p"
            },
            {
                "content": "Babies with lower TREC numbers are investigated further to find out for certain if they have SCID.",
                "tag": "p"
            },
            {
                "content": "It is important to note that although babies born before 37 weeks tend to have lower TREC numbers than term babies, they are no more likely to have SCID.",
                "tag": "p"
            },
            {
                "content": "Babies born before 37 weeks and in hospital",
                "tag": "h2"
            },
            {
                "content": "A small proportion of babies born before 37 weeks who have been screened for SCID and are still in hospital will need a second sample at 37 weeks corrected gestation or on discharge, whichever is sooner. The laboratory will request a second sample, if one is needed.",
                "tag": "p"
            },
            {
                "content": "Where a repeat congenital hypothyroidism (CHT) sample is needed on discharge, the same blood spot sample can be used for this and the second SCID sample.",
                "tag": "p"
            },
            {
                "content": "Babies born before 37 weeks and in the community",
                "tag": "h2"
            },
            {
                "content": "There is no need for a second SCID screening sample if the initial sample was taken in the community, regardless of the gestation.",
                "tag": "p"
            },
            {
                "content": "Any questions",
                "tag": "h2"
            },
            {
                "content": "We’re also cascading further information about the new pathway for babies born before 37 weeks directly to immunology teams and other relevant health professionals.",
                "tag": "p"
            },
            {
                "content": "Please contact the PHE Screening Helpdesk with any questions you have about the new pathway.",
                "tag": "p"
            },
            {
                "content": "Other resources",
                "tag": "h2"
            },
            {
                "content": "The SCID evaluation resources will be available on GOV.UK later this month on the newborn blood spot screening document collection page under a new ‘SCID’ heading.",
                "tag": "p"
            },
            {
                "content": "As always, keep an eye out for blog articles that include the SCID tag ahead of launch.",
                "tag": "p"
            },
            {
                "content": "We’ll be blogging again very soon to:",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/03/new-pathway-for-premature-babies-ahead-of-launch-of-nhs-scid-screening-evaluation-in-england/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "An evaluation is due to start on 6 September 2021 into screening babies for severe combined immunodeficiency (SCID) in England. This article explains about a separate pathway for premature babies which have been screened for SCID as part of the evaluation."
    },
    {
        "title": "COVID’s Impact on Grief ",
        "authors": [
            "Adam Land, Senior Director at the Competition and Markets Authority"
        ],
        "posted_on": "2021-08-03T09:05:30",
        "categories": [
            "A great place to work",
            "A Modern Civil Service"
        ],
        "content": [
            {
                "content": "As lockdown eases, life slowly returns to normal but for those bereaved, COVID has wreaked a devastating impact. Part 4 in our Bereavement and Loss series by Adam Land. ",
                "tag": "h3"
            },
            {
                "content": "Death during normal times is tough to cope with, however, during COVID, the grieving process was disrupted and sense of loss heightened. Cabinet Office Permanent Secretary Alex Chisholm recently spoke about the impact on civil servants touched by COVID and loss. Two colleagues have shared their personal stories with me, highlighting the impact.  ",
                "tag": "p"
            },
            {
                "content": "Shagufta Sharif – Inclusion Lead, Department for Transport",
                "tag": "h4"
            },
            {
                "content": "My name is Shagufta and my Dad Mohammed Sharif passed away earlier this year. Dad arrived in the UK in the Seventies from Pakistan. He worked in the mills and set up a vibrant business with his entrepreneurial spirit. ",
                "tag": "p"
            },
            {
                "content": "Mohammed had four daughters and two sons and he instilled the passion for education in us all - with a focus on ensuring his daughters became independent, strong women. ",
                "tag": "p"
            },
            {
                "content": "Dad always said, “Money comes and goes but a good education stays with you forever.” He enforced equality at home, going against the norm in Pakistani homes back then. We all shared chores, responsibilities and leadership. My Dad is the reason I do the work that I do. ",
                "tag": "p"
            },
            {
                "content": "Mentor, guide and friend",
                "tag": "p"
            },
            {
                "content": "My Dad the feminist was my mentor, guide and friend. Dad was passionate about equality and taught me to see blessings every day. He was spontaneous, hard-working, charitable and kind. He had strong morals and always advocated doing the right thing over the easy option. Dad taught me about women’s rights in Islam - not the view of Islam the general public is often privy to. ",
                "tag": "p"
            },
            {
                "content": "Ramadan",
                "tag": "p"
            },
            {
                "content": "My Dad died in the blessed month of Ramadan and when he passed away, he left an enormous wedge in our hearts. ",
                "tag": "p"
            },
            {
                "content": "COVID had a huge impact on our grieving process. As Muslims, funerals take place very quickly after death. My Dad’s death was unexpected, he died of a heart attack on Thursday and was buried next day. Burial is normally followed by three days of mourning – an opportunity for everyone to pay their respects, mourn with you and support you. ",
                "tag": "p"
            },
            {
                "content": "It allows you to grieve to your heart’s content, cry and let it all out. During COVID, mourning is taking a greater toll on us all. The support systems that would normally help pull you get through aren’t there. Phone calls can never replace hugs.",
                "tag": "p"
            },
            {
                "content": "Family attending the funeral was restricted and nobody was able to visit our home and mourn with us. We are six siblings, and being together with our Mum is what we all needed, yet that had to be limited. ",
                "tag": "p"
            },
            {
                "content": "A couple of months on, our pain remains raw. Relatives and friends wishing to pay their respects must do so separately. Every time I meet someone again, the pain is relived over and over again. ",
                "tag": "p"
            },
            {
                "content": "My Dad’s brother was unable to attend the funeral, and with Pakistan on the red list, he had to quarantine alone in a hotel, before he could reach us. I can’t imagine how tough that was for him.",
                "tag": "p"
            },
            {
                "content": "All of us need to go back to work and get on with life, however, it feels like there’s unfinished business.",
                "tag": "p"
            },
            {
                "content": "Laura Murfin – Organisational and Employee Development Consultant, Her Majesty’s Land Registry",
                "tag": "h4"
            },
            {
                "content": "My father-in-law, Brian, aka Grandad Lion to his grandchildren, died of Covid-19 on 15 April 2020. Brian had Alzheimer’s and was in a care home and initially we felt quite complacent. We couldn’t keep him safe at home, the care home locked down early, he’d be safe, we reassured ourselves. We quickly realised this wasn’t the case.\n",
                "tag": "p"
            },
            {
                "content": "On Easter Sunday, Brian developed a temperature, then rapidly deteriorated. We couldn't visit, the hospital wouldn't admit him and the GP would only video call. By Wednesday he died. ",
                "tag": "p"
            },
            {
                "content": "The grieving process in that first lockdown was surreal - with none of the 'normal' markers of grief. We supported my mother in law from the doorstep, couldn't see the body and couldn’t accept childcare while we grieved. ",
                "tag": "p"
            },
            {
                "content": "There was a socially distanced funeral, no funeral cars, instead, we drove ourselves. The wake consisted of five of us spaced out in the garden with a flask of tea and a brandy each, but even that bent the tight restrictions.\n",
                "tag": "p"
            },
            {
                "content": "Robbed of goodbye",
                "tag": "p"
            },
            {
                "content": "This odd ‘arms-length’ grieving process has been tough, especially as COVID remains so pervasive. Although Brian was vulnerable, he was in good shape physically, still recognised us all and got pleasure from our visits. We weren't ready to write him off.  We feel cheated how fast the end came, robbed of the opportunity to say goodbye. ",
                "tag": "p"
            },
            {
                "content": "Laura and Shagufta found that sharing their loss provided comfort and I want to thank them both. I hope they provide you with some comfort.",
                "tag": "p"
            },
            {
                "content": "If you’ve been bereaved during COVID, your colleagues will be supportive so don’t be afraid to seek help. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/03/covids-impact-on-grief/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "As lockdown eases, life slowly returns to normal but for those bereaved, COVID has wreaked a devastating impact. Part 4 in our Bereavement and Loss series by Adam Land.  Death during normal times is tough to cope with, however, during …"
    },
    {
        "title": "Tests and trials: the latest evidence",
        "authors": [
            "Esther Rosewarne"
        ],
        "posted_on": "2021-08-03T09:01:49",
        "categories": [
            "Conversations we're having",
            "environmental land management schemes",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "We recently published the latest evidence report which pulls together our findings from tests and trials.",
                "tag": "p"
            },
            {
                "content": "The report gives an overview of everything we’ve learnt across our 78 tests and trials over the last 6 months. In this post, I’d like to share a summary.",
                "tag": "p"
            },
            {
                "content": "We split the findings of the report into several themes.",
                "tag": "p"
            },
            {
                "content": "For example, what farmers think about using land management plans in the new environmental land management schemes, how environmental actions and outcomes should be valued, and what they think about collaborating with other farms in their area.",
                "tag": "p"
            },
            {
                "content": "Many farmers like the idea of land management plans and find them useful. They support having a template for the plan if it can be easily changed for different farms. Most farmers agree that the template needs to include maps of the farm. These could be paper maps or displayed through a mobile app.",
                "tag": "p"
            },
            {
                "content": "Most farmers would like some advice when joining a new scheme, but it should be optional. There is interest from farmers to manage agreements themselves without support. But when it comes to more complex land management actions, most farmers and land managers feel they will need some additional support.",
                "tag": "p"
            },
            {
                "content": "We’ve been exploring the role of ‘local conveners’ who could bring people together to plan priorities, make decisions and collaborate with each other at a local level.",
                "tag": "p"
            },
            {
                "content": "There is support for the idea of the convener being local, with an understanding of the area, and the ability to build long-lasting relationships. Some tests and trials have suggested that local boards, made up of local farmers, charities and government should be set up to support conveners across the country. This could help to make sure that any decisions made about local priorities will work for everyone.",
                "tag": "p"
            },
            {
                "content": "It’s not yet clear at what scale local priorities should be set. Some farmers support the use of broad frameworks like National Character Areas. However, others would rather focus on a smaller scale, such as their local river catchment. What’s clear is that lots of the data sets that would be needed to set local targets and priorities are outdated and difficult to get hold of.",
                "tag": "p"
            },
            {
                "content": "We’ve seen a pattern across lots of tests and trials that farmers would prefer to collaborate when they share an interest.",
                "tag": "p"
            },
            {
                "content": "A facilitator, financial incentives and good governance are important to encourage collaboration. Where farmers are hesitant to collaborate, the findings suggest that confidence increases with experience. For example, beginning with group farm walks, with the option to work more with neighbouring farms over time.",
                "tag": "p"
            },
            {
                "content": "There is now strong agreement that payment rates based on the typical ‘income foregone plus costs’ approach are not always the most effective way to reward farmers. Tests and trials have suggested several alternative ways to set payments. For example, having results-based top-up payments or points-based payment systems.",
                "tag": "p"
            },
            {
                "content": "We have received proposals for how private funding could be combined with government funding to pay farmers to deliver public goods. One option would be for a body to bring farmers together to deliver public goods at scale and then match the environmental benefits to what the funders need.",
                "tag": "p"
            },
            {
                "content": "These insights have been reflected in our approach to payments for the early roll out of the Sustainable Farming Incentive and our payment principles for environmental land management schemes. Both of these documents were published in June of this year",
                "tag": "p"
            },
            {
                "content": "If you have any questions about test and trials, leave a comment below or email ELMtestingandtrials@defra.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If you'd like to get involved in our co-design work, send an email to ffcpcodesign@defra.gov.uk",
                "tag": "p"
            },
            {
                "content": "Finally, make sure to subscribe to the Future Farming Blog for the latest updates.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/03/tests-and-trials-the-latest-evidence/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We recently published the latest evidence report which pulls together our findings from tests and trials. The report gives an overview of everything we’ve learnt across our 78 tests and trials over the last 6 months. In this post, I’d like to share a summary.  "
    },
    {
        "title": "What are the benefits of learning Latin and Mandarin in school?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-08-02T17:21:35",
        "categories": [
            "Languages",
            "Schools"
        ],
        "content": [
            {
                "content": "Learning a language has so many benefits. Whether it’s learning about a new culture or history, improving your memory or your performance across other academic areas.  ",
                "tag": "p"
            },
            {
                "content": "According to the CBI's Education and Skills Survey published in 2019, 65% of businesses say they value foreign language skills.  ",
                "tag": "p"
            },
            {
                "content": "And with the employment benefits, come opportunities, and that’s why we plan to invest £4 million into the new Latin Excellence Programme and will extend the Mandarin Excellence Programme for at least another three years.  ",
                "tag": "p"
            },
            {
                "content": "Here, we take a look at the benefits of learning Latin and Mandarin and the opportunities they can bring.",
                "tag": "p"
            },
            {
                "content": "So, what is Latin?",
                "tag": "h3"
            },
            {
                "content": "Latin is the language of ancient Rome and has a major influence on many of the languages spoken around the world today.  ",
                "tag": "p"
            },
            {
                "content": "But nobody speaks it today – so what’s the point in learning it?",
                "tag": "h3"
            },
            {
                "content": "Around two thirds of English words are derived from Latin. It’s a similar story for Spanish, Italian, French, Portuguese and many of the other languages spoken in the west.   ",
                "tag": "p"
            },
            {
                "content": "Understanding Latin gives anyone looking to understand any of the languages derived from it an advantage. And, in fact, lots of languages that may not have their roots in Latin, like German and even Russian and Chinese have some Latin influence.  ",
                "tag": "p"
            },
            {
                "content": "Ok. But pupils have been learning languages successfully without it for years – are there any other benefits?",
                "tag": "h3"
            },
            {
                "content": "Latin also has a major influence on the study of Classics which includes the study of other ancient languages, including Ancient Greek and Biblical Hebrew, as well as classical civilisation and ancient history. This includes learning about the very earliest societies, political systems and philosophies, which provided the foundation for modern civilisation.   ",
                "tag": "p"
            },
            {
                "content": "Classics helps people understand how political systems work, to see the roots of complex issues and to make sense of European and world history.  ",
                "tag": "p"
            },
            {
                "content": "Classics is a highly regarded field of study by many and has been taught more in independent schools than in state schools. That’s why we plan to launch the new Latin Excellence Programme, bringing Latin teaching to more state schools. ",
                "tag": "p"
            },
            {
                "content": "Evidence suggests that children are better able to learn the sounds of new languages when they are younger. Although an ancient language, knowing Latin opens significant opportunities for those who learn it. For example, it helps students with other subjects like English, French, Spanish and even maths.  ",
                "tag": "p"
            },
            {
                "content": "And Mandarin? Why are pupils being encouraged to learn it?  ",
                "tag": "h3"
            },
            {
                "content": "Learning Mandarin has the opportunity to open up a wealth of opportunities to students, and it is the most widely spoken first language in the world.   ",
                "tag": "p"
            },
            {
                "content": "Given China's huge strategic importance to the UK and the importance of education in developing that wider relationship, we want to boost the number of schools teaching Chinese and the number of pupils studying it.  ",
                "tag": "p"
            },
            {
                "content": "Offering more young people the chance to learn Mandarin will help in our efforts to encourage mobility between the two countries and help ensure the long-term success of our economy and society. This could also support students in their future education as our ambitious Turing Scheme includes China on the list of destinations where students UK students will be funded to take up work and study placements. ",
                "tag": "p"
            },
            {
                "content": "Our languages strategy goes wider than Mandarin. We recently launched a consultation on reforming the GCSE in French, German and Spanish to make it more accessible. Our £4.8million pilot led by the National Centre for Excellence in Language Pedagogy (NCELP) at the University of York aims to improve uptake and attainment in languages at key stages 3 and 4, and to share best practice in pedagogy.   ",
                "tag": "p"
            },
            {
                "content": "These language programmes form part of our ambition to ensure that 75% of year 10 pupils in state-funded mainstream schools will start to study GCSEs in the EBacc combination of subjects by September 2022, as an important stepping stone to reaching 90% of year 10 pupils studying GCSEs in the EBacc subjects by 2025. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/08/02/what-are-the-benefits-of-learning-latin-and-mandarin-in-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Learning a language has so many benefits. Whether it’s learning about a new culture or history, improving your memory or your performance across other academic areas.  "
    },
    {
        "title": "Coverage of the Animal Sentience Committee",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-02T15:34:41",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was coverage in this weekend’s Mail on Sunday on the Animal Welfare (Sentience) Bill.",
                "tag": "p"
            },
            {
                "content": "The Bill will legally recognise vertebrate animals as sentient beings, providing reassurance that the welfare needs of animals will be considered where necessary in central Government policy decisions.",
                "tag": "p"
            },
            {
                "content": "It will also create an expert Animal Sentience Committee able to identify relevant policies and advise Ministers how Government decisions might take into account animal sentience.",
                "tag": "p"
            },
            {
                "content": "The Committee’s advice will be published and Ministers will respond to Parliament, setting out how they have reflected this advice alongside other important issues.",
                "tag": "p"
            },
            {
                "content": "An Animal Welfare Commission already exists in Scotland and provides Scottish Ministers with technical and scientific advice to inform future decisions. The Animal Welfare (Sentience) Bill will introduce a similar mechanism. Other countries, including the Netherlands and New Zealand, have similar bodies able to advise Ministers.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/02/coverage-of-the-animal-sentience-committee/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at the Mail on Sunday’s coverage of our Animal Welfare (Sentience) Bill and proposed amendments "
    },
    {
        "title": "A chance to catch up on some of our recent events",
        "authors": [
            "Ian Barton"
        ],
        "posted_on": "2021-08-02T14:38:12",
        "categories": [
            "A National Spotlight",
            "East, South East & London"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Civil Service Local East, South East and London is offering civil servants the opportunity during August to catch up on some of our recent online events that they might have missed.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We will be showing recordings of the following events:",
                "tag": "p"
            },
            {
                "content": "Learn about the Benenden Health offer to civil servants",
                "tag": "h4"
            },
            {
                "content": "Benenden Health is a not-for-profit Affordable Health Care Provider mutual society UK providing private medical cover for civil servants. In this session you'll to hear about how they support the health and wellbeing of you and your family, the provision of private diagnosis and treatment when there is a wait on the NHS, access to a GP 24/7, physiotherapy and much more.",
                "tag": "p"
            },
            {
                "content": "Getting your finances into shape with Commsave Credit Union",
                "tag": "h4"
            },
            {
                "content": "Commsave is a staff benefit for civil servants. It is also a credit union, not for profit financial co-operative owned and controlled by its members. In this session you'll hear about the schemes and benefits they have to offer, including top tips for taking control of your finances.",
                "tag": "p"
            },
            {
                "content": "Discover the work of the Youth Justice Board",
                "tag": "h4"
            },
            {
                "content": "The YJB is a non-departmental public body that oversees the youth justice system in England and Wales. This session offers you a background to the agency, an insight into their roles, and share ways that you can get involved with the vast and exciting volunteering opportunities they have on offer.",
                "tag": "p"
            },
            {
                "content": "An Introduction to the National Crime Agency",
                "tag": "h4"
            },
            {
                "content": "Do you want to learn more about the agency leading the UK’s fight against serious and organised crime? In this session you will hear from National Crime Agency (NCA) officers as they give an introduction to the agency and explain their roles within it.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "These sessions are relevant to civil servants wherever they are in the UK. Please see the following information in order to book your place.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/02/a-chance-to-catch-up-on-some-of-our-recent-events/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Catch up on recent CS Local events you may have missed by joining our repeat broadcasts of our sessions on Benenden Health, Commsave Credit Union, National Crime Agency and the Youth Justice Board."
    },
    {
        "title": "Funding boost for farmers to tackle water pollution",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-02T11:26:21",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is media coverage in the Times and Daily Express today (2 August) on the government’s expansion of the popular Catchment Sensitive Farming (CSF) programme to cover every farm in England.",
                "tag": "p"
            },
            {
                "content": "The programme – which is a partnership between Defra, Natural England and the Environment Agency – provides free 1-2-1 advice to farmers to help them reduce water and air pollution through management of farmyard manure and soils among other things.",
                "tag": "p"
            },
            {
                "content": "In recent years it has reduced the number of serious water pollution incidents by almost a fifth, and helped farmers access £100m in grants to help protect the environment.",
                "tag": "p"
            },
            {
                "content": "The funding for the programme will now be almost doubled, with an additional £17m over the next three years. The new annual budget will be £30m, up from £16.6m in 2020 / 21.",
                "tag": "p"
            },
            {
                "content": "The extra funding will provide more Natural England advisers to help farmers implement practical solutions to reduce pollution, including planting new grassland buffer strips to improve drainage, establishing river side trees to reduce run off into rivers and using better slurry storage facilities to avoid accidental spillage.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow visited Higher Blindmoor Farm in Somerset on Friday, to meet farmer Henry Pym, who has engaged with Catchment Sensitive Farming for a number of years.",
                "tag": "p"
            },
            {
                "content": "His small family dairy farm is at the headwater of the River Yarty, which runs into the River Axe – a priority catchment for improvement. As a result of the advice received, he has successfully applied for grants to grow herbal leys (grassland), which have helped with soil health, structure and drainage. The herbal leys mean no fertiliser is needed, cutting operating costs and preventing fertiliser run-off. The quality and output of milk from his dairy herd has also benefitted from the grassland that he’s planted.",
                "tag": "p"
            },
            {
                "content": "Minister Pow spoke to Farming Today from Henry Pym’s farm about the expansion of the programme to cover all of England, explaining how the best way to get a grip on the big issues around water pollution is to get advice on the ground to the farmer tailored to the particular challenges of their catchment.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement sits alongside other steps the Government is taking to tackle water pollution, including new legislation in the Environment Bill to reduce the use of storm overflows and £144m of new, additional investment from water companies on storm overflows within the current 5-year planning period (2020 – 2025).",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said: ",
                "tag": "p"
            },
            {
                "content": "Henry Pym from Higher Blindmoor Farm in Somerset, said: ",
                "tag": "p"
            },
            {
                "content": "Marian Spain, Chief Executive of Natural England, said: ",
                "tag": "p"
            },
            {
                "content": "In addition, Defra has announced it will allocate the Environment Agency £1.2 million to significantly increase the number of inspectors visiting farmers to reduce diffuse water pollution, with 50 additional full time employees recruited for inspections.",
                "tag": "p"
            },
            {
                "content": "Sir James Bevan, Chief Executive of the Environment Agency, said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/02/funding-boost-for-farmers-to-tackle-water-pollution/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There is media coverage in the Times and Daily Express today (2 August) on the government’s expansion of the popular Catchment Sensitive Farming (CSF) programme to cover every farm in England. The programme – which is a partnership between Defra, …"
    },
    {
        "title": "The world of football comes to the Insolvency Service",
        "authors": [
            "Alison Wakeling"
        ],
        "posted_on": "2021-08-02T10:13:46",
        "categories": [
            "Insolvency",
            "Macclesfield Town FC",
            "Official Receiver"
        ],
        "content": [
            {
                "content": "I’m Alison and I’m a Senior Examiner and Deputy Official Receiver here at the Insolvency Service. My team is in the Public Interest Unit, which is part of Official Receiver Services.",
                "tag": "p"
            },
            {
                "content": "The Public Interest Unit conducts the high profile, complex, liquidations and bankruptcies that expose the Insolvency Service to reputational or financial risk, or which require urgent responses or resourcing in excess of an ordinary liquidation.",
                "tag": "p"
            },
            {
                "content": "A winding-up order received",
                "tag": "h2"
            },
            {
                "content": "An example of the complexity and urgency of the cases can be demonstrated by an email I received one day last September titled “Urgent, give me a call”. It was from my manager. A winding-up order had been made that day against Macclesfield Town Football Club Limited on a petition presented by HMRC.",
                "tag": "p"
            },
            {
                "content": "The case was allocated to me, and my first thoughts were that I’d never dealt with a football club and I knew it would be high-profile.",
                "tag": "p"
            },
            {
                "content": "Football fixtures and contracted players",
                "tag": "h2"
            },
            {
                "content": "On the making of a winding-up order for a company operating an English League club, the club remained contractually bound to fulfil its fixtures. Fortunately, sporting fixtures were suspended due the COVID-19 pandemic, and the English football season was not scheduled to restart until 3 October. This bought me some time, but not a lot.",
                "tag": "p"
            },
            {
                "content": "Another consequence of the winding-up order was the players’ contracts were to be transferred to the Premier League or the English Football League (EFL). This is where it became interesting.",
                "tag": "p"
            },
            {
                "content": "Relegation complicates the story",
                "tag": "h2"
            },
            {
                "content": "A month prior to the winding-up order, the EFL arbitration panel had handed down its decision on Macclesfield Town’s off-pitch financial problems.",
                "tag": "p"
            },
            {
                "content": "This decision saw the club’s suspended points deduction for the 2020-21 season being applied to the 2019-20 season. This effectively relegated the football club out of the EFL.",
                "tag": "p"
            },
            {
                "content": "Inspecting the premises",
                "tag": "h2"
            },
            {
                "content": "Despite our best efforts to make immediate contact with the company director, we did not get much joy. What we did know was the director was talking about an application for rescission on the grounds of payment in full (spoiler alert: this did not materialise). We then set out to make an inspection of the premises and to look into any valuable assets the company owned.",
                "tag": "p"
            },
            {
                "content": "In the meantime, I began liaising with the National League on their rules, The Football Association (FA), with whom players were registered, and the EFL who helpfully told me about other ongoing High Court proceedings.",
                "tag": "p"
            },
            {
                "content": "On the pitch",
                "tag": "h2"
            },
            {
                "content": "For a club to continue to play in the National League, it's a rule that any buyer would have to pay off all creditors, including football creditors. This includes players and former players. On the making of the winding-up order, The National League suspended the club, which I agreed for three matches.",
                "tag": "p"
            },
            {
                "content": "The FA asked whether the club was entering the 2020-21 FA Cup and FA Trophy, while the National League were asking if the club would be able to play an upcoming match with Eastleigh FC. Suddenly, I had gone from a Senior Examiner at the Insolvency Service to someone in control of football fixtures.",
                "tag": "p"
            },
            {
                "content": "The sale of the football club",
                "tag": "h2"
            },
            {
                "content": "A campaign was started with full and final offers for the leasehold of the club's Moss Rose stadium and intellectual property to be received by 28 September. Consideration had to be given to any buyer wanting to play the club again at the start of the season or shortly after. Offers were considered on the basis of progressing the sale quickly.",
                "tag": "p"
            },
            {
                "content": "Indeed, the sale was completed in just 11 working days on 13 October by the Official Receiver, Catherine Hudson. It was announced that Macclesfield Town FC Limited, the trading company behind the football club, was sold to Macc Football Club Limited.",
                "tag": "p"
            },
            {
                "content": "The Official Receiver stated:",
                "tag": "p"
            },
            {
                "content": "A new beginning",
                "tag": "h2"
            },
            {
                "content": "There was considerable interest from the media following the sale following the news that former Strictly Come Dancing contestant and Welsh International footballer, Robbie Savage, was part of the new club management.",
                "tag": "p"
            },
            {
                "content": "The sale of the company, within just two weeks, allowed the renamed Macclesfield FC to be ready to start its new season in the North West Counties League for the 2021-22 season.  This is something I'm really proud of.",
                "tag": "p"
            },
            {
                "content": "This was a real team-work exercise and completely different to our usual investment scams work that drop into our inbox!",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2021/08/02/the-world-of-football-comes-to-the-insolvency-service/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "I’m Alison and I’m a Senior Examiner and Deputy Official Receiver here at the Insolvency Service. My team is in the Public Interest Unit, which is part of Official Receiver Services. The Public Interest Unit conducts the high profile, complex, …"
    }
]