[
    {
        "title": "An open letter from Education Secretary Nadhim Zahawi to education and childcare leaders",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-02T00:01:44",
        "categories": [
            "Coronavirus",
            "early years",
            "Further education",
            "Returning to school",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "Education Secretary Nadhim Zahawi has written an open letter to education and childcare leaders on the return to education settings in 2022 and what it will look like. ",
                "tag": "p"
            },
            {
                "content": "I wrote to you in December 2021 to express my heartfelt appreciation for everything you and your colleagues have done in responding to the challenges of Covid-19 to keep education and childcare settings open. In the face of additional responsibilities and uncertainty brought by the pandemic, you continue to respond with professionalism and care to provide high quality education, care and pastoral support for children and young people.",
                "tag": "p"
            },
            {
                "content": "I understand that many of you and your staff are worried about the Omicron variant and the difficulties this could bring when education and many childcare settings re-open. We all know that face-to-face education is the best way for children and young people to learn and that we have to balance this against wider public health risks brought by Covid-19. I want to reassure you and your staff that enabling face-to-face education and childcare is my absolute priority. You have already done an outstanding job in implementing measures that have helped to keep children and young people in face-to-face environments and you have my continued support in keeping your settings open.",
                "tag": "p"
            },
            {
                "content": "I know that some examinations and assessments will be taking place early in the new year and these should go ahead so students, who have worked so hard to prepare for them, have the chance to demonstrate what they know.",
                "tag": "p"
            },
            {
                "content": "In universities, face-to-face learning is what students want and expect, and we will do everything we can to avoid any further disruption to their education. We expect face-to-face teaching to continue.",
                "tag": "p"
            },
            {
                "content": "Vaccinations remain our best defence against Covid-19 and that is why every child and young person aged 12 and over is eligible to receive the vaccine. It is also vital that all of us – including parents, carers, teachers, early years professionals, eligible students and everyone working in education and childcare – go out as soon as they possibly can to get the booster jab, to protect the NHS, protect our way of life, and protect education and childcare.",
                "tag": "p"
            },
            {
                "content": "Feedback from schools suggests that the 350,000 carbon dioxide monitors rolled out across the country are acting as a helpful tool to manage ventilation.",
                "tag": "p"
            },
            {
                "content": "To help improve ventilation in schools, colleges and early years settings, we are also making available up to 7,000 new air cleaning units for areas where quick fixes to improve ventilation are not possible, such as being able to open a window. This builds on the 1,000 air cleaning units announced for special schools and alternative provision settings.",
                "tag": "p"
            },
            {
                "content": "Additional support for school leaders will also be in place, as Ofsted will not ask inspectors who are also school, college and early years leaders to undertake inspections, so they can focus on their leadership responsibilities at this critical time. This will be a temporary measure from the start of January. Ofsted has already confirmed that it will not be inspecting secondary schools during the first week of term in January, as schools undertake on-site pupil testing. Ofsted will also encourage early years settings, schools and colleges that are significantly impacted by COVID-related staff absence to ask for their inspection to be deferred.",
                "tag": "p"
            },
            {
                "content": "Testing remains a priority. All secondary school students should undertake one on-site test on return to boost testing participation and help reduce transmission after a period of social mixing over the holidays. In addition, FE and HE students, and staff are asked to self-test at home before they return. All staff and students are also strongly encouraged to test twice a week using an LFD test and to report all results to the NHS and to their setting.",
                "tag": "p"
            },
            {
                "content": "We are already taking targeted and proportionate action by recommending face coverings for all adults in the communal areas of all settings, and for pupils and students in year 7 and above in communal areas.",
                "tag": "p"
            },
            {
                "content": "And from 4th January, we also recommend that face coverings should be worn in classrooms and teaching spaces where students in year 7 and above are educated. The advice is short term only and will be reviewed on the 26 January, in line with the review on Plan B measures.",
                "tag": "p"
            },
            {
                "content": "By keeping your contingency plans under review, you will be able to keep as many students and children in face-to-face education and childcare settings as possible.",
                "tag": "p"
            },
            {
                "content": "I urge you to do everything in your power to protect face to face learning for our children and young people and am confident that you will of course make every endeavour to do so. I understand that a possible challenge for keeping young people in classrooms is staff absence, which is why I am continuing to call on any former teacher who can do so to come back to the classroom. You can support this effort by using your own professional and personal networks to encourage others to sign up to offer temporary help.",
                "tag": "p"
            },
            {
                "content": "However, if operational challenges caused by workforce shortages in your setting make delivery of face-to-face teaching impossible, I would encourage you to consider ways to implement a flexible approach to learning. Flexible delivery involves utilising all your available teaching and non-teaching workforce to maximise on-site education for as many pupils as possible while you flexibly deliver provision either on-site or remotely to some pupils.",
                "tag": "p"
            },
            {
                "content": "This should only be on a short-term measure and settings should return to full-time in-person attendance for all pupils as soon as practicable. We have worked with leaders across the sector to share case studies that may help you to develop and adopt flexible learning approaches in your own setting and you can continue to access free bespoke support from the EdTech Demonstrator network.",
                "tag": "p"
            },
            {
                "content": "Once again, I would like to thank you for your ongoing dedication in keeping education and childcare settings open in such challenging times.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/02/an-open-letter-from-education-secretary-nadhim-zahawi-to-education-and-childcare-leaders/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Nadhim Zahawi has written an open letter to education and childcare leaders on the return to education settings in 2022 and what it will look like."
    },
    {
        "title": "Using lateral flow tests to reduce the self-isolation period",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-01-01T15:07:29",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "With COVID-19 cases reaching record levels across the UK, there is an increasing strain on key services, including the NHS.",
                "tag": "p"
            },
            {
                "content": "It is important that we continually review the evidence to ensure we are balancing steps to limit the spread of the virus with the need to ensure that these services can continue.",
                "tag": "p"
            },
            {
                "content": "We recently advised that it is possible to reduce the self-isolation period for those with a confirmed diagnosis of COVID-19 from 10 days to 7, following two negative lateral flow tests taken on day 6 and day 7 after symptoms start (or, in the case of those who do not have any symptoms, from the date of their first positive test). This advice is based on the latest data on how long people remain infectious, and modelling of different self-isolation options.",
                "tag": "p"
            },
            {
                "content": "Those who leave self-isolation on or after day 7 are strongly advised to limit close contact with other people in crowded or poorly ventilated spaces, to work from home where possible and to minimise contact with anyone who is at higher risk of severe illness if infected with COVID- 19 for the next few days, to further reduce any remaining risk of spreading the virus.",
                "tag": "p"
            },
            {
                "content": "There is no change to the guidance for unvaccinated contacts of people with COVID-19 who are still required to self-isolate for 10 full days after their date of exposure to someone who has tested positive for COVID-19.",
                "tag": "p"
            },
            {
                "content": "Our modelling suggests that a 7-day self-isolation period, when combined with 2 consecutive negative LFD tests starting on day 6 and taken 24 hours apart, has nearly the same effect as a 10-day self-isolation period without LFD testing.",
                "tag": "p"
            },
            {
                "content": "After 10 days self-isolation, 5% of people will still be infectious. Ending self-isolation after 7 days and two negative LFD tests results in a similar level of protection. The two negative test results are critical to safely supporting the end of self-isolation: if self-isolation ended on day 7 without testing, modelling suggests that 16% of people would still be infectious.",
                "tag": "p"
            },
            {
                "content": "This revised guidance supports essential public services and supply chains over the winter, while still limiting the spread of the virus. The new policy means that most people with COVID-19 will not have to self-isolate for as long a period.",
                "tag": "p"
            },
            {
                "content": "There have been calls for us to also shorten our self-isolation window in line with the United States guidelines of 5 days.",
                "tag": "p"
            },
            {
                "content": "In the UK our advice is to self-isolate for at least 6 full days from the point at which you have symptoms or get a positive test, whichever is first. If you have two negative LFD test results on days 6 and 7, you can leave self-isolation on day 7.",
                "tag": "p"
            },
            {
                "content": "In the United States, the advice is to isolate for at least 5 full days from the same point.",
                "tag": "p"
            },
            {
                "content": "Our modelling suggests that 10-30% of people will potentially still remain infectious on day 6, if no re-assurance tests are performed at this point. The CDC also recognises that this length of isolation may not be sufficient on its own, and they advise, amongst other measures, the wearing of face masks as a mitigation for a further 5 days after this initial isolation period. They also recommend that anyone with symptoms should self-isolate for 10 full days unless those symptoms are improving by the end of day 5. They have also recently (4 January) updated their advice to recommend people take a test where possible before leaving isolation after 5 days.",
                "tag": "p"
            },
            {
                "content": "Therefore, our current assessment is that shortening the isolation period further beyond the current 6 full days (including end of isolation assurance testing) would increase the risk of releasing individuals who could still be infectious. In some settings, where people in work in very close proximity, it may worsen staff shortages if it led to more people being infected",
                "tag": "p"
            },
            {
                "content": "We will of course keep this position under review as evidence accumulates and as the government monitors workforce impacts of the isolation policy in critical sectors. In particular, our assessment may change as we continue to learn more about the features of the Omicron variant compared to, for example, the Delta variant.",
                "tag": "p"
            },
            {
                "content": "We believe that allowing people to leave self-isolation after two negative lateral flow tests on days 6 and 7 is the optimal approach at present. This supports people who are unlikely to be infectious to go back to work and resume other activities, but continues to protect the wider population from infection.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/01/01/using-lateral-flow-tests-to-reduce-the-self-isolation-period/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "With COVID-19 cases reaching record levels across the UK, there is an increasing strain on key services, including the NHS. It is important that we continually review the evidence to ensure we are balancing steps to limit the spread of the virus with the need to ensure that these services can continue."
    },
    {
        "title": "The value and purpose of the fully remote court",
        "authors": [
            "Lisa Shotton"
        ],
        "posted_on": "2021-12-29T15:00:49",
        "categories": [
            "Crime",
            "Digital services"
        ],
        "content": [
            {
                "content": "The fully remote court at Sheffield Crown Court is already proving its worth as a valuable part of criminal court recovery in the north-east of England, as we continue our fightback against the impact of COVID-19. We run 2 fully remote courts at Sheffield when can. This delivers value in that all participants in the court process are located in a virtual courtroom, and a physical courtroom is not used.  This means physical courtrooms at Sheffield can be used for trials, or those cases where a judge decides a fully remote hearing is inappropriate.",
                "tag": "p"
            },
            {
                "content": "The Sheffield fully remote court has been developed and delivered under the leadership of the Recorder of Sheffield, His Honour Judge Jeremy Richardson QC. Since it began as a pilot in March 2021, it has freed up space for an additional 2 courts to hear trials or allow for overspill of multi-handed trials, enabling more timely access to justice for all those involved.",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "p"
            },
            {
                "content": "The fully remote court is, of course, not appropriate for all types of cases.",
                "tag": "p"
            },
            {
                "content": "We've used it most successfully for those cases where each defendant is in custody and the hearing is short and does not involve evidence or lengthy or complex argument, such as bail applications or directions hearings. This has had a positive impact on outstanding Crown Court case levels.",
                "tag": "p"
            },
            {
                "content": "The list of cases to be heard in the fully remote court each day is known as the ‘R list’. For these cases, the judge and the court clerk often convene in the same room – usually the Justices’ Assembly Room in Sheffield – or at least the same court building. This enables immediate communication between the two, as would be the case in the physical courtroom. All other parties join remotely, with counsel and solicitors accessing the court via Cloud Video Platform (CVP), whilst members of the press or public can apply to the court via telephone to access proceedings in the same way.",
                "tag": "p"
            },
            {
                "content": "To help retain the majesty of the courtroom, the judge usually uses an artificial backdrop with the Royal Coat of Arms. It's always made very clear when anyone accesses the hearing via CVP that it's a court hearing so cannot be recorded by any participant. Any party can object to a hearing in the fully remote court and request that the case be adjourned to a courtroom.",
                "tag": "p"
            },
            {
                "content": "Quickly ironing out the issues",
                "tag": "p"
            },
            {
                "content": "Judiciary and court staff worked quickly and effectively to resolve any teething problems with the fully remote court. One early issue was the formal recording and transcribing of cases, which is usually done in the physical courtroom through the Digital Audio Recording Transcription and Storage (DARTS) portal. But this was not initially installed in the Assembly Room used for the fully remote court.",
                "tag": "p"
            },
            {
                "content": "During the early stages, court clerks recorded each hearing on a handheld recording device, and subsequently uploaded to the portal, so we could store the hearing and access playback and transcriptions. This process was quite time consuming and potentially open to human error. So we installed the portal in the fully remote court earlier this year - an important step in improving the efficiency and effectiveness of the remote court.",
                "tag": "p"
            },
            {
                "content": "Warmly received",
                "tag": "p"
            },
            {
                "content": "Feedback from court users and other judges has been very positive, and they find the system straightforward to use. Court clerks have also greeted the new ways of working enthusiastically, showing great joint working to adapt and find solutions to any issues. Legal professionals have been very supportive, and local solicitors and barristers have actively provided us with vital feedback, which we’ve acted upon. For example, we provided one of the smaller conference rooms for legal professionals to sit in when appearing in the fully remote court on days when they are also undertaking other work in a physical Sheffield Crown Court room, which has gone down really well.",
                "tag": "p"
            },
            {
                "content": "Reflecting on progress made so far, HHJ Richardson said:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Following the success of the pilot, the Senior Presiding Judge (SPJ) agreed to HHJ Richardson’s recommendation that the fully remote court should continue to run for a further 12 months before being reviewed, extending its use to April 2022. A decision will then be taken on whether to extend its use beyond that date.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/12/29/the-value-and-purpose-of-the-fully-remote-court/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Lisa Shotton, HMCTS Head of Crime (north east), shares the details and benefits of a fully remote court."
    },
    {
        "title": "Chloe Smith: Extending the Disability Stakeholder Review",
        "authors": [
            "Chloe Smith MP"
        ],
        "posted_on": "2021-12-29T13:46:05",
        "categories": [
            "National Disability Strategy"
        ],
        "content": [
            {
                "content": "In my new role as Minister for Disabled People, I have the privilege and responsibility  for ensuring the delivery of the National Disability Strategy to help improve the lives  of disabled people across the UK.  ",
                "tag": "p"
            },
            {
                "content": "Since the Strategy was published in July a number of commitments have already  been delivered. For example, the Department for Education has increased high  needs revenue funding for children and young people with more complex SEND by £730 million, and the Department for Business, Energy and Industry Strategy has launched an online advice hub and consultation on flexible working. ",
                "tag": "p"
            },
            {
                "content": "I am writing to you about one of the key strategy commitments that I am responsible for. It tasks my Disability Unit officials to review the way the UK government engages with disabled people, in discussions with disabled people, disabled people’s  organisations and charities by December 2021.  ",
                "tag": "p"
            },
            {
                "content": "It is crucial that we get this review right. A better understanding of disabled people and their issues is central to the successful delivery of the National Disability Strategy and further work in the future. Ensuring the voice of disabled people is properly heard is an important part of that. I am very conscious that we should be working more closely with disabled people’s organisations; that there are gaps in our knowledge of the size and makeup of the disability sector and that we are not always  hearing from the full diversity of the community.  ",
                "tag": "p"
            },
            {
                "content": "I thought it would be useful to give you an update on progress on the Disability Stakeholder Review, as we are calling it, and to let you know the next steps. ",
                "tag": "p"
            },
            {
                "content": "My officials in the Disability Unit have worked collaboratively with disabled people’s organisations and charities to develop the review’s terms of reference and will continue that collaboration as they deliver the review. They will be mapping the disability sector, looking at examples of best practice across the world and speaking to disabled people, DPOs and other organisations through a programme of events. They have started work on delivery of the first two workstreams and are developing  the events programme in collaboration with DPOs. ",
                "tag": "p"
            },
            {
                "content": "As we have been developing the review, it has become clear that ensuring a full opportunity for meaningful engagement with our stakeholders will take longer than the December 2021 deadline set out in the strategy. Our own preference is that we would rather take more time to get things right and this view has been supported by the DPOs and charities that we have been working with on the review. Having more space for better collaboration with DPOs and a wider and more diverse range of  conversations from right across the disabled community will ensure richer findings and more informed outcomes.  ",
                "tag": "p"
            },
            {
                "content": "For these reasons, we are planning to run the review through to Spring 2022 and to then clearly set out the next steps to ensure the most effective engagement with disabled people, disabled people’s organisations and charities going forward. ",
                "tag": "p"
            },
            {
                "content": "I encourage all interested organisations, and particularly DPOs, to take part in the review and I look forward to the findings. ",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2021/12/29/chloe-smith-extending-the-disability-stakeholder-review/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "In my new role as Minister for Disabled People, I have the privilege and responsibility  for ensuring the delivery of the National Disability Strategy to help improve the lives  of disabled people across the UK.   Since the Strategy was published …"
    },
    {
        "title": "UK fishing industry and coastal communities receive £75m boost",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-12-29T11:24:54",
        "categories": [
            "Fisheries",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Monday 27 December, the UK government announced a £75 million investment to modernise the UK fishing industry and level up coastal communities. This gained widespread coverage across broadcast, national and trade media titles; including ITV News, BBC News online, the Express, Daily Mail, Daily Mirror, the Sun, the Telegraph, the Times, Press and Journal, Western Morning News and the Herald.",
                "tag": "p"
            },
            {
                "content": "The financial boost that will serve to rejuvenate industry, increase capacity to land and process more fish, upskill fishers, support long-term sustainability and support job creation, will be delivered through two funding schemes forming the second and third parts of the £100m UK Seafood Fund.",
                "tag": "p"
            },
            {
                "content": "£65 million will be made available for projects such as modernising ports and harbours alongside increasing capacity and efficiency at processing and aquaculture facilities. The Infrastructure pillar will also invest in the transition to renewable energy, prioritising projects which support long-term sustainability.",
                "tag": "p"
            },
            {
                "content": "Up to £10 million will be used to encourage new entrants into the processing, catching and aquaculture sectors, alongside training and upskilling current workers.",
                "tag": "p"
            },
            {
                "content": "A further £1m will be dedicated to promoting UK seafood, further details of which will be set out in 2022.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:\n",
                "tag": "p"
            },
            {
                "content": "The UK government also published its response to a consultation with industry on proposed changes, collectively known as the ‘economic link’, gaining coverage in titles such as the Times and the Express. The changes apply to UK vessels fishing against English quota and will come into effect from 1 April 2022.  This includes increasing the minimum percentage of UK crew members that must be on board vessels to 70% and increasing the amount of fish that must be landed in the UK to 70%.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/12/29/uk-fishing-industry-and-coastal-communities-receive-75m-boost/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The UK government announced a £75 million investment to modernise the UK fishing industry and level up coastal communities. "
    },
    {
        "title": "Helping people put down roots with woodland creation",
        "authors": [
            "Bella Murfin and Naomi Matthiessen"
        ],
        "posted_on": "2021-12-29T08:00:20",
        "categories": [
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Hello again, we are Bella Murfin and Naomi Matthiessen, job share Directors for the Nature for Climate Fund Tree Programme in Defra.",
                "tag": "p"
            },
            {
                "content": "Our last blog – Might oaks from little acorns grow? – saw us reflect on our first year with Defra’s Trees and Forestry team, setting up the Tree Programme and publishing the England Trees Action Plan - our incredibly important framework, defining how we will continue to create and nurture trees and woods for future generations. As 2021 draws to a close, it’s a good chance to look back on what’s happened since then and to look forward to more people putting down roots with woodland creation in 2022.",
                "tag": "p"
            },
            {
                "content": "Life in Team Trees definitely hasn’t been quiet! We were lucky that the summer brought new recruits to help implement the Programme, boosting our numbers and our energy as we all moved firmly into ‘delivery’ mode. That’s involved launching new grants and announcing new policies, along with Forestry Commission and Natural England advisors helping landowners and managers to start taking up the England Woodland Creation Offer.",
                "tag": "p"
            },
            {
                "content": "In late June we welcomed the Plymouth and South Devon Community Forest to England’s Community Forest Network. This saw a commitment to create 500ha of woodland by 2025 with a further 1100ha by 2034, backed by a first-year funding boost of £480,000. Community Forests bring community focused planting to areas that are in most need of the support.",
                "tag": "p"
            },
            {
                "content": "The North East Community Forest quickly followed, with another £480,000 of first year funding to underpin commitments that will see 500ha of woodland creation by 2025 with a long-term vision to increase canopy cover across the north east to 30% by 2050.",
                "tag": "p"
            },
            {
                "content": "And just a few weeks ago we were delighted to announce that Cumbria was to join England’s Community Forest Network, fulfilling a key commitment set out in the ETAP to build at least three new Community Forests where they are needed most. The plans to help the area build back greener are exciting, with the equivalent of one tree planted for every resident in Copeland, Barrow and Allerdale over the next five years and a longer-term goal of over 5,000ha to be crated over the next 25 years.",
                "tag": "p"
            },
            {
                "content": "Back to the rest of the summer, and it flew by. On the one hand, there was lots of policy development work on implementation of the ETAP, including on how we will seamlessly transition from NCF into environmental land management schemes. On the other hand there was lots of preparation work for the early autumn delivery announcements which came thick and fast.",
                "tag": "p"
            },
            {
                "content": "Intensive work with the new Riverscapes Partnership (Rivers Trust, Woodland Trust, National Trust and Beavers Trust) culminated in announcing the flagship – Woodlands for Water which plans to plant over 3,000ha along England’s riverbanks. England has over 242,000km of watercourses. Incentivising farmers and other landowners and managers to protect trees and increase planting along these brings a wide range of benefits, from a reducing flood risk, to connecting woodlands and boosting biodiversity.",
                "tag": "p"
            },
            {
                "content": "Next came the Woodland Trust’s announcement of a £14.8m Defra’s Nature for Climate Fund boost, which will breathe new life into the Northern Forest with over a million new trees to be planted in the next year.",
                "tag": "p"
            },
            {
                "content": "The launch of a new £6m Trees Call to Action Fund, in partnership with the National Lottery Heritage Fund provided a chance to fund partnerships to increase woodland creation at a regional scale, and projects to engage people with trees, and develop skills and knowledge. Other regional action, supported by Defra, came in the shape of the White Rose Forest announcing their Action Plan for tree planting and woodlands, and the Great Northumberland Forest announcing their wider engagement with landowners and farmers to help develop the area and increase woodland.",
                "tag": "p"
            },
            {
                "content": "In October, the Government also announced that it will boost the Nature for Climate Fund with a further £124 million of new money, ensuring total spend of more than £750 million by 2025 on peat restoration, woodland creation and management – above and beyond what was promised in the manifesto. This signals widespread support for our work to get more trees in the ground.",
                "tag": "p"
            },
            {
                "content": "Moving into the first planting season since we launched new schemes has been incredibly exciting (and nerve wracking!) and National Tree Week – an annual event run by the Tree Council to promote tree planting – is a great way to trumpet its arrival.",
                "tag": "p"
            },
            {
                "content": "As part of that, we were pleased to announce that the Local Authority Treescapes Fund, Urban Tree Challenge Fund, Woods into Management fund and Tree Production Innovation Fund showed strong numbers of successful applications and have seen over £12 million allocated to projects across England.",
                "tag": "p"
            },
            {
                "content": "We then rounded off the week with publication of the landmark report from Forest Research on valuing the mental health benefits of woodlands. This showed what a key role trees, woodland and forests play in our lives. Forest Research found that the UK’s woodlands boost mental health and could save up to £185 million per year in treatment costs.",
                "tag": "p"
            },
            {
                "content": "As we write, projects funded by Nature for Climate are getting new trees in the ground right across England. It continues to be a privilege to be part of those initiatives, with so many people joining the efforts to boost woodland creation and management.",
                "tag": "p"
            },
            {
                "content": "Throughout the year we have also been supporting our partners, including The Queen’s Green Canopy – a unique, UK-wide tree planting initiative created to mark Her Majesty’s Platinum Jubilee in 2022, which invites people to “Plant a Tree for the Jubilee”. As we move into the Jubilee year we encourage everyone to get involved and register their trees to the map on The Queen’s Green Canopy website.",
                "tag": "p"
            },
            {
                "content": "It is incredibly motivating to work with people within and outside government so committed to delivering the many benefits that trees can bring, from climate change mitigation to nature recovery. The last couple of years have really brought home how important this is.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2021/12/29/helping-people-put-down-roots-with-woodland-creation/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Bella Murfin and Naomi Matthiessen, job share Directors for the Nature for Climate Fund Tree Programme in Defra, reflect on the last 6 months of the programme. "
    }
]