[
    {
        "title": "The cost of school uniforms: new guidance from the Department for Eduction",
        "authors": [
            "Paul Kellaway"
        ],
        "posted_on": "2021-11-19T15:30:06",
        "categories": [
            "Competition law compliance",
            "Consumer protection"
        ],
        "content": [
            {
                "content": "The Department for Education (DfE) has published statutory guidance to schools on school uniform policy.",
                "tag": "p"
            },
            {
                "content": "My son’s school newsletter recently delivered the shock news that school photographs would be the following week. As proud parents we were looking forward to refreshing our mantlepiece and having an easy win for Christmas presents for friends and family. That was until we remembered our son’s collection of stains that he keeps on his school jumpers and the sense of obligation to buy a replacement.",
                "tag": "p"
            },
            {
                "content": "His school’s policy includes:",
                "tag": "p"
            },
            {
                "content": "As the parents of a young child we are the owners of multiple supermarket jumpers to augment our rotation of branded uniform and this policy means that I have a choice of price, quality and convenience. Had I not been able to buy an embroidered jumper from any of the three named retailers, I could have bought a plain red jumper from wherever I wanted.",
                "tag": "p"
            },
            {
                "content": "Many families don’t have the degree of choice that we do and may be paying more than they need to.",
                "tag": "p"
            },
            {
                "content": "The expense of school uniform",
                "tag": "h2"
            },
            {
                "content": "In some cases, schools have made themselves monopolists – requiring parents to purchase direct from the school while in other cases they may enter into long-term exclusive arrangements with a single supplier. By preventing parents having the freedom to choose between providers schools may be restricting competition and preventing parents and carers from getting a good deal.",
                "tag": "p"
            },
            {
                "content": "Why school uniform policy matters",
                "tag": "h3"
            },
            {
                "content": "Setting uniform policy is an important decision for schools and impacts directly on the cost of living, hitting those on low incomes the hardest. Some schools have expressed concerns that allowing greater choice may lead to inconsistent quality and colours, or indeed threats to the availability of uniform items if an existing exclusive arrangement is ended.",
                "tag": "p"
            },
            {
                "content": "However, this fails to recognise that every item of school uniform bought from an exclusive supplier can be £5 to £10 more expensive than those bought in a competitive market.",
                "tag": "p"
            },
            {
                "content": "New guidance on school uniform costs",
                "tag": "h2"
            },
            {
                "content": "We have previously called on the government to introduce statutory guidance for schools on how to reduce the cost of school uniforms. The DfE have done this, enabled by Mike Amesbury MP’s Private Members’ Bill. We have worked with the DfE on this guidance, providing advice and sharing our research and expertise on how to help schools ensure they use competition to deliver benefits to their pupils and their families. This guidance strongly endorses schools using more than one supplier.",
                "tag": "p"
            },
            {
                "content": "The guidance also makes clear that if schools enter into exclusive arrangements with suppliers to ensure that uniform is easily available, they should ensure that suppliers are required to compete for schools’ business at least every five years and that the benefits of this competition are passed through to families.",
                "tag": "p"
            },
            {
                "content": "How was the CMA involved in developing this guidance?",
                "tag": "h3"
            },
            {
                "content": "We receive complaints from parents every year about the cost of uniform and we have used this to drive our engagement with DfE. We have been calling for change in this market for some time. We commissioned our own research on the impact of uniform policy on its price and wrote to 30,000 schools to encourage them to think about the impact of their school uniform policies. The introduction of this new statutory guidance will hopefully signal the end to families paying the price for school policies.",
                "tag": "p"
            },
            {
                "content": "The CMA champions the interests of consumers across the UK. Parents face a range of financial pressures – buying school uniform should not add to these.",
                "tag": "p"
            },
            {
                "content": "Our mission is to make markets work well in the interests of consumers, businesses and the economy and we actively look for opportunities to advise and inform government of how it can deliver policy that is pro-competition and pro-consumer, just as we have done for school uniforms.",
                "tag": "p"
            },
            {
                "content": "Read the Department for Education's guidance on school uniforms.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2021/11/19/the-cost-of-school-uniforms-new-guidance-from-the-department-for-eduction/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The Department for Education (DfE) has published statutory guidance to schools on school uniform policy. My son’s school newsletter recently delivered the shock news that school photographs would be the following week. As proud parents we were looking forward to …"
    },
    {
        "title": "Supporting strategic decisions with statistical modelling",
        "authors": [
            "Gina Mosquera - Actuary"
        ],
        "posted_on": "2021-11-19T14:20:03",
        "categories": [
            "Actuary",
            "Analysis",
            "Modelling"
        ],
        "content": [
            {
                "content": "Here in the Government Actuary’s Department (GAD) we’ve been using statistical techniques to analyse instances of fires in schools, allowing us to better understand and model them.",
                "tag": "p"
            },
            {
                "content": "The team in GAD has been working on this as part of our ongoing role with the risk protection arrangement (RPA). The RPA is a mechanism through which the costs of risks are covered by government funds and is an alternative to commercial insurance for schools across England.",
                "tag": "p"
            },
            {
                "content": "Schools that choose to opt into the RPA must pay a membership fee to the Department for Education (DfE).",
                "tag": "p"
            },
            {
                "content": "GAD’s involvement",
                "tag": "h2"
            },
            {
                "content": "As part of our work on the RPA, we use our actuarial skills to examine a range of issues including large fire losses in schools. Thankfully, large school fires do not occur often. But when they do, damage can be significant.",
                "tag": "p"
            },
            {
                "content": "The DfE recently conducted a consultation on fire safety design for schools. Our aim was to use the RPA data available to estimate the frequency of large fires in schools across England. This was used to complement our analysis to support decision making on the back of the consultation.",
                "tag": "p"
            },
            {
                "content": "The RPA data provides information on claims made by academies in the arrangement, including the claim amount incurred in any significant fire experienced by an academy.",
                "tag": "p"
            },
            {
                "content": "We combined this information with data on all school fires attended by the fire and rescue services, which covers both RPA and non-RPA schools. This dataset doesn’t include information on claim amounts, but it does give details about the fire such as how it started or how far it spread.",
                "tag": "p"
            },
            {
                "content": "We then used the combined dataset to develop a generalised linear model (GLM) that predicts the expected claim amount based on the characteristics of the fire.",
                "tag": "p"
            },
            {
                "content": "The model was built using a machine learning algorithm. It cycles through the dataset of known fires and determines the combination of features that best explain the claim amount.",
                "tag": "p"
            },
            {
                "content": "Among the variables selected in the model we have features like the:",
                "tag": "p"
            },
            {
                "content": "Once the model was built, we used it to input data on past fires that occurred in any schools across England. The model predicted the expected claim amount based on the characteristics of the fire. This then allowed us to determine how many of the fires were considered large in the wider school estate.",
                "tag": "p"
            },
            {
                "content": "The power of data",
                "tag": "h2"
            },
            {
                "content": "As with all models, the GLM relies on data to maximise its predictive power. Due to the small number of large fires that have occurred in the RPA, the results of the model are very sensitive to new data. As such, the model is currently used only as indicative support to our DfE policy colleagues in their strategic decision making.",
                "tag": "p"
            },
            {
                "content": "As more years of data become available, we expect the predictive power of the model to improve significantly, making it a valuable tool for the RPA.",
                "tag": "p"
            },
            {
                "content": "Outcome and lessons learnt",
                "tag": "h2"
            },
            {
                "content": "A key part of the project was helping our governmental partners understand the model results and the uncertainty and limitations behind these results. As an example, we illustrated just how much the results could vary with small changes to the data.",
                "tag": "p"
            },
            {
                "content": "The analysis has provided reassurance on the range of large fire frequency assumptions used to inform decision-making by DfE. Moreover, it has created a robust framework to build up on as more data becomes available. In this case, despite the data not being optimal from a theoretical point of view, the objective of supporting our DfE policy colleagues’ analysis was achieved.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/11/19/supporting-strategic-decisions-with-statistical-modelling/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog, we talk about how we’ve been using statistical techniques and actuarial skills to analyse instances of fires in schools. This then allows us to better understand and model them."
    },
    {
        "title": "C’mon chaps, it’s time to admit it…",
        "authors": [
            "pinscomms"
        ],
        "posted_on": "2021-11-19T14:00:32",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Today on International Men’s Day (19 November), a member of staff at the Planning Inspectorate (who remains anonymous) questions why mental health issues are such a taboo subject among men.",
                "tag": "p"
            },
            {
                "content": "…we are all rubbish at talking about mental health. We each give the impression we’re fine and all those we meet in the pub or at footie are fine too, when in reality such a lot of us have mental health issues to a greater or lesser extent.",
                "tag": "p"
            },
            {
                "content": "As many as 1 in 6 of us men are suffering from one of the more common mental health disorders, men account for 75% of suicides, and in Government surveys men report a significantly lower life satisfaction than women and have measurably lower social support.",
                "tag": "p"
            },
            {
                "content": "The majority of men would seek medical support for physical problems (heart conditions, unexpected lumps and so on), but only 19% would do the same for anxiety, and only 15% would get help if they were feeling low. It is a taboo subject. But why?",
                "tag": "p"
            },
            {
                "content": "I’m certainly no expert on the matter, but I reckon there are a number of reasons why I never raise mental health issues:",
                "tag": "p"
            },
            {
                "content": "I tell myself there’s nothing wrong with me – I’m just a little low. Everyone has bad days amongst the good: it doesn’t mean I’ve got mental health issues. That may be so and maybe there is nothing seriously wrong with me. Or it may be a refusal to face up to the symptoms. Like any health condition, the earlier you get help, the greater the chance of getting better. So often, people turn to support later than they should have, waiting until it has reached crisis point before they do anything.",
                "tag": "p"
            },
            {
                "content": "However much I try and not buy into stereotypes, I can’t get away from the expectation that men are strong and resilient, and mental health issues are seen to be a weakness. Yet if I had problems with my kidney or liver or (perish the thought) waterworks, that wouldn’t be seen as weakness – people would just accept it was ‘one-of-those-things’. Why should it be different with mental health issues? (34% of men would be embarrassed or ashamed to take time off work for mental health concerns such as anxiety or depression compared to 13% for a physical injury)",
                "tag": "p"
            },
            {
                "content": "It’ll be held against me in the years ahead. People, both inside work and out, will have the impression I am ‘fragile’ and can’t cope with the pressure of 21st century life. Yet if I recovered from kidney disease or liver problems people would admire my courage and strength and praise me for my determination – why should those who have been through mental health issues and come out the other side be treated any differently? (38% of men would be concerned that their employer would think badly of them if they took time off work for a mental health concern – compared to 26% for a physical injury).",
                "tag": "p"
            },
            {
                "content": "All too often, the unjustified stigma mental health issues carry mean we just don’t address it, we deny it, we push it under the carpet and we try to keep it hidden, and in doing so we allow it to grow and deepen in our lives.",
                "tag": "p"
            },
            {
                "content": "What we can do?",
                "tag": "h3"
            },
            {
                "content": "Maybe you are confident you don’t have any of the ‘biggies’ like depression, anxiety, obsessive compulsive disorder or panic disorder. That’s great, but I reckon nearly all of us have a mental state that could, potentially be wobbly. If that better describes you, there are still things that can be done to improve this, enhance your life and maybe protect yourself from slipping into one of those bigger conditions: watch your diet, keep tabs on your alcohol intake, try and get enough sleep, make sure you get exercise and fresh air, endeavour to foster a positive attitude to life, relax properly, draw on spirituality (whatever that may mean to you), think carefully about your life/work balance, accept that an hour could be better spent walking round the park or doing the gardening rather than staring blankly at the screen, identify a trusted friend you can chat with etc – the list goes on…",
                "tag": "p"
            },
            {
                "content": "Your mental state is so precious, whatever may be up with you. It is such an essential key to your wellbeing and the wellbeing of your loved ones. If you are in any doubt at all, doing nothing is not a sensible option. Please don’t be afraid to talk to friends, family or contact your GP: whatever you do, do something. It’s worth putting the effort in, it’s worth taking the risks for.",
                "tag": "p"
            },
            {
                "content": "Statistics referenced in this blog post are taken from menshealthforum.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2021/11/19/cmon-chaps-its-time-to-admit-it/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Today on International Men’s Day (19 November), a member of staff at the Planning Inspectorate (who remains anonymous) questions why mental health issues are such a taboo subject among men"
    },
    {
        "title": "All aboard: Platforms for buildings",
        "authors": [
            "Will Varah"
        ],
        "posted_on": "2021-11-19T13:28:19",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "With COP26 fresh in our minds, it has never been clearer that we need to build and maintain infrastructure that is sustainable, resilient and high quality in order to deliver the outcomes that we need for people and nature. This is central to this government’s vision for the future of the UK, as set out in the National Infrastructure Strategy and the National Infrastructure and Construction Pipeline 2021, which forecasts circa £650bn investment in the next ten years. ",
                "tag": "p"
            },
            {
                "content": "That investment will have to be delivered in a context where multiple challenges, ranging from sustainability and resilience to levelling up, need to be addressed simultaneously. So rather than chasing incremental improvements, Transforming Infrastructure Performance: Roadmap to 2030 (TIP) sets out a vision for a different way of intervening in the built environment, centred on collective prioritisation of societal outcomes.",
                "tag": "p"
            },
            {
                "content": "Against this backdrop, this month a small team from the IPA visited The Forge, on Summer Street, London, which aims to be the first net zero carbon commercial building. This means the building will be both constructed and operated in line with the UK’s Green Building Council’s (UKGBC) framework definition of net zero carbon buildings.",
                "tag": "p"
            },
            {
                "content": "Neil Pennell, Head of Design Innovation and Property Solutions for Landsec, described to the group how Landsec is aiming to deliver against multiple concurrent challenges; faster, better, greener, safer and more cost-effectively. The benefits being achieved by the project certainly look good, including, based on the latest assessment, a reduction in embodied carbon of 24% compared with a traditional build. I was struck by the alignment between the various challenges and the broader national context, and its relevance for government - and two areas in particular stood out to me.",
                "tag": "p"
            },
            {
                "content": "Firstly, it was clear that we were with a client that had thought deeply about the whole approach from the outset, and wasn’t afraid to try new things. Neil had recognised the constraints inherent in treating projects as bespoke. In adopting a Platform approach, he was re-thinking not just the design, but the whole approach to delivery. This meant progressing a significant amount of work outside of what would normally be considered the project context. Secondly, as we discussed the project with Neil, it was clear that the benefits weren’t achieved by targeting any one aspect of delivery in isolation. The challenges were interconnected, and the solutions needed to be equally interconnected. These ideas are explored in the Platforms focus area in TIP (and summarised in this animation).",
                "tag": "p"
            },
            {
                "content": "Exploring the way in which the project achieved the reduction in embodied carbon, provided an example of this interconnectedness. ",
                "tag": "p"
            },
            {
                "content": "Jaimie Johnston, Board Director and Head of Global Systems at Bryden Wood, explained that to reduce the volume of material, in particular steel and concrete, the project used innovative reusable temporary steel supports to take the slab load down through the steel frame. That involved challenging both the design and the method of construction, and included engaging manufacturer Easi Space to explore the process and prototype the solution.",
                "tag": "p"
            },
            {
                "content": "To address concurrent challenges (like being faster and safer) robotic fabrication was used, alongside approaches such as casting fixings very accurately into the concrete rather than drilling into the slab. This meant moving to much more accurate tolerances. It wasn’t only fabrication that was automated though - the main structural design and modelling was automated using scripts and workflows, with design models directly informing robotic fabrication, and components then tracked using QR codes through the logistics and assembly process.",
                "tag": "p"
            },
            {
                "content": "With smaller suppliers in direct contract with the client right from the outset, Landsec needed a ‘Manufacturing and Assembly Manager’, via a Mace and Sir Robert McAlpine joint venture, rather than what might be described as a more traditional tier 1 contractor role.",
                "tag": "p"
            },
            {
                "content": "It was clear each time that we explored an aspect of the project, that the solutions had been developed in the context of a whole-system approach rather than an attempt to address an isolated issue. Ultimately the extent to which this approach is repeated across a wider portfolio will determine the extent to which continuous improvement enables benefits at an even greater scale.",
                "tag": "p"
            },
            {
                "content": "Government has already supported both the idea of Platforms (signposting a Platform mandate in TIP), and the delivery – with early development of the Platform approach taking place in the Ministry of Justice prison programme, and the automation and prototyping for The Forge having received government support via UK Research and Innovation.",
                "tag": "p"
            },
            {
                "content": "The opportunity now is to realise benefits against a range of societal outcomes across government’s social infrastructure pipeline. That will require clients to share learning and collaborate to harmonise demand across sectors, and to think deeply about the delivery models that can best achieve the desired societal outcomes.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2021/11/19/all-aboard-platforms-for-buildings/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "With COP26 fresh in our minds, it has never been clearer that we need to build and maintain infrastructure that is sustainable, resilient and high quality in order to deliver the outcomes that we need for people and nature. Against this backdrop, this month a small team from the IPA visited The Forge which aims to be the first net zero carbon commercial building. "
    },
    {
        "title": "Open Banking Payments at HMRC, a team making history",
        "authors": [
            "Alfie Abdullah"
        ],
        "posted_on": "2021-11-19T10:00:41",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "HMRC recently made history by becoming the first tax authority in the world to integrate Open Banking into our systems. We introduced it as an alternative to paying tax with a debit card or corporate credit card. It has the potential to make it quicker and easier to pay tax for millions of people.",
                "tag": "p"
            },
            {
                "content": "So, the UK is the first country in the world where you can pay your tax using Open Banking, but what is it? We spoke to Alfie, a Digital Product Owner, within our Online Payments Service team to find out more.",
                "tag": "p"
            },
            {
                "content": "What is Open Banking?",
                "tag": "p"
            },
            {
                "content": "Open Banking is a Financial Conduct Authority (FCA) regulated system that was established to give people more control over their financial data. As well as using it to transfer money between bank accounts, you can use it to analyse your spending and savings (usually through budgeting apps) and keep track of different bank accounts in one place.",
                "tag": "p"
            },
            {
                "content": "For most people, paying tax by Open Banking significantly reduces the risk of payments being misallocated to the wrong account, which can have stressful and time-consuming consequences. When you pay with Open Banking, the payment reference, which HMRC uses to match payments to the right person or business, is prepopulated and passed securely to your bank, lifting the burden off the taxpayer to enter it correctly themselves and any worry about making mistakes.",
                "tag": "p"
            },
            {
                "content": "My favourite thing about Open Banking is the ability to pay on your mobile phone. If you have a mobile banking app installed, then it will automatically open up so that you can approve your payment and then seamlessly transfer you back to an HMRC confirmation screen - a true modernisation on paying tax.",
                "tag": "p"
            },
            {
                "content": "An early challenge",
                "tag": "p"
            },
            {
                "content": "One of the initial challenges we faced with this new payment method was what to call it. Most people are familiar with the terms used to describe our other payment methods like ‘Direct Debit’ and ‘card payment’, but less so with ‘Open Banking’. It was important that we got this right, as you wouldn’t want to part with your money if you felt like you didn’t understand what was going to happen to it.",
                "tag": "p"
            },
            {
                "content": "So, we conducted lots of user research interviews with people from a variety of different industries, both employed and self-employed, people with low and high tax bills, people who pay us regularly and those who only pay once a year. We listened to the language that people used when they first tried the new Open Banking payment option and then developed our ideas. Overall, ‘Pay by bank account’ tested better than anything else in terms of understanding and trust. So, we settled on this.",
                "tag": "p"
            },
            {
                "content": "This is how it appears alongside the other payment options.",
                "tag": "p"
            },
            {
                "content": "Live feedback so far",
                "tag": "p"
            },
            {
                "content": "Since we introduced ‘Pay by bank account’ to the four biggest tax regimes; Self Assessment, Corporation Tax, PAYE for employers and VAT, more than £1 billion has already been paid using this payment method.",
                "tag": "p"
            },
            {
                "content": "We constantly review the live data and user feedback and have seen that among other benefits, people feel reassured that their payment will be credited to the right place, without any risk of mistakes.",
                "tag": "p"
            },
            {
                "content": "One person explained “Discovering the new way to pay which links straight to my bank account was great - I'm always worried if I have the right HMRC account to pay into so this took the worry out of it.”",
                "tag": "p"
            },
            {
                "content": "A team making history ",
                "tag": "p"
            },
            {
                "content": "With COVID-19 resulting in us working remotely, it was no easy task delivering this on time. Thanks to the combined efforts of the team we quickly adapted to the new work environment and succeeded. Next, we will be introducing ‘Pay by bank account’ to another 33 tax regimes and exploring ways to improve it with new features and components from the Government Digital Service (GDS) Design System.",
                "tag": "p"
            },
            {
                "content": "It has been exciting to be part of this team, as it feels like we are making history with our work. On the day we made our initial release for Self Assessment customers it was exhilarating to watch the first payment being made. Seeing the transactions increase quickly over the next few weeks was a real treat. Positive feedback also flowed in from taxpayers and elsewhere in the organisation. I felt a great sense of accomplishment seeing users react positively to the product that I helped deliver.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2021/11/19/open-banking-payments-at-hmrc-a-team-making-history/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "HMRC recently made history by becoming the first tax authority in the world to integrate Open Banking into our systems. We introduced it as an alternative to paying tax with a debit card or corporate credit card. It has the …"
    },
    {
        "title": "Cefas and industry science collaborations: Fisheries monitoring, the electronic age",
        "authors": [
            "Rebecca Skirrow"
        ],
        "posted_on": "2021-11-19T09:00:26",
        "categories": [
            "Field Research",
            "Fisheries",
            "Science"
        ],
        "content": [
            {
                "content": "This is the second in a series of short blogs focussing on Cefas’ fisheries science work in partnership with the fishing industry. Cefas Scientist, Rebecca Skirrow, who is the technical lead on Cefas’ Scientific Remote Electronic Monitoring (REM) Programme, is our next blog author.",
                "tag": "p"
            },
            {
                "content": "I started at Cefas as a Fisheries observer, collecting data onshore from fish markets and merchants in the North-East. Over the years, I have seen sampling programmes develop and change, adopting new practices and new techniques. With the constantly changing environment of fisheries management, data collection must be equally as dynamic. Changes in the fisheries landscape, such as the UK becoming an independent coastal state, means it’s more important than ever to collect high quality data that provides the insights and coverage we need as the base of fisheries management decisions. The uptake of technologies such as Remote Electronic Monitoring (REM) can help to achieve this aim.",
                "tag": "p"
            },
            {
                "content": "Not long after I started at Cefas, a piece of work using REM to collect data for a gear trial was being undertaken. In downtime from my day job (often due to weather), I got involved in the project, assisting with data entry and eventually data collection, which was my first taste of REM. Fast forward a few years and I am now the technical lead on Cefas’ Scientific REM programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is REM?",
                "tag": "h3"
            },
            {
                "content": "At this point you may be asking yourself, what is Remote Electronic Monitoring and why use it? You may be thinking, big brother, cameras everywhere. To me, REM is nothing more than a data collection tool focused on providing the data scientists need to be able to provide robust advice on fisheries and their management. The data needed to answer various questions determines how the “tool” is used.",
                "tag": "p"
            },
            {
                "content": "A REM system is typically made up of several components, a central computer, various sensors and antenna and finally a number of digital cameras (see the image below).",
                "tag": "p"
            },
            {
                "content": "The sensors and antenna collect what we call sensor data. This allows fishing activity to be identified, giving a complete picture for a single vessel, with important information such as number of hauls completed and location. The cameras collect video data and are often set up to record constantly once the vessel has left the harbour. This video can be reviewed to gather more detailed information from the vessel, such as catch information.",
                "tag": "p"
            },
            {
                "content": "The specific setup of each system is dependent on the vessel and the data you want to collect. The main variations are in number (and placement) of the cameras and presence of a sensor. A winch or hydraulic sensor makes identifying fishing activity quicker and easier but the reality of installing them isn’t always straight forward, or possible. The 6-camera set up shown in the images is typical to get full catch coverage, allowing collection of data similar to that usually collected by scientific observers at sea. Knowing where catch is sorted and processed is key to achieving this, which would be impossible without input from the skipper.",
                "tag": "p"
            },
            {
                "content": "For REM to be successful and provide scientists with suitable data, positive industry collaboration is essential. With other data collection methods, a scientist goes to the vessel, does the work and brings the data back, whereas with REM the point at which the data are generated, the process is out of our hands. Only once the video is received and reviewed, which can sometimes be weeks or a month later, will we know if the data is of sufficient quality.",
                "tag": "p"
            },
            {
                "content": "When using REM, onboard protocols are developed with the skippers to ensure the data recorded will be fit for purpose . This may require some changes to catch handling onboard, particularly if a species needs to be measured using REM software. The image below shows a sample of fish presented on a hatch for measuring. This wouldn’t be possible without cooperation from the vessel skipper and crew.",
                "tag": "p"
            },
            {
                "content": "Until 2020, REM had only been used by Cefas in discrete projects, as a novel data collection method. In coming years, it is hoped that the use of REM as a scientific data collection tool can be “normalised”. As with anything new, adoption of REM for scientific data collection was never going to happen overnight and the transition started in the Celtic Sea, concentrating on the otter trawl fleet, in April 2020. Despite many challenges thrown up in the first year, three skippers in the South-West volunteered to take part in a continuous monitoring programme using REM.",
                "tag": "p"
            },
            {
                "content": "The Celtic Sea otter trawl fleet was selected to pilot a scientific REM programme because the mixed nature of the fishery presents significant management challenges, balancing the need to protect and restore depleted stocks, while maximising fishing opportunities of healthy stocks. When combined with other data collection programmes, increased coverage of the fleet in this area will provide a better understanding of catch compositions, which will in turn allow creation of management measures based on robust scientific data.",
                "tag": "p"
            },
            {
                "content": "When asked why they are involved, the skippers replied…",
                "tag": "p"
            },
            {
                "content": "“All too often we as an industry find that there is a data lag between scientific advice and what is happening on the grounds, this was our main driving force to be involved with REM. Cameras can provide real time data, speeding up the assessment process. Over time this would benefit our industry as the balance between advice and reality on the fishing grounds would align more closely.”",
                "tag": "p"
            },
            {
                "content": "“The industry is in a bit of decline, with the stocks especially. There’s a lot more efficient effort on the grounds than there ever has been. If we (industry) can do our bit so you (scientists) can understand the stocks better, if it still goes belly up at least we’ve tried. It’s also quite interesting looking back at the data you’ve supplied.”",
                "tag": "p"
            },
            {
                "content": "“I am always keen to get involved with fisheries data collection, because it will eventually help our understanding of fish populations (both increasing/decreasing), leading to better decision making on quotas. This new technology is both exciting and hopefully faster with the data collection but must not be used to control vessels/fleets for it to work.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Time to reflect",
                "tag": "h3"
            },
            {
                "content": "Coming up to a complete year of data collection with the original three skippers we can reflect on how it’s gone. It hasn’t always been the easiest, but we’ve achieved plenty so far.",
                "tag": "p"
            },
            {
                "content": "Data collection using REM is, as its name suggests, in some ways remote. We don’t need to be there to get the data, which over the past 18 months has been somewhat of an advantage. That said, the remoteness of it is not always easy. Technology being technology doesn’t always work as you’d hope (or expect), and although I know the systems quite well and could likely solve most problems, the vessels are 400-500 miles away. A lot of video calls and “can you send me a picture” later, we’ve navigated most things eventually. Using REM also means there isn’t a need to be on the boat for the few hours steam, talking about all the latest news and opinions, getting the anecdotal information that is often worth its weight in gold when it comes to understanding concerns and challenges facing the industry, as well as changes seen over time. The sharing of cake, or more specifically the lack thereof, is also a key concern among one or two of our skippers, which we can only aim to improve on going forward.",
                "tag": "p"
            },
            {
                "content": "In other ways REM data collection doesn’t feel remote at all. Me and the skippers need to keep regular contact to keep things going. If it’s not a gentle reminder from me to “clean that camera again please”, I’m getting in touch about sending a new hard drive or asking if it’s possible to tweak something they are doing onboard, or they are contacting me for tech support or to see how we are getting on looking at the data.",
                "tag": "p"
            },
            {
                "content": "The successful application of REM in this scientific monitoring project is a real testament of industry/science collaboration, as without an effective industry/science partnership, there wouldn’t be any data. Applying new technologies such as REM as “normal” data collection methods alongside other traditional programmes allows a transition to a new era in data collection, providing a better understanding of our fisheries.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/11/19/cefas-and-industry-science-collaborations-fisheries-monitoring-the-electronic-age/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "This is the second in a series of short blogs focussing on Cefas’ fisheries science work in partnership with the fishing industry. Cefas Scientist, Rebecca Skirrow, who is the technical lead on Cefas’ Scientific Remote Electronic Monitoring (REM) Programme, is …"
    },
    {
        "title": "School Uniforms – What you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-19T00:16:48",
        "categories": [
            "School uniform",
            "Schools"
        ],
        "content": [
            {
                "content": "School uniforms can reduce peer pressure at school for the latest clothes and help children feel settled and prepared for school, but they can be costly for parents.",
                "tag": "p"
            },
            {
                "content": "This week, we have issued important guidance setting out how schools can work with parents to keep the costs of their uniforms down.",
                "tag": "p"
            },
            {
                "content": " Here’s what you need to know about your child’s school uniform.",
                "tag": "p"
            },
            {
                "content": "What are the rules about school uniform?",
                "tag": "h3"
            },
            {
                "content": "It’s up to individual schools to set their own policies, they may even decide that they don’t want a uniform. Whatever they decide, their policy should make it fair for all.",
                "tag": "p"
            },
            {
                "content": "We believe uniforms provide a sense of belonging for students. They are helpful in fostering a good learning environment and can promote the ethos of a school.",
                "tag": "p"
            },
            {
                "content": "How much should school uniform cost?",
                "tag": "h3"
            },
            {
                "content": "It will inevitably vary, but fundamentally no school uniform should be so expensive that it leaves pupils or their families feeling unable to apply to, or attend, a school of their choice, due to the cost of the uniform.",
                "tag": "p"
            },
            {
                "content": "What does the new uniform guidance change? ",
                "tag": "h3"
            },
            {
                "content": "We have just brought in guidance that sets out how schools should keep the costs of their uniforms down.",
                "tag": "p"
            },
            {
                "content": "From next autumn, schools will be required to help keep costs down by taking steps to remove unnecessary branded items and allowing more high-street options, like supermarket own-label uniforms.",
                "tag": "p"
            },
            {
                "content": "All schools should now review their school uniform policies to ensure they are in line with the guidance as it is statutory meaning schools must follow it.",
                "tag": "p"
            },
            {
                "content": "The key points to note from this guidance include:",
                "tag": "p"
            },
            {
                "content": "We know that parents can sometimes be required to buy branded items of school uniform for their children, so our guidance makes clear that:",
                "tag": "p"
            },
            {
                "content": "Do schools need to consider religious beliefs regarding uniforms? ",
                "tag": "h3"
            },
            {
                "content": "We believe that schools should be inclusive of all faiths and should be safe spaces where pupils are able to freely express their religious beliefs.",
                "tag": "p"
            },
            {
                "content": "Schools should be sensitive to the needs of different cultures, races and religions and act reasonably in accommodating these needs, without compromising important school policies, such as school safety or discipline.",
                "tag": "p"
            },
            {
                "content": "We advise schools to take on board the views of parents and pupils, and that policies should be flexible enough to accommodate the different needs of pupils.",
                "tag": "p"
            },
            {
                "content": "School governors should be willing to consider reasonable requests for flexibility in the uniform policy for an individual pupil to accommodate their religion or belief, ethnicity, disability, or other special circumstances.",
                "tag": "p"
            },
            {
                "content": "What happens if a school doesn’t appear to be following the rules? ",
                "tag": "h3"
            },
            {
                "content": "We expect schools to comply with the guidance.",
                "tag": "p"
            },
            {
                "content": "If parents are concerned that their child's school is not following the guidance, they should raise this with the school, through the school’s published complaints process.",
                "tag": "p"
            },
            {
                "content": "Where parents have gone through their school’s complaints process and feel the school has not adequately addressed their concerns, they may raise this with the Department for Education.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/19/school-uniforms-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "School uniforms can reduce peer pressure at school for the latest clothes and help children feel settled and prepared for school, but they can be costly for parents."
    },
    {
        "title": "How we geared up for the changes to Driver CPC part 3 tests",
        "authors": [
            "Amanda Lane"
        ],
        "posted_on": "2021-11-18T17:01:15",
        "categories": [
            "Driving test",
            "Vocational trainers"
        ],
        "content": [
            {
                "content": "Amanda Lane, Policy Manager of Technical Standards for the Rider and Vocational Policy Team, shares her experience of changing the HGV test process.",
                "tag": "p"
            },
            {
                "content": "Plans for large scale changes to the HGV driving test have led to an unprecedented level of work for DVSA colleagues and vocational trainers in recent weeks – the like of which I’ve never witnessed in my decade serving the agency.",
                "tag": "p"
            },
            {
                "content": "I’m just one member of a large team that’s been tasked with the rapid development and implementation of a process that will allow approved vocational trainers to deliver the Driver CPC part 3a test (off-road manoeuvre).",
                "tag": "p"
            },
            {
                "content": "Our activity is one of the government’s 30 actions to tackle the vocational HGV driver shortages by increasing the number of HGV tests on offer. The HGV driver shortage impacts us all and research shows that from 3 October 2021 over one third of British residents were finding it difficult to get groceries, medication, and other essentials.*",
                "tag": "p"
            },
            {
                "content": "Busy times",
                "tag": "h2"
            },
            {
                "content": "It has been pretty much full throttle for the team since the results of the consultation were announced at the end of September.",
                "tag": "p"
            },
            {
                "content": "As soon as the consultation had closed it was clear the public supported:",
                "tag": "p"
            },
            {
                "content": "Following this feedback, the government decided go ahead with these proposals. We knew swift action would be required to make the changes a reality. We needed to quickly map out a process to enable trainers to conduct safely the off-road manoeuvre part of the test.",
                "tag": "p"
            },
            {
                "content": "The stakeholders gave their expert views and we worked on developing the concept on how the changes would work in practice and be rolled out to trainers.  Changes of this nature would normally take the best part of 18 months to plan and prepare for. We have had to deliver these changes in a much shorter timescale. It’s been 8 weeks since the government announced they were going to introduce the changes.",
                "tag": "p"
            },
            {
                "content": "Everyone working on the project is acutely aware of the need to get new HGV drivers on the road as quickly as possible, without compromising safety. This project has been a priority and the team working on this has been working long days and weekends to put the infrastructure in place that will make the changes work.",
                "tag": "p"
            },
            {
                "content": "Helping trainers",
                "tag": "h2"
            },
            {
                "content": "On Monday 8 November, we started accepting applications from trainers who wanted approval to provide Driver CPC 3a tests.",
                "tag": "p"
            },
            {
                "content": "To help trainers with this process, we’ve published guidance to explain what they need to do if they want to apply and have run a webinar to support trainers with completing their applications.",
                "tag": "p"
            },
            {
                "content": "So far, the guidance has been viewed over 5,900 times and has a 100% usefulness rating (the average for guidance on GOV.UK is 54%).",
                "tag": "p"
            },
            {
                "content": "We held a webinar attended by 189 trainers explaining how the application process worked and 89% of attendees who gave their feedback found the content useful and 93% said they would recommend the webinar to others.",
                "tag": "p"
            },
            {
                "content": "The response from the vocational training industry has been beyond encouraging and we have been delighted with the strong uptake. So far, we have received applications from over 290 organisations, 230 sites and nearly 700 assessors.",
                "tag": "p"
            },
            {
                "content": "Operational hub",
                "tag": "h2"
            },
            {
                "content": "To process the applications we set up an operational hub in our Nottingham office. The team, made up of colleagues from operations and policy are working at a fast pace to process as many applications as we can ahead of the changes being introduced on 15 November.",
                "tag": "p"
            },
            {
                "content": "Some of my clinically vulnerable colleagues who have stepped back from their regular driving examiner roles, to protect them from COVID-19, are helping us to process applications. This additional resource has allowed us to process more applications and respond quicker to applicants, to enable them to prepare their sites for a go-live date.",
                "tag": "p"
            },
            {
                "content": "I believe we have developed a robust test process that will work for us, our examiners, trainers, vehicle operators and vocational learner drivers.",
                "tag": "p"
            },
            {
                "content": "But there are bound to be a few bumps in the road and some fine tuning needed as we rollout the changes.",
                "tag": "p"
            },
            {
                "content": "We are confident that the Driver CPC part 3a test being carried out by approved trainers will come to mirror the service carried out by DVSA and ultimately help get more HGV drivers on the road.",
                "tag": "p"
            },
            {
                "content": "To find out more about the changes being introduced on 15 November, you can read the guidance on GOV.UK",
                "tag": "p"
            },
            {
                "content": "*Data from Office for National Statistics.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2021/11/18/how-we-geared-up-for-the-changes-to-driver-cpc-part-3-tests/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Amanda Lane, Policy Manager of Technical Standards for the Rider and Vocational Policy Team, shares her experience of changing the HGV test process."
    },
    {
        "title": "The cross-government user research blog is back",
        "authors": [
            "Natalie Baron",
            "Nichole Browne - Senior User Researcher, DVSA",
            "Louise Petre"
        ],
        "posted_on": "2021-11-18T15:01:18",
        "categories": [
            "User research"
        ],
        "content": [
            {
                "content": "We’re excited to relaunch this month with our vision of who and what this blog site is for. We’d like this to be a space where we share ideas and approaches that will inspire user researchers in government.",
                "tag": "p"
            },
            {
                "content": "We’ll aim to publish posts that will help all the members of our community - from someone who’s just started out to those with more experience - assess and extend the scope, scale and impact of their research.",
                "tag": "p"
            },
            {
                "content": "How can you help?",
                "tag": "h2"
            },
            {
                "content": "We’re looking for posts about tools, methods, processes, challenges and successes. We are open to suggestions for topics that will engage us as we build our careers and move forwards on our research journeys.",
                "tag": "p"
            },
            {
                "content": "We will also welcome occasional case studies that show how research works in different settings and with different user groups.",
                "tag": "p"
            },
            {
                "content": "How does the process of publishing a blog work?",
                "tag": "h2"
            },
            {
                "content": "The blog is managed by an editorial panel. The role of the panel is to encourage blog posts from across the government research community, and to guide submissions through the publishing process onto the blog site. We are very happy to talk with prospective authors about ideas for blog posts, and coach less experienced writers through developing a post.",
                "tag": "p"
            },
            {
                "content": "In brief, the submission process is:",
                "tag": "p"
            },
            {
                "content": "When your blog post is ready for publication, you’ll need internal sign-off from your communications team, as well as from the editorial panel, so it might be worth sharing your idea with them at the same time as contacting us.",
                "tag": "p"
            },
            {
                "content": "Who is on the new editorial panel?",
                "tag": "h2"
            },
            {
                "content": "Louise Petre is the lead user researcher in the Central Digital and Data Office (CDDO). She moved into user research after working as a designer and developer for many years. Louise is particularly interested in using mixed methods in user research practice. Her favourite blog posts are: Why we care more about effectiveness than efficiency or satisfaction and 10 tips for working with your user researcher.",
                "tag": "p"
            },
            {
                "content": "Nichole Browne is a senior user researcher at the Driver and Vehicle Standards Agency (DVSA) in Nottingham. Before joining the Civil Service, she worked in the not-for-profit sector, researching with disengaged and hard to reach users. Nichole is particularly interested in maximising the impact of research within an organisation and has launched a research insight library at DVSA. One of her go-to blog posts is about the eight pillars of user research",
                "tag": "p"
            },
            {
                "content": "Natalie Baron is a lead user researcher in the Government Digital Service (GDS). She started off her research career as a community researcher in local government. Natalie is particularly interested in participatory approaches in research. One of her favourite blog posts is about doing user research with colleagues.",
                "tag": "p"
            },
            {
                "content": "We have some excellent posts planned for the upcoming months, so please subscribe to the user research in government blog. And of course, do get in touch with any ideas you have for future posts by filling in this short survey.",
                "tag": "p"
            }
        ],
        "link": "https://userresearch.blog.gov.uk/2021/11/18/the-cross-government-user-research-blog-is-back/",
        "blog": "User research in government",
        "blog_link": "https://userresearch.blog.gov.uk",
        "description": "We’re relaunching the user research in government blog"
    },
    {
        "title": "Developing my career and improving my practice with a specialist NPQ",
        "authors": [
            "Hassnain Mahay"
        ],
        "posted_on": "2021-11-18T14:41:28",
        "categories": [
            "Professional Development"
        ],
        "content": [
            {
                "content": "Hassnain Mahay is a biology teacher and Associate Deputy Head of Year at Greenford High School. He's starting a National Professional Qualification in Leading Behaviour and Culture (NPQLBC) in November and shares what motivated him to enrol.",
                "tag": "p"
            },
            {
                "content": "Teaching Background",
                "tag": "p"
            },
            {
                "content": "Throughout school, friends often suggested that I would make a great teacher, and whilst studying my degree in Biology I started to believe this myself. I was passionate about creating positive change, helping others and sharing my passion for the subject. I decided to complete a PGCE course to share my passion and knowledge of science with young people.",
                "tag": "p"
            },
            {
                "content": "I began my teaching career at a local school in my borough. After several years, I wanted a greater challenge, new responsibilities and a change of scenery. I managed to secure a position at my old secondary school where I have maintained my love of teaching and supporting children’s education.",
                "tag": "p"
            },
            {
                "content": "Why the NPQLBC?",
                "tag": "p"
            },
            {
                "content": "I have chosen to take an NPQ in Leading Behaviour & Culture as I believe having an ethos in which all members of the school community are invested, is essential to achieving a whole school vision and securing positive outcomes for young people.",
                "tag": "p"
            },
            {
                "content": " The NPQLBC will allow me to access world-class training, advice and guidance which is rooted in the best available research evidence from across the sector, to deepen my understanding of effective learning behaviour and school culture. It will also provide me with essential experience of managing competing commitments and priorities across a breadth of areas within schools, so that I am empowered to support pupils. The network of peers, school leaders and subject matter experts who support and deliver the course will also help me develop new skills which are school-focused and relevant to my setting.",
                "tag": "p"
            },
            {
                "content": "I’m excited to explore how the NPQLBC will directly impact my day-to-day practice. Discovering new strategies to combat truancy, low-level disruption, backchatting or even aggressive behaviour are always welcome in the classroom. That these strategies are backed by a broad evidence base will empower me further: I can have confidence in addressing these problem behaviours with the solid foundation my NPQ will have provided.",
                "tag": "p"
            },
            {
                "content": "My current aspirations are to become a Head of Year and the NPQLBC will provide opportunities to work with a range of influential stakeholders including my senior leadership team, colleagues, and different groups of students with diverse needs. However, I feel it is important to highlight that the NPQLBC is not just about my career progression. I’m excited to see the immediate benefits in my practice – this classroom-based experience, rooted in evidence based research, can make an impact straight away, irrespective of my career path.",
                "tag": "p"
            },
            {
                "content": "Why now?\n\nI am currently an Associate Deputy Head of Year for a challenging year group. Many challenges have arisen due to the pandemic which has unsettled the journey our young people take through the years, in addition to the transition between primary and secondary school. We have students who attend our schools from disadvantaged backgrounds, children in care, those with EAL needs as well as SEND students. Quite simply, many of these children need support to get them back on track and to close some of the attainment gaps which developed over the course of the pandemic. To create a culture in which we support all of our pupils to strive to achieve their best, as well as model to them the correct behaviours and link this to the school being a safe environment, is crucial to develop our pastoral performance – with a view that this will, in turn, promote success inside and outside of the classroom.",
                "tag": "p"
            },
            {
                "content": "The NPQLBC will support me and others across the country to develop existing behaviour management and pastoral skills to support these learners and promote success for the children in our care.",
                "tag": "p"
            },
            {
                "content": "Future aspirations",
                "tag": "p"
            },
            {
                "content": "To support my aim of becoming a Head of Year, along with my longer-term aspirations of becoming a headteacher, the reformed suite of NPQs offers a range of opportunities to develop my skills and expertise in different areas, enabling me to do what really matters – supporting students through their education.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The next cohort of teachers and leaders on these reformed NPQs will begin their qualifications in February 2021. To find out more about how an NPQ can help you take the next step in your career, and the providers offering these qualifications, go to GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/11/18/developing-my-career-and-improving-my-practice-with-a-specialist-npq/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "I’m excited to explore how my National Professional Qualification will directly impact my day-to-day practice. Discovering new strategies to combat truancy, low-level disruption, backchatting or even aggressive behaviour are always welcome in the classroom. I'm also aiming to become Head of Year so look forward to the opportunity to develop my career further through the NPQLBC."
    },
    {
        "title": "Putting your questions to us",
        "authors": [
            "Janet Hughes"
        ],
        "posted_on": "2021-11-18T14:36:13",
        "categories": [
            "Conversations we're having",
            "Future Farming and Countryside Programme",
            "Q&A"
        ],
        "content": [
            {
                "content": "Here in the Future Farming and Countryside Programme, we’re always looking for ways to connect with farmers, answer questions and hear their concerns.  ",
                "tag": "p"
            },
            {
                "content": "This is really important to us, because it helps us understand how we can make sure what we’re doing will really work for farmers. ",
                "tag": "p"
            },
            {
                "content": "We hope it also helps more farmers understand what we’re doing and what it means for them, and have the opportunity to ask us questions and give us feedback about the things that matter to them. ",
                "tag": "p"
            },
            {
                "content": "In this post, I'll share our approach to Q&As and the upcoming themes and dates of future sessions.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h3"
            },
            {
                "content": "On 20 September 2021, I took part in a Q&A session on the Farming Forum. ",
                "tag": "p"
            },
            {
                "content": "Farmers were invited to ask me anything about the work we’re doing in our programme. ",
                "tag": "p"
            },
            {
                "content": "The thread opened for people to type their questions and submit them a few hours before I set about answering them, and I (supported by some of my much more expert colleagues!) answered the most popular questions, as voted by forum members. ",
                "tag": "p"
            },
            {
                "content": "We then answered the rest of the questions over the following few days. ",
                "tag": "p"
            },
            {
                "content": "Although I and my team talk to farmers and land managers regularly (through membership organisations, through co-design and formal engagement, on visits, through social media and at events), and we’ve done some recorded videos for the forum before, it was a first for us to hold a Q&A session on the forum in this way. ",
                "tag": "p"
            },
            {
                "content": "It was encouraging to see how many people got involved, and I really enjoyed engaging in the questions and discussion.",
                "tag": "p"
            },
            {
                "content": "128 comments were posted and the thread was viewed more than 20,000 times. ",
                "tag": "p"
            },
            {
                "content": "You’ll see these were a mixture of questions and general discussion and we covered a lot of ground in quite a short space of time. ",
                "tag": "p"
            },
            {
                "content": "Here’s what we’re doing next ",
                "tag": "h3"
            },
            {
                "content": "We’re going to do a monthly Q&A session on The Farming Forum, but having learned from our first go at this, we’re going to try some slightly different approaches and see how they work. ",
                "tag": "p"
            },
            {
                "content": "An hour-long Q&A felt too short, so we’ve built that into our plans and we’re extending future ones to 90 minutes.  ",
                "tag": "p"
            },
            {
                "content": "To give more people time to pose questions and vote on the ones they care about most, the discussion thread will be opened a day beforehand.  ",
                "tag": "p"
            },
            {
                "content": "You do have to be a member of the Farming Forum to submit a question, but anyone can view the questions and answers.  ",
                "tag": "p"
            },
            {
                "content": "From now on, each session will be themed. This will help me make sure I can answer the questions with support from the right expert colleagues, and hopefully make for a bit more of an in-depth discussion each time, rather than us trying to cover absolutely everything each time.",
                "tag": "p"
            },
            {
                "content": "We’ll then run a live Q&A, keeping with the previous format. I’ll answer the questions with the most votes for 90 minutes.  ",
                "tag": "p"
            },
            {
                "content": "Future Farming and Countryside Programme team members will then answer the rest of the questions the following day.  ",
                "tag": "p"
            },
            {
                "content": "We’ll add in the links to each board in the table below when the events finish, so do bookmark this page.  ",
                "tag": "p"
            },
            {
                "content": "Catch up",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/11/18/more-opportunities-to-put-your-questions-to-us/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We’re going to do a monthly Q&A session on The Farming Forum. In this post, I'll share our approach to Q&As and links to the ones we've taken part in. "
    },
    {
        "title": "New offence to crack down on dog theft",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-18T12:55:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage following our announcement of a new criminal offence to crack down on dog theft which will give judges the ability to jail pet thieves for up to five years. The new offence is due to be brought in under a government amendment made to the Government’s Kept Animals Bill in Parliament today.",
                "tag": "p"
            },
            {
                "content": "The story was covered by Sky News, The Independent, The Mirror, The Times, Daily Mail, Express and The Sun.",
                "tag": "p"
            },
            {
                "content": "The new offence will now take into account the emotional distress caused to both the owner and the dog and will help judges’ ability to hand down more targeted penalties and sentences for pet thieves.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Welcoming the introduction of the new offence, Chief Veterinary Officer, Dr Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/18/new-offence-to-crack-down-on-dog-theft/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at a new criminal offence to punish those who steal dogs."
    },
    {
        "title": "Content and interaction –How to become design BFFs",
        "authors": [
            "Rob King",
            "Sheida Heidari"
        ],
        "posted_on": "2021-11-18T12:54:52",
        "categories": [
            "collaboration",
            "Content",
            "Content design",
            "Interaction Designer"
        ],
        "content": [
            {
                "content": "Content design is a collaborative discipline, so when you’re the only content designer in your digital team, it can be lonely. You don’t have that content buddy to bounce ideas off, get a second pair of eyes on your work and have someone to back you up with content decisions. ",
                "tag": "p"
            },
            {
                "content": "You need to rely on your digital teammates who happen to be usability experts – and there’s none better than the interaction designer.",
                "tag": "p"
            },
            {
                "content": "Agree on how you’ll collaborate",
                "tag": "p"
            },
            {
                "content": "Sheida: From the start, there needs to be an agreement on the problem we’re trying to solve, the approach we’re going to use that will solve this problem, and a plan of action. Setting up a ‘ways of working’ session is a great way to decide how you’re going to collaborate as a team and who’s involved at each stage. The key here is to collaborate early and often.",
                "tag": "p"
            },
            {
                "content": "Rob: It’s important in both content and interaction design to have moments where you are able to think through a problem. You sketch out ideas and contemplate how you might design a suitable solution – or stare at a problem statement for an hour or two. Add both design professions into the mixing pot, whether that’s in a collaborative workshop session or in a joint Miro or Figma board, and that’s when you really see designs come to life.",
                "tag": "p"
            },
            {
                "content": "Understand how the team works and each other’s responsibilities",
                "tag": "p"
            },
            {
                "content": "Sheida: Although our disciplines are different, our work can be seamless. We should be open and truthful about how we like to work and who’s doing what. I like to get interaction designers involved in the writing process so it encourages collaboration and allows them to see the workload involved in content design – hoping they’ll do the same for me.",
                "tag": "p"
            },
            {
                "content": "Rob: I don’t think there is ever a day working in a multidisciplinary team that I’m not in contact with the content designer on my team. Knowing each other’s boundaries and working habits allows us to solve problems in these challenging times of remote working and juggling life commitments. ",
                "tag": "p"
            },
            {
                "content": "It’s also important to understand the extent of each designer’s knowledge when co-designing. I wouldn’t always expect a content designer to know how to write code, but that should never be an assumption of mine that they don’t. It's important to ensure that you are using the most appropriate application that you and your BFF design fellow can work most efficiently in.",
                "tag": "p"
            },
            {
                "content": "Pairwork makes the team work",
                "tag": "p"
            },
            {
                "content": "Sheida: As a content designer, you want to avoid a round of ‘copy Tetris’ where the designs have already been built and you have to try and fit the content at the end. We make prototypes as a team. There will be moments where you’ll need to split off and work independently, but always give a full debrief of what you’ve been working on so there’s complete transparency and understanding of your decisions. ",
                "tag": "p"
            },
            {
                "content": "Rob: One of the absolute joys working with my content BFF on the Refer and monitor an intervention service when it comes to pairwork is that there are no egos. The nature of our work always ensures that we are designing as much as possible with the voice of the user. I feel comfortable enough to question content design decisions and I feel that my content BFF can do the same with interaction design decisions.",
                "tag": "p"
            },
            {
                "content": "Be open and honest",
                "tag": "p"
            },
            {
                "content": "Sheida: Always give feedback that’s constructive and kind. I found that talking every day instead of sitting on a question allows you to develop a deeper relationship more quickly. Consider weekly user centered design catch-ups to be kept in the loop with all design thinking and a safe space to give each other feedback.",
                "tag": "p"
            },
            {
                "content": "Rob: It’s so important every design discipline has a seat at the delivery table. Whether it’s working on a small component, a larger complex flow or getting the language of a button or link right – designers aren’t always needed at every single stage of a design process. It doesn’t mean that they shouldn’t be included. It’s that inclusion that makes us better collaborators. ",
                "tag": "p"
            },
            {
                "content": "The relationships you build with your multidisciplinary teammates is crucial to the success of your project. When we respect each other’s area of expertise and make an effort to collaborate, we’re on our way to creating the best experience possible for our users. Dream team, assemble!",
                "tag": "p"
            },
            {
                "content": "Shoutout to Senior Interaction Designer at GDS, Vicky Teinaki for the blog title idea! ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/11/18/content-and-interaction-how-to-become-design-bffs/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Content design is a collaborative discipline, so when you’re the only content designer in your digital team, it can be lonely. You don’t have that content buddy to bounce ideas off, get a second pair of eyes on your work …"
    },
    {
        "title": "Accessibility: adapting online services to meet your needs",
        "authors": [
            "James Francis - Lead Interaction Designer"
        ],
        "posted_on": "2021-11-18T11:50:14",
        "categories": [
            "Digital transformation"
        ],
        "content": [
            {
                "content": "In previous blog posts I’ve written about the work we do at Companies House to make sure our services are accessible to all.",
                "tag": "p"
            },
            {
                "content": "Although there’s a ‘set design’ for Companies House online services (created by my super-talented team of user-centred designers based on GOV.UK standards), did you know that as a user, you have a huge degree of control over what a webpage or website looks like for you?",
                "tag": "p"
            },
            {
                "content": "Our users will sometimes ask for changes to our services to meet their individual needs: “can you make the text larger?”, “can you change the background colour?” We could, of course, react to all these individual requests, but what happens when another user asks for smaller text, or a different coloured background?",
                "tag": "p"
            },
            {
                "content": "Our services are designed and built to be adaptable. You might notice this if you look at a Companies House webpage on a laptop and then look at the same page on a smartphone – the layout changes, the text size is different. It’s still the same page, but behind the scenes the webpage detects the device it’s being viewed on and adjusts itself accordingly, as if by magic!",
                "tag": "p"
            },
            {
                "content": "That adaptability extends beyond which device the service is being shown on. As the user, you can adapt how an individual page, or an entire online service, looks and behaves.",
                "tag": "p"
            },
            {
                "content": "Going back to the 2 examples above, let’s look at text size first.",
                "tag": "p"
            },
            {
                "content": "You can change the text size in our online services to meet your needs in a variety of ways. You can do this temporarily by using some simple keyboard commands, or you could do it permanently by adjusting settings in your web browser (typically something like Google Chrome) or on your device’s operating system (that might be Windows, Android, or Mac OS). You can even change the text style (font) and text colour.",
                "tag": "p"
            },
            {
                "content": "How about changing the background colour? This works in the same way. By adjusting settings in your technology, you could make the change permanent or temporary, and a change that affects one webpage, one website, or all the websites you visit.",
                "tag": "p"
            },
            {
                "content": "The advantage of letting users completely customise and adapt our online services to suit their needs is that the changes they make could also be applied to other websites (if the user chooses). If a user prefers a yellow background on Companies House services, chances are they prefer yellow backgrounds on all the websites they visit. And of course, user needs may change over time.",
                "tag": "p"
            },
            {
                "content": "Great – but how do you actually make these changes?",
                "tag": "p"
            },
            {
                "content": "How you do that ultimately depends on your technology, mainly:",
                "tag": "p"
            },
            {
                "content": "So, for example I’m writing this blog on an Apple MacBook, running Mac OS, and I tend to browse the web using Google Chrome.",
                "tag": "p"
            },
            {
                "content": "AbilityNet’s My Computer My Way provides simple step-by-step instructions on how to adapt your phone, computer, or tablet to meet your needs. You can search for a specific need (for example, making text larger) or filter the guides based on your symptoms (for example, hand tremors) or condition (for example, dyslexia).",
                "tag": "p"
            },
            {
                "content": "If you’re not digitally confident, I would strongly recommend you ask a trusted helper to give you some assistance in trying these types of changes – if not, you might find yourself making a change that you struggle to undo.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2021/11/18/accessibility-adapting-online-services-to-meet-your-needs/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Our Lead Interaction Designer, James Francis, gives advice on how to adapt your technology to best suit your needs."
    },
    {
        "title": "Why we need to prioritise equality, diversity and inclusion",
        "authors": [
            "Gail Larkin"
        ],
        "posted_on": "2021-11-18T11:19:20",
        "categories": [
            "Equality Diversity and Inclusion",
            "People"
        ],
        "content": [
            {
                "content": "Gail Larkin, Lead HR Business Partner and lead on equality, diversity and inclusion for employees at the Planning Inspectorate reflects on the reasons behind the release of Inspectorate diversity statistics this week.  ",
                "tag": "p"
            },
            {
                "content": "Why is Equality, Diversity and Inclusion (ED&I) important to the Planning Inspectorate?  There is a clear business case: if you look at the McKinsey report ‘Diversity Wins’, their research demonstrates organisations that focus on diversity and inclusion outperform those that don’t – it’s that simple. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service is committed to becoming an inclusive employer and recognises this is important to produce a more accountable, trusted public service which makes better decisions.  Read more about the Civil Service Diversity and Inclusion strategy. ",
                "tag": "p"
            },
            {
                "content": "Supporting and championing diversity",
                "tag": "h3"
            },
            {
                "content": "We want to be sure we are representing our customers in the best way and we feel that to do that we need to have diversity of thought and approach.   ",
                "tag": "p"
            },
            {
                "content": "In simple terms, the best way to understand how to support customers and employees is to talk to people who experience barriers and difficulties in everyday life due to thought not being given to their needs. ",
                "tag": "p"
            },
            {
                "content": "Creating a culture of inclusion",
                "tag": "h3"
            },
            {
                "content": "Diversity is only part of the picture; we also need to ensure we have a culture of inclusion.  We want our employees to be able to bring their whole selves to work and provide an environment where people thrive and want to stay.   ",
                "tag": "p"
            },
            {
                "content": "To do this we need to create a work environment whereby we have inclusive leadership and accountability among managers, equality and fairness of opportunity, and openness and freedom from bias and discrimination. ",
                "tag": "p"
            },
            {
                "content": "We also have obligations under the Public Sector Equality Duty.  ",
                "tag": "p"
            },
            {
                "content": "With this in mind we have developed the following priorities with accompanying targets to improve diversity and inclusion for our employees and we are working on our Public sector equality duty objectives for our customers. ",
                "tag": "p"
            },
            {
                "content": "Our ED&I priorities 2020 to 2025: ",
                "tag": "p"
            },
            {
                "content": " Our annual diversity statistical release, published today (18 November 2021) gives the information about where we are now. ",
                "tag": "p"
            },
            {
                "content": "What have we done so far to progress our ED&I priorities?",
                "tag": "h3"
            },
            {
                "content": "What’s planned for the future?",
                "tag": "h3"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2021/11/18/why-we-need-to-prioritise-equality-diversity-and-inclusion/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Gail Larkin, Lead HR Business Partner and lead on equality, diversity and inclusion for employees at the Planning Inspectorate, reflects on the reasons behind the release of Inspectorate diversity statistics this week"
    },
    {
        "title": "Know your enemy: the contribution of veterinary laboratories to antimicrobial stewardship",
        "authors": [
            "Chris Teale"
        ],
        "posted_on": "2021-11-18T09:14:19",
        "categories": [
            "Antimicrobial Resistance"
        ],
        "content": [
            {
                "content": "APHA has been testing the susceptibility of bacteria to antimicrobials (drugs used to treat infections) for decades and plays a key role with other medical and veterinary diagnostic laboratories in monitoring resistance of antimicrobials to protect their future effectiveness.",
                "tag": "p"
            },
            {
                "content": "In this blog Chris Teale, APHA’s Head of Antimicrobial Resistance, talks about antimicrobial resistance in bacterial pathogens causing infections of farm animals used for food production.",
                "tag": "p"
            },
            {
                "content": "I work closely with staff in the Veterinary Medicines Directorate (VMD), which is the government agency responsible for assuring the safety, quality and effectiveness of veterinary medicines. Working with colleagues at VMD, APHA recently proposed a scheme for the monitoring of antimicrobial resistance in those veterinary bacterial pathogens causing infections of farm animals used for food production. The scheme was published in the Veterinary Record earlier this year. It provides detailed recommendations on suggested methodology, as well as the bacteria and antimicrobials which should be tested.",
                "tag": "p"
            },
            {
                "content": "The scheme was developed with the aim of maximising the information which can be gathered from a gold standard method of susceptibility testing and has been implemented by APHA as part of veterinary scanning surveillance in England and Wales. Results of the monitoring of the common respiratory bacterial pathogens of farm animals were recently published in the UK Veterinary Antimicrobial Resistance and Sales Surveillance (UK-VARSS) report for 2020. The output generated includes information relevant to antimicrobial stewardship and the scheme was deliberately designed keeping this objective in mind.",
                "tag": "p"
            },
            {
                "content": "Monitoring antimicrobial resistance",
                "tag": "h3"
            },
            {
                "content": "Full details and underlying reasoning are described in the Veterinary Record paper. However, for the purpose of this blog, let us consider a single class of antimicrobials, the tetracyclines, to illustrate some of the principles applied.",
                "tag": "p"
            },
            {
                "content": "Tetracyclines are a class of broad-spectrum antibiotics that work by stopping the growth of bacteria. Life then immediately becomes complicated because there are four compounds in the class tetracyclines which are authorised for veterinary use in food animals in the UK (tetracycline, chlortetracycline, oxytetracycline and doxycycline) - which of these compounds should be tested?",
                "tag": "p"
            },
            {
                "content": "The problem is, in the laboratory is that we have one 96-well microtitre plate which is a flat plate with multiple wells used as small test tubes. Ideally, we would like to fit all of the antimicrobials we want to test onto one plate. However, each antimicrobial being tested usually takes up several wells.  Filling the plate with antimicrobials belonging only to the tetracyclines class would not be appropriate, before we have even started to consider any other relevant compounds!",
                "tag": "p"
            },
            {
                "content": "I know you must be thinking why do we not just use more than one 96-well plate? Multiple 96-well plates could be used, but that would have resource implications. Fortunately, it is possible to reduce and prioritise.",
                "tag": "p"
            },
            {
                "content": "It is important to know that tetracycline, chlortetracycline and oxytetracycline are all equivalent for the purpose of susceptibility testing meaning we can test to see if bacteria are resistant to them. That allows us to include only one of these compounds - in fact, tetracycline is included in most monitoring programmes. However, there are resistance genes providing resistance to tetracycline which do not provide resistance to doxycycline, so inclusion of both of these compounds is useful. There are also resistance genes which have been described conferring resistance to both tetracyclines and doxycycline.",
                "tag": "p"
            },
            {
                "content": "Through monitoring respiratory bacterial veterinary pathogens in 2020, we found that where tetracycline resistance was detected, doxycycline resistance was, in many cases, not detected. This showed us that doxycycline probably remains a good treatment option in a significant number of cases of tetracycline resistance in the bacterial respiratory pathogens of animals.",
                "tag": "p"
            },
            {
                "content": "I would like to briefly mention the ovine (sheep) pathogen Bibersteinia trehalosi, which causes septicaemia primarily in what might be referred to as “teenage” sheep.",
                "tag": "p"
            },
            {
                "content": "We found no resistance to any of the antimicrobials tested in any of the B. trehalosi isolates (N=55) tested from sheep in 2020. This is invaluable information with important implications. Resistance was not detected, so all first-line treatment options such as the tetracyclines are likely to remain fully effective.",
                "tag": "p"
            },
            {
                "content": "First-line antimicrobials generally include those which are considered of lesser importance for public health, limiting collateral damage if other bacteria carried by the animals (for example Salmonella or Campylobacter) are incidentally exposed to the antimicrobial agent.",
                "tag": "p"
            },
            {
                "content": "Let us look at an example to help explain this. We might be targeting the lung in a case of pneumonia, but the antimicrobial could be excreted by the animal in bile produced by the liver. This would mean that the bacteria in the intestine will also be exposed to the antimicrobial. If there is no resistance to first-line antimicrobials then second or third-line antimicrobials, which would have greater importance in public health, need not be used.",
                "tag": "p"
            },
            {
                "content": "In general, the results of our monitoring showed that multiple alternative medicinal options remain for antibiotic treatment of the main bacterial respiratory pathogens of cattle, sheep and pigs.",
                "tag": "p"
            },
            {
                "content": "Although tetracycline is not currently used so much in human medicine, at least in the UK, resistance to it is still important from both the animal and public health perspective. This is because tetracycline resistance is one of the extremely common components of multi-drug resistance mobile genetic elements. This means that groups of several different resistance genes which are linked (adjacent or close together) on mobile bacterial DNA, very frequently include tetracycline resistance genes.",
                "tag": "p"
            },
            {
                "content": "The result is that, if you use tetracycline, you select not only for tetracycline resistance but also for all those linked resistances which are adjacent to the tetracycline resistance gene. This reinforces the fact that it is very important to use all antimicrobials only where strictly necessary.",
                "tag": "p"
            },
            {
                "content": "I have touched on some of the issues concerning tetracyclines in this blog. Other antimicrobial classes are often more complex to consider. The macrolides are a case in point with multiple macrolide compounds available and where a number of different resistance genes have been described, providing resistance to a few or several of the macrolide compounds.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "If reading about tetracyclines has stimulated your interest, then the discussion of macrolides and other antimicrobial classes in the Veterinary Record paper provides further information. If this blog has given you a headache, perhaps of the type encountered when a school orchestra repeatedly attempts a tricky allegro final movement, I would strongly advise you to avoid further consideration of the macrolides!",
                "tag": "p"
            },
            {
                "content": "You might also be interested in reading our other blogs on antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/11/18/antimicrobial-stewardship/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "A world without antimicrobials (including antibiotics) would lead to an increase in serious illness, death and the spread of disease. Learn how APHA are working to protect their future effectiveness and why limiting their use is vitally important."
    },
    {
        "title": "Blue Belt Programme Overseas Territories playing their part in tackling Climate change",
        "authors": [
            "Karen Leech, Blue Belt Programme"
        ],
        "posted_on": "2021-11-18T08:45:47",
        "categories": [
            "Blue Belt",
            "marine conservation"
        ],
        "content": [
            {
                "content": "Throughout COP26 (October 31st – November 12th) we have shared with you the potential impacts of climate change being faced by the Blue Belt overseas territories. But we have also shown you the work that is being planned and undertaken to monitor impacts and to identify solutions and mitigations.",
                "tag": "p"
            },
            {
                "content": "The Blue Belt Programme is the largest marine conservation initiative of its kind in the world. Driven by UN Sustainable Development Goals and the Convention on Biological Diversity, the Programme also underpins the 25 Year Action Plan and the global ambition for 30% of the world’s oceans to be protected by 2030. It is central to the UK Government’s ambition of leading global action against illegal fishing, climate change and species conservation.",
                "tag": "p"
            },
            {
                "content": "From preventing illegal, unreported, and unregulated fishing through new technology in the British Indian Ocean Territory to South Georgia and South Sandwich Islands whose Marine Protected Area (MPA) is safeguarding species, like krill, from overfishing to help promote genetic diversity, providing resilience to climate change.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Marine Protected Areas (MPA)",
                "tag": "p"
            },
            {
                "content": "There is little doubt that by designating vulnerable waters as MPAs, overseas territories are making a clear statement of intent to the threat of climate change. By using nature-based solutions in the management of their climate smart MPAs, they are helping to protect against biodiversity loss and increase resilience to the changes in our climate.",
                "tag": "p"
            },
            {
                "content": "One way this is happening is in the protection of blue carbon habitats, which help to capture atmospheric carbon dioxide and store it for future use. For example, Tristan da Cunha’s MPZ’s fishing ban, which includes ‘bottom-trawling’, prevents fishing gear from disturbing habitat sediments and releasing carbon.",
                "tag": "p"
            },
            {
                "content": "Increased knowledge of the potential impacts of climate change is also essential and Blue Belt overseas territories are also strengthening their own knowledge, alongside contributing to global understanding. And the Baited Remote Underwater Video Systems (BRUVS) project – which is being rolled out across many of the Blue Belt overseas territories - is informing that knowledge as well as being instrumental in monitoring and protecting coastal habitats to help them capture and store carbon.",
                "tag": "p"
            },
            {
                "content": "These initiatives go alongside the Discovery Surveys, including the recent one to the Pitcairn Islands, where there is hope that the findings will include more information on the potential for the Ducie Island coral reefs to be more resilient to climate change.",
                "tag": "p"
            },
            {
                "content": "Future plans",
                "tag": "p"
            },
            {
                "content": "Territories, like Ascension Island, have modelled climate change impacts on tuna distribution to build knowledge of fish stocks and by the end of this year they will have produced an MPA Climate Change Resilience Strategy which will consider local management actions to combat climate change impacts. St. Helena has recently deployed inshore and seamount acoustic listening stations to monitor fish movements and promote future fish stocks. The data collected is contributing to the International Commission for the Conservation of Atlantic Tuna (ICCAT) stock assessments. Further monitoring of climate change impacts is planned to better understand and predict change as well as identify potential mitigating actions.",
                "tag": "p"
            },
            {
                "content": "And BRUVS will also help territories like the British Antarctic Territory to monitor potential impacts. In BAT, where the duration of winter sea ice cover has shortened due to the warming of the oceans, BRUVS will help to better monitor the impact on animals living in the surface waters and those on the seafloor.",
                "tag": "p"
            },
            {
                "content": "Importantly Blue Belt Discovery Surveys such as the forthcoming survey to Ascension Islands and St. Helena could provide valuable data for scientists on the challenges that face our oceans, including climate change.",
                "tag": "p"
            },
            {
                "content": "There is no doubt that the impact of climate change is a challenge we all face and must play our part in tackling. Importantly, Blue Belt overseas territories are doing just that. And the work that they are undertaking will not only help to protect their own fantastic biodiversity but will hopefully provide a greater insight into climate change for the wider, global community.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2021/11/18/blue-belt-programme-overseas-territories-playing-their-part-in-tackling-climate-change/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Throughout COP26 (October 31st – November 12th) we have shared with you the potential impacts of climate change being faced by the Blue Belt overseas territories. But we have also shown you the work that is being planned and undertaken …"
    },
    {
        "title": "The four key ways we’re supporting staff wellbeing",
        "authors": [
            "Laura Fordham"
        ],
        "posted_on": "2021-11-17T14:53:35",
        "categories": [
            "Reducing teacher workload",
            "Teacher mental health",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Laura Fordham is part of the senior leadership team at Bedford Academy, she shares how they are prioritising staff wellbeing and using the DfE Education staff wellbeing charter and its principles to support this work.",
                "tag": "p"
            },
            {
                "content": "After a challenging 18 months, supporting staff wellbeing has never been more important and it’s something that is a priority for Bedford Academy. We’ve found that the charter complements the existing work on wellbeing that we’ve been doing during the pandemic. I’ve worked closely with headteacher, Chris Deller, and the leadership team to ensure staff wellbeing is considered in everything the academy does. This drills down to four main pillars of work:",
                "tag": "p"
            },
            {
                "content": "1. Giving staff a voice in decision making",
                "tag": "p"
            },
            {
                "content": "We have ensured staff have a say in the decisions that affect them, and their wellbeing, by giving them the chance to contribute to conversations around how the school operates.",
                "tag": "p"
            },
            {
                "content": "Chris, the school's head, sends out a brief bi-weekly survey which gives staff involvement in the shaping and structures of the school. It also allows the leadership team to check in on how staff are feeling and respond to any changes in staff wellbeing.",
                "tag": "p"
            },
            {
                "content": "All staff are invited to contribute ideas and opinions, to support wellbeing, during staff consultations. They can also join our wellbeing committee, formed of staff from all departments. The committee aims to promote the wellbeing of all employees and meets termly to coordinate wellbeing weeks and inform staff of new initiatives via the monthly wellbeing newsletter. They also evaluate the impact of any interventions we have introduced to improve wellbeing – such as reducing emails after 6pm or at the weekend – to ensure they’re effective.",
                "tag": "p"
            },
            {
                "content": "2. Driving down unnecessary workload",
                "tag": "p"
            },
            {
                "content": "We know that workload has a massive impact on wellbeing, and we cannot address one without addressing the other.",
                "tag": "p"
            },
            {
                "content": "We have established a workload group, which is made up of different members of staff each term. The group includes those with a range of experiences, for example staff who have taught in at least one other school; staff who have previously worked outside of teaching and support staff. They identify priorities to support staff in managing workload by using the DFE’s School workload reduction toolkit. The group uses surveys to identify pinch points where workload interventions are needed and to remove any unnecessary burdens. For example, we’ve reduced the stress of lesson observations by using an effective feedback model. This has given way for a new approach, where feedback is practiced away from the lesson before being implemented in teaching practice.",
                "tag": "p"
            },
            {
                "content": "3. Embedding wellbeing in training and professional development",
                "tag": "p"
            },
            {
                "content": "We view line management as critical to staff wellbeing. We shared a ‘top 10 tips’ guide for line managers to help better promote productivity and foster a supportive work environment. As well as an ‘expert teacher directory’ to signpost staff to best practice. The academy has also launched a shadowing programme, giving staff the opportunity to broaden their experience and get to know more about their colleagues and the roles they perform. We’ve found this can boost wellbeing and help staff work towards their career goals.",
                "tag": "p"
            },
            {
                "content": "4. Providing staff with tools and resources to support wellbeing",
                "tag": "p"
            },
            {
                "content": "We will be offering mindfulness to staff this term, using charity resources provided by the Mindfulness in Schools Project (MiSP). This will work on the notion that wellbeing starts with the individual. We believe that schools will flourish if leaders give staff the support they need to take responsibility for their own and other people’s wellbeing.",
                "tag": "p"
            },
            {
                "content": "Find out more about the charter and the benefits of using it here.",
                "tag": "p"
            },
            {
                "content": "Download the charter.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/11/17/the-four-key-ways-were-supporting-staff-wellbeing/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Laura Fordham is part of the senior leadership team at Bedford Academy, she shares how they are prioritising staff wellbeing and using the DfE Education staff wellbeing charter and its principles to support this work. After a challenging 18 months, …"
    },
    {
        "title": "Be a ‘Road Safety Hero’ by making sure your eyesight is fit for driving",
        "authors": [
            "Dr Cathy Armstrong"
        ],
        "posted_on": "2021-11-17T12:52:10",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "This week is Road Safety Week. At DVLA, we take road safety very seriously – one of the ways we do this is by ensuring drivers meet the vision standards required by law to drive. This involves assessing drivers with visual disorders and encouraging all road users to regularly check their own eyesight.",
                "tag": "p"
            },
            {
                "content": "As the dark winter months draw near, it’s important to be aware that fewer daylight hours and poor weather can lead to reduced visibility when driving. Therefore, meeting the minimum eyesight standard for driving is essential for being safe on the road.",
                "tag": "p"
            },
            {
                "content": "Be a ‘Road Safety Hero’ this winter",
                "tag": "h2"
            },
            {
                "content": "This year’s Road Safety Week theme is ‘Road Safety Hero’ and it’s important to remember that everybody can be one this winter, including you.",
                "tag": "p"
            },
            {
                "content": "Seasonal changes such as heavy rain, hail, sleet and snow, along with darker days, can all impact your vision when driving. Adverse weather is a challenge for all drivers, especially if you already have an eyesight condition.",
                "tag": "p"
            },
            {
                "content": "Fog, ice on the windshield, and even glare from low sun can make driving more hazardous during the winter months. If you’re planning a journey this winter, whatever the distance or time of day, then be a ‘Road Safety Hero’ by being aware of the hazards before setting out.",
                "tag": "p"
            },
            {
                "content": "Is your eyesight fit for driving?",
                "tag": "h2"
            },
            {
                "content": "No matter the weather or time of year, your eyesight must be fit for driving at all times. And remember – seasonal changes and poor weather aren’t the only things that can affect your vision.",
                "tag": "p"
            },
            {
                "content": "Eyesight can naturally worsen over time, so make sure you have regular eye tests, at least every 2 years, or more often if your optician advises this. If you’re concerned about your vision, don’t wait for your next eye appointment – book a test with your optician as soon as you can. If you don’t meet the minimum eyesight standard, you must stop driving and tell DVLA.",
                "tag": "p"
            },
            {
                "content": "If you need to wear glasses or contact lenses for driving, make sure you wear them every time you drive to stay safe and reduce the risk of accident, injury or damage to others on the road. In good daylight, drivers must be able to read, with glasses or contact lenses if needed, a car number plate made after 1 September 2001 from 20 metres.",
                "tag": "p"
            },
            {
                "content": "Take the 20-metre number plate test",
                "tag": "h2"
            },
            {
                "content": "But how far away is 20 metres? You won’t have a measuring stick in the car with you! 20 metres is around the length of 5 parked cars, or the length of 2 double decker buses.",
                "tag": "p"
            },
            {
                "content": "A survey by DVLA found that less than 50% of motorists are aware that they must read a number plate from 20 metres. That’s why we’ve launched a campaign to raise awareness of the 20-metre eyesight test. The number plate test is a simple and effective way to check if your eyesight meets the required standard for driving. Anyone can do the test at any time.",
                "tag": "p"
            },
            {
                "content": "Visit our page on driving eyesight rules for more information, and check if you need to tell DVLA about your eyesight problem. Our driving eyesight rules are also available in Welsh on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "You can also visit Brake’s Road Safety Week campaign to find out how you can take action and become a ‘Road Safety Hero’ this winter.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2021/11/17/be-a-road-safety-hero-by-making-sure-your-eyesight-is-fit-for-driving/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "For Road Safety Week, Dr Cathy Armstrong, Deputy Senior DVLA Doctor, talks about the importance of meeting the minimum eyesight standard for driving. "
    },
    {
        "title": "Why we think online HTML forms are usually better than document-based forms in government",
        "authors": [
            "Iain Boyd - Engagement Lead for GOV.UK Forms, Government Digital Service",
            "Harry Vos - Senior Product Manager for GOV.UK Forms, Government Digital Service",
            "Hannah Cooper - Senior Content Designer for GOV.UK, Government Digital Service"
        ],
        "posted_on": "2021-11-17T10:00:01",
        "categories": [
            "Content design",
            "Transformation"
        ],
        "content": [
            {
                "content": "In a previous blog post, we shared our ambition for every form on GOV.UK to be accessible, easy to use and quick to process.",
                "tag": "p"
            },
            {
                "content": "To support government to collectively work towards that vision, our team initially compared some of the different forms technologies currently in use. While not a fix-all for every form or every team, online HTML forms emerged as more accessible, easier to use and quicker to process, compared to document-based forms. We hope more government teams using online HTML forms will make it easier for people to use niche, but important government services.",
                "tag": "p"
            },
            {
                "content": "How we compared different forms technologies",
                "tag": "h2"
            },
            {
                "content": "We’ve looked at some of the main technologies used in different forms to collect information from members of the public and businesses. On GOV.UK, most services use document-based forms, such as PDFs, Word documents or OpenDocuments. Higher volume services also use online HTML forms.",
                "tag": "p"
            },
            {
                "content": "We did not evaluate forms sent in by post. The volumes of posted forms equate roughly with the 10% of the UK adult population who don’t use the internet. This suggests there is a need to support posted forms rather than replace them entirely, so we didn’t think it was fair to compare posted forms with internet-based technologies, as this group would be unlikely to use them.",
                "tag": "p"
            },
            {
                "content": "While there were some differences between file formats and how technologies are used, we initially only compared two groups: document-based forms sent over email and online HTML forms.",
                "tag": "p"
            },
            {
                "content": "We wanted to see how these two technologies could help us achieve government’s collective vision of every form on GOV.UK being accessible, easy to use and quick to process. Let’s see how they fared against those three criteria.",
                "tag": "p"
            },
            {
                "content": "Accessibility",
                "tag": "h2"
            },
            {
                "content": "The Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 use the WCAG 2.1 AA standard. While meeting the standard is just a starting point for improving accessibility, it’s a useful bar for assessing different technologies.",
                "tag": "p"
            },
            {
                "content": "Document-based forms can currently only meet the WCAG 2.0 AA standard, not WCAG 2.1 AA. For example, documents designed to be edited don’t reflow when zoomed in, instead users have to scroll horizontally and vertically which makes things much harder for some users.",
                "tag": "p"
            },
            {
                "content": "Even creating document-based forms that meet the lower WCAG 2.0 AA standard requires specialist accessibility skills. While we haven’t conducted a comprehensive audit, we have found very few examples of document-based forms on GOV.UK that meet the WCAG 2.0 AA standard.",
                "tag": "p"
            },
            {
                "content": "Online HTML forms can meet the higher WCAG 2.1 AA standard, but creating them usually requires a digital team with specialist digital skills. There are many examples of these types of forms on GOV.UK. While there are platforms that use templates to make it easier to create online HTML forms that meet the standard without specialist skills, they are relatively expensive, require a lot of training or lack necessary features.",
                "tag": "p"
            },
            {
                "content": "We conclude that online HTML forms are better than document-based forms for meeting the WCAG 2.1 AA standard, but at the moment it can be too difficult or expensive to create them.",
                "tag": "p"
            },
            {
                "content": "Ease of use",
                "tag": "h2"
            },
            {
                "content": "Unlike accessibility, measuring ease of use is less standardised. We considered the main factors that would affect someone’s ability to successfully complete a form.",
                "tag": "p"
            },
            {
                "content": "Document-based forms have a few benefits that online HTML forms don’t always have. For example, they can be filled out in whatever order the user prefers and are easily filled out by more than one person. However, they can be difficult to use on all device types, particularly on mobile devices, which make up the majority of users on GOV.UK. We heard from many services that people struggle to fill them in using specialist PDF editors or word processors. Many users resort to printing forms out, filling them in with pen, then scanning or taking photos to attach to an email. For people that don’t have access to a printer, this isn’t an option. Some users just give up.",
                "tag": "p"
            },
            {
                "content": "With the right platform and templates, we think most of the benefits of document-based forms can be mirrored in online HTML forms. In addition, online HTML forms are much easier to use on all device types, particularly on mobile devices. Being able to fill in a form in a web browser without downloading and editing a form means people can more easily access government services on their phone on the bus home.",
                "tag": "p"
            },
            {
                "content": "Processing time",
                "tag": "h2"
            },
            {
                "content": "The time it takes a civil servant to process a form affects how long members of the public and businesses have to wait to get what they need from government.",
                "tag": "p"
            },
            {
                "content": "Drawing on our team’s own experiences of working on different government services, we estimated the time it could take to process document-based forms received over email compared to online HTML forms. We estimated timings based on the steps involved in processing information collected using forms and used them to help our team prioritise areas to explore. Actual processing times will vary from team to team, and we did not ask other government service teams to verify our estimates at this stage.",
                "tag": "p"
            },
            {
                "content": "The first scenario, ‘emailed document-based forms’, assumes the information is sent to the processing team in a document-based form attached to an email, with supporting evidence in other attachments. It assumes the document-based forms are a mix of scans, photographs and digitally-edited documents, with around half the information unable to be copied and pasted.",
                "tag": "p"
            },
            {
                "content": "The second scenario, ‘online HTML forms’, assumes the information is sent by an online forms platform to the processing team in the body of an email, with supporting evidence in attachments.",
                "tag": "p"
            },
            {
                "content": "Our initial estimates show that online HTML forms could be twice as fast to process compared to document-based forms sent over email. Most of the potential time savings come from using validation to check all of the form information is there before someone submits it. Form validation could significantly reduce the amount of time civil servants spend contacting people who didn’t submit the right information.",
                "tag": "p"
            },
            {
                "content": "The rest of the potential savings come from collecting the information in ways that are easier to process, such as faster copying and pasting. In the long term, we hope to be able to make this even more efficient by feeding information directly into case management systems.",
                "tag": "p"
            },
            {
                "content": "Other considerations",
                "tag": "h2"
            },
            {
                "content": "Having done an initial evaluation of accessibility, ease of use and processing times, it seems like there are big benefits of using online HTML forms, especially when there are currently thousands of forms only available as documents. However, we’re also considering some other factors, not least matters of digital inclusion for example, ensuring document-based forms remain available for people that don’t use the internet.",
                "tag": "p"
            },
            {
                "content": "In addition, we estimate that between 20 and 35% of document-based forms on GOV.UK have complex and less common question or answer formats. These formats probably wouldn’t be available in a typical form-building platform, and there might be some that are too complex to use without a digital team. Others might be so specific to one particular service that it would not make sense to have in a common platform.",
                "tag": "p"
            },
            {
                "content": "Teams could recreate these features in online HTML forms using a developer to write some bespoke code. However, if they’re a lower volume service and don’t have a developer, they might not be able to use online HTML forms. As a result, we think for some lower volume services, the best way to improve forms may still be to get help from specialists to make document-based forms more accessible.",
                "tag": "p"
            },
            {
                "content": "Help us test easier ways for civil servants to start using online HTML forms",
                "tag": "h2"
            },
            {
                "content": "To bring these benefits to members of the public and businesses, we want to make it as easy as possible for more government teams to start using online HTML forms alongside document-based forms.",
                "tag": "p"
            },
            {
                "content": "To help us achieve this, we’re now looking for civil servants to be the first to test out a new form-building platform we’re developing. At the moment, we’re looking for civil servants outside the digital, data and technology profession that currently create or edit document-based forms.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/11/17/why-we-think-online-html-forms-are-usually-better-than-document-based-forms-in-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "From an initial comparison of different forms technologies, we believe more teams should be using online HTML forms."
    },
    {
        "title": "What is antimicrobial resistance and why do we need to take action against it?",
        "authors": [
            "Diane Ashiru-Oredope"
        ],
        "posted_on": "2021-11-17T09:45:37",
        "categories": [
            "Antimicrobial resistance"
        ],
        "content": [
            {
                "content": "Antimicrobial drugs are commonly used. We have all heard of antibiotics, which fight bacteria, but there are also antifungals, antivirals and antiparasitics that fight fungi, viruses and parasites, respectively.",
                "tag": "p"
            },
            {
                "content": "The more we use these drugs, the less effective they become and this problem is known as antimicrobial resistance (AMR). It means that microbes have developed resistance to our commonly used medications, meaning these medicines do not always work to treat infections.",
                "tag": "p"
            },
            {
                "content": "The national annual report ESPAUR (English Surveillance Programme for Antimicrobial Utilisation and Resistance) outlines the scale of the problem and this blog reflects its latest findings, as well as the actions we can all take to mitigate the effects of AMR.",
                "tag": "p"
            },
            {
                "content": "What’s the problem?",
                "tag": "h2"
            },
            {
                "content": "The more we use antimicrobial medicines, the less effective they become against their target organisms, and the less they work at making us better when we need them.",
                "tag": "p"
            },
            {
                "content": "Inappropriate or excessive use of antimicrobials – including antibiotics such as penicillin – allows the target bacteria to develop antimicrobial resistance (AMR). Examples of inappropriate use include taking antibiotics for colds, sore throats, coughs and so on that are viral in origin, so cannot be treated by antibiotics.",
                "tag": "p"
            },
            {
                "content": "Drug resistant microbes are difficult to treat, and they may be impossible to treat in vulnerable people or people with weak immune systems. Tackling AMR is important for us all, but particularly those who are at higher risk of infection or of getting seriously unwell.",
                "tag": "p"
            },
            {
                "content": "In the absence of effective antibiotics, cancer treatments and common surgeries like caesareans would become very high-risk procedures and for many people, could lead to infections that cannot be treated and may become fatal.",
                "tag": "p"
            },
            {
                "content": "A global review of AMR and its future impact estimated that there would be 10 million global AMR deaths annually from the year 2050 if we do nothing to preserve our current effective antibiotics or do not develop new ones.",
                "tag": "p"
            },
            {
                "content": "AMR also causes problems in settings like hospitals because in some cases, inpatients contract infections known as ‘healthcare associated infections’ which pose a serious risk to patients, staff and visitors to health and social care sites.",
                "tag": "p"
            },
            {
                "content": "You may have heard the term ‘superbug’ to describe drug resistant microbes such as Methicillin-resistant Staphylococcus aureus, better known as MRSA. MRSA is a common healthcare associated infection that has developed naturally to resist antibiotics, making infections harder to treat and increasing the risk of disease spread, severe illness and death.",
                "tag": "p"
            },
            {
                "content": "In some countries, problems of sanitation and a lack of clean drinking water can mean infections spread more easily and, in turn, this means drug resistant microbes spread more easily. As COVID-19 has demonstrated, infections do not respect borders. This is a problem that impacts everyone.",
                "tag": "p"
            },
            {
                "content": "The cost of AMR to the economy is significant. Those suffering prolonged illness due to AMR infections are more likely to stay in hospital. The longer the stay in hospital may mean the greater the need for expensive medicines, and the greater the financial impact on the person who is sick.",
                "tag": "p"
            },
            {
                "content": "ESPAUR report: AMR in England ",
                "tag": "h2"
            },
            {
                "content": "ESPAUR is a programme developed by the United Kingdom Health Security Agency (UKHSA) to improve the surveillance of antibiotic resistance. It provides data on antibiotic use and supports interventions and toolkits to improve antibiotic prescribing in the community (including prescribing in general practices (GPs), dental and other settings) and hospitals.",
                "tag": "p"
            },
            {
                "content": "The report shows that whilst there have been small declines in antibiotic use in previous years, the use of antibiotics during the pandemic was substantially less than in previous years. It also shows the proportion of bloodstream infections that were resistant to one or more antibiotics increased, suggesting we are likely to see a rise in antibiotic-resistant infections as pandemic-related restrictions end.",
                "tag": "p"
            },
            {
                "content": "It is imperative that inappropriate antibiotic use continues to fall to avoid deaths attributable to antibiotic-resistant bacteria, which were estimated to be as high as 2,596 deaths in 2019 and 2,228 in 2020. The report also shows that more than 70% of antibiotic prescribing occurs within general practice settings. GPs commonly express concerns that they feel pressurised by patients asking for antibiotics.",
                "tag": "p"
            },
            {
                "content": "The ESPAUR Report presents data from the evaluation of the Keep Antibiotics Working (KAW) social marketing campaign, which ran between 2017 to 2019. The percentage of GPs reporting that \"the advertising makes me more confident to say no to patients asking for antibiotics\" was high at launch in 2017 (70% agreed) and has been maintained over the three years (79% agreed in 2019).",
                "tag": "p"
            },
            {
                "content": "Spreading awareness, Stopping resistance",
                "tag": "h2"
            },
            {
                "content": "We can all spread awareness. The Antibiotic Guardian website encourages everyone to choose a pledge on how they can personally help contribute to tackling AMR. More than 145,000 people have already signed up as an Antibiotic Guardian.",
                "tag": "p"
            },
            {
                "content": "Becoming an Antibiotic Guardian and encouraging others to do the same can help the public and healthcare professionals to think about how they can make better use of antibiotics.",
                "tag": "p"
            },
            {
                "content": "The pledges go beyond simply raising awareness of AMR and help people to take at least one concrete personal action that can lead to much wider changes in behaviour.",
                "tag": "p"
            },
            {
                "content": "Stopping resistance starts with reducing inappropriate prescribing. Antimicrobial medicines should only be taken when a doctor has made a prescription.",
                "tag": "p"
            },
            {
                "content": "Everyone should avoid asking their doctor, nurse, dentist or pharmacist to prescribe antibiotics. And when a health professional prescribes antibiotics, it is important that you always take them as directed, never save them for later and never share them with others.",
                "tag": "p"
            },
            {
                "content": "Healthcare professionals in general practice can also contribute by involving patients in shared decisions about treatments of illnesses, such as delaying prescriptions or offering back-up prescriptions if symptoms do not improve.",
                "tag": "p"
            },
            {
                "content": "To find out more about some of the simple actions that the public and professionals can take to reduce the impact of AMR, visit the Antibiotic Guardian website or check out our AMR toolkit blog.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/11/17/what-is-antimicrobial-resistance-and-why-do-we-need-to-take-action-against-it/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The national annual report ESPAUR (English Surveillance Programme for Antimicrobial Utilisation and Resistance) outlines the scale of the problem antimicrobial resistance (AMR) poses and this blog reflects its latest findings, as well as the actions we can all take to mitigate the effects of AMR."
    },
    {
        "title": "Collaborative enforcement: Jail for carbon credit fraudsters",
        "authors": [
            "Joe Peacock"
        ],
        "posted_on": "2021-11-17T09:31:03",
        "categories": [
            "Company investigations",
            "Disqualification",
            "Enforcement",
            "Fraud"
        ],
        "content": [
            {
                "content": "I’m Joe Peacock and I’m a Senior Investigator within the Insolvency Service's Investigation and Enforcement Services. I work in the Company Investigations Live team, a team that undertakes confidential investigations into companies which are active and trading normally.",
                "tag": "p"
            },
            {
                "content": "My team played an important role in the recent criminal case involving Paul Seakens. Paul Seakens is a convicted fraudster who has been jailed for 13 years and banned from running a limited company for 12 years.",
                "tag": "p"
            },
            {
                "content": "Carbon credits",
                "tag": "h2"
            },
            {
                "content": "Paul Seakens was a company director who facilitated the sale of near worthless carbon credits as investments to the public. A carbon credit is a certificate or permit which allows the right to emit one tonne of carbon dioxide and can be traded for money.",
                "tag": "p"
            },
            {
                "content": "Tullett Brown Limited",
                "tag": "h2"
            },
            {
                "content": "The first company in a long chain of companies involved in the sale of carbon credits as investments was Tullett Brown Limited. Tullett Brown Limited was initially engaged in land banking: selling small parcels of land - often in areas with no chance of development - at high mark-ups and claiming they will be developed into housing.",
                "tag": "p"
            },
            {
                "content": "The company then moved into marketing and selling carbon credits as investments. Both 'investments' were sold to the public at inflated prices and generated £3.2million.",
                "tag": "p"
            },
            {
                "content": "A winding up petition was presented in March 2012 against Tullett Brown Limited and 3 other companies, following our confidential investigations into the live companies. The 4 companies were wound up in June 2012, with the Official Receiver appointed as liquidator of these companies.",
                "tag": "p"
            },
            {
                "content": "Eco Synergies Limited",
                "tag": "h2"
            },
            {
                "content": "The Official Receiver's appointment triggered further investigations, which identified Eco Synergies Ltd as a supplier of carbon credits. Enquiries into Eco Synergies Ltd established the company was a wholesaler of carbon credits which it supplied to other, often related companies, investment opportunities for the public.",
                "tag": "p"
            },
            {
                "content": "The investigation showed that each carbon credit was purchased for an average of 65p and sold by a web of companies at an 800% mark-up. The total amount of carbon credits sold was £19million which cost Eco Synergies Ltd approximately £2.3million. Investors were told that they could make in excess of 60%.",
                "tag": "p"
            },
            {
                "content": "Petitions were raised by the Secretary of State for the Department of Business, Energy & Industrial Strategy, and presented to the court in December 2013. Eco Synergies Ltd and Eco Synergies Nominees Ltd, along with 11 companies that sold carbon credits using high pressure and misleading sales techniques, were wound up in May 2014.",
                "tag": "p"
            },
            {
                "content": "Following the investigation into Eco Synergies Ltd, Carbon Neutral Investments Limited - who later changed their name to Opus Capital Investments Limited - was identified as a carbon credit sales facilitator and the next part of the chain. Some of the companies that used Eco Synergies Ltd services started using Opus Capital Investments.",
                "tag": "p"
            },
            {
                "content": "Company investigation",
                "tag": "h2"
            },
            {
                "content": "The investigation into Opus Capital Investments began in February 2013 using confidential investigation powers under the Companies Act 1985. These powers enable us to require a company or individuals to provide information and documents.",
                "tag": "p"
            },
            {
                "content": "Investigators uncovered Opus Capital Investments provided back-end services that facilitated the sale of carbon credits to the public. Up to 90 broker companies were involved, selling carbon credits to the public by cold calling and using high pressure misleading sales tactics.",
                "tag": "p"
            },
            {
                "content": "In excess of 5 million carbon credits were sold for £36 million.",
                "tag": "p"
            },
            {
                "content": "Opus Capital Investments’ business was transferred to another company Gemmax Solutions Limited, another company controlled by the same director of Opus Capital Investments, Paul Seakens.",
                "tag": "p"
            },
            {
                "content": "Criminal proceedings",
                "tag": "h2"
            },
            {
                "content": "As a result of City of London Police investigations, Paul Seakens and his associate, Luke Ryan were charged with running a business for fraudulent purposes. Paul Seakens and Luke Ryan were directors of a company called Enviro Associates Limited which sold carbon credits as investments to the public. Enviro Associates Limited was part of the 19 companies which were wound up in April 2015.",
                "tag": "p"
            },
            {
                "content": "To assist the police, a formal disclosure of information was made. I worked closely with the Insolvency Service's Legal Services Directorate to provide a witness statement to support the prosecution, which was in excess of 150 pages. At the trial, I gave evidence and was cross examined over 2 days.",
                "tag": "p"
            },
            {
                "content": "Disqualification and conviction",
                "tag": "h2"
            },
            {
                "content": "Both defendants were found guilty, with Paul Seakens convicted of three counts of money laundering and one count of fraudulent trading, while Luke Ryan was convicted of one count of fraudulent trading.",
                "tag": "p"
            },
            {
                "content": "Both men were imprisoned on 28 May 2021. Paul Seakens received a 13 year sentence and was disqualified from being a company director for 12 years. Luke Ryan, for his part, was jailed for 6 years and disqualified from being a company director for 8 years.",
                "tag": "p"
            },
            {
                "content": "In summary, Her Honour Judge Cahill, QC, said \"I also pay tribute to Joe Peacock of the Insolvency Service. His investigation was of great help in the police investigation. It was thorough and pursued with tenacity. He is to be commended for it and I would ask that you make those comments known both to him and to his line managers.\"",
                "tag": "p"
            },
            {
                "content": "Following our hard work, the courts recognised the severity of Paul Seakens and Luke Ryans' actions and we're very pleased to have helped support the Crown Prosecution Service in its successful prosecution of these fraudsters. This was a great example of multi-agency work to protect the public from scammers.",
                "tag": "p"
            },
            {
                "content": "-----------------------",
                "tag": "p"
            },
            {
                "content": "Read more on this topic",
                "tag": "h2"
            },
            {
                "content": "Investigations and enforcement: what we do, our outcomes and complaints",
                "tag": "p"
            },
            {
                "content": "Complain about a limited company",
                "tag": "p"
            },
            {
                "content": "Company director disqualification",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2021/11/17/collaborative-enforcement-jail-for-carbon-credit-fraudsters/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "Joe is a Senior Investigator at the Insolvency Service. In this blog, Joe writes about how a multi-agency collaboration helped protect the public from scammers."
    },
    {
        "title": "Establishing horizon scanning functions in government",
        "authors": [
            "Bethan Morgan"
        ],
        "posted_on": "2021-11-17T09:08:49",
        "categories": [
            "Advice/Tips",
            "Futures Capability & Resource"
        ],
        "content": [
            {
                "content": "Over the last few years, Government Office for Science (GOS) Futures team have seen an increase in teams from across government seeking advice about setting up new horizon scanning functions.",
                "tag": "p"
            },
            {
                "content": "In response to this, Bethan Morgan, Senior Capability Lead in the GOS Futures team led a workshop for the Heads of Horizon Scanning network to share experiences setting up horizon scanning functions in their organisations. This workshop was attended by over 100 futures practitioners across central government departments, public bodies and the wider public sector. These participants ranged in experience from experts to newcomers in horizon scanning. Participants were split up into smaller groups to discuss their experiences and the main questions they asked themselves while setting up a function.",
                "tag": "p"
            },
            {
                "content": "With thanks to Jagjit Singh, working in GOS on the Summer Diversity Internship Scheme, here are top tips collated from that workshop.",
                "tag": "p"
            },
            {
                "content": "These tips complement and build on Dr John Carney’s popular Ten Commandments of Horizon Scanning blog in 2018, which focused on purpose, communication, process, stakeholder engagement and impact.",
                "tag": "p"
            },
            {
                "content": "Have you set up a horizon scanning function in your organisation and have advice you would add to this list? Please let us know by contacting us.",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2021/11/17/establishing-horizon-scanning-functions-in-government/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "Over the last few years, Government Office for Science (GOS) Futures team have seen an increase in teams from across government seeking advice about setting up new horizon scanning functions. In response to this, Bethan Morgan, Senior Capability Lead in …"
    },
    {
        "title": "Government sets out commitment to protecting seabed with joint statement on clearing unexploded ordnance",
        "authors": [
            "louiscollis"
        ],
        "posted_on": "2021-11-16T17:13:09",
        "categories": [
            "marine",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today (16 November 2021), the UK Government has published a joint position statement which sets out preference for low noise alternatives to clear unexploded ordnance and re-affirms its commitment to considering new ways to achieve this in order to protect marine life and prevent damage to the seabed.",
                "tag": "p"
            },
            {
                "content": "Clearance of unexploded ordnance is undertaken by high order detonation leading to loud blasts which has the potential to disturb and injure marine mammals. It is estimated that there are between 300,000 and 500,000 pieces of unexploded ordnance left over from World War I and II in UK waters.",
                "tag": "p"
            },
            {
                "content": "It is essential that these munitions are removed in a controlled way to allow for safe working conditions for marine industries, such as offshore wind development.",
                "tag": "p"
            },
            {
                "content": "The joint position statement formally recognises the importance of exploring alternative low noise technologies and outlines government preference for the inclusion of these methods in applications from marine developers.",
                "tag": "p"
            },
            {
                "content": "To provide clarity for industry, the statement lists current recommendations for applications until more robust data is available and pilots can take place to test possible alternatives.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "With an improved evidence base, and with continuing support and advice from the Statutory Nature Conservation Bodies, the Marine Management Organisation (as the regulatory authority) will be able to make better informed licensing decisions around the use of such techniques in English waters.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/16/government-sets-out-commitment-to-protecting-seabed-with-joint-statement-on-clearing-unexploded-ordnance/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today the UK Government has published a joint position statement which sets out preference for low noise alternatives to clear unexploded ordnance."
    },
    {
        "title": "Smarter working and wellbeing for civil servants event",
        "authors": [
            "Vicky Howard"
        ],
        "posted_on": "2021-11-16T15:13:29",
        "categories": [
            "A National Spotlight"
        ],
        "content": [
            {
                "content": "Smarter Working helps us to focus on making the right decisions for where, when and how we work. It helps us to optimise technology and the best uses of our workplaces and spaces. By working smartly, we can appreciate a better work-life balance to support our own health and well being.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about Smarter Working, please join us at these short online informative sessions where we will share tools, tips and advice to help you work smarter and look after your wellbeing.",
                "tag": "p"
            },
            {
                "content": "The sessions will be held on Teams. To purchase your ticket please click here for the Eventbrite link",
                "tag": "p"
            },
            {
                "content": "Please only register for these events if you are able to attend and use a work email address. A link to join the sessions will be sent out nearer the time. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/11/16/smarter-working-and-wellbeing-for-civil-servants-event/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": " Join Civil Service Local, The Charity for Civil Servants and Civil Service HR in a series of sessions around Smarter Working and your Wellbeing."
    },
    {
        "title": "Car driving examiners – what’s the role like?",
        "authors": [
            "Kelly Swift"
        ],
        "posted_on": "2021-11-16T14:36:43",
        "categories": [
            "Driving test",
            "Learning to drive"
        ],
        "content": [
            {
                "content": "We are launching our third phase of our campaign to recruit more car driving examiners with the aim of reducing waiting times created by the pandemic.",
                "tag": "p"
            },
            {
                "content": "We have reached our next phase to recruit more driving examiners across Great Britain to meet our overall aim of recruiting more than 300 additional examiners.",
                "tag": "p"
            },
            {
                "content": "This will allow us to increase testing further to help reduce the backlog.",
                "tag": "p"
            },
            {
                "content": "You can find out more about these roles  and apply at our dedicated driving examiner recruitment website.",
                "tag": "p"
            },
            {
                "content": "But what is it like to be a driving examiner?",
                "tag": "p"
            },
            {
                "content": "Kelly Swift, 51, started as a driving examiner at Weston-super-Mare Driving Test Centre in June this year.",
                "tag": "p"
            },
            {
                "content": "She tells us her experience of the recruitment and training process, and how she’s finding her new role.",
                "tag": "p"
            },
            {
                "content": "What did you do prior to this role?",
                "tag": "h2"
            },
            {
                "content": "I was running my own small business, a cafe in Somerset with my partner, so lots of customer service and quality control!",
                "tag": "p"
            },
            {
                "content": "Prior to that I worked in a 6th form college where I gave learning and career advice to young adults. Both experiences have been really helpful in my new role as a driving examiner!",
                "tag": "p"
            },
            {
                "content": "What drew you to the role? ",
                "tag": "h2"
            },
            {
                "content": "I didn’t know anything about driving tests, except my own experience of taking the test many years ago and my daughter’s test more recently.",
                "tag": "p"
            },
            {
                "content": "When delving a little deeper, I discovered a focus on customer service and sound decision-making was needed to be an examiner – 2 things which I felt I could bring to the table!",
                "tag": "p"
            },
            {
                "content": "I also found the road safety aspects and the opportunity to learn a challenging new set of skills very appealing.",
                "tag": "p"
            },
            {
                "content": "How was the recruitment process?",
                "tag": "h2"
            },
            {
                "content": "My experience of the recruitment process was a good one, everything seemed to go smoothly and the online interview worked well.",
                "tag": "p"
            },
            {
                "content": "I applied in February 2021 and took up my post at the end of June 2021 having done an online application, a competency-based assessment, a virtual interview and an assessment drive.",
                "tag": "p"
            },
            {
                "content": "The assessment drive was by far the most nerve-wracking thing for me as a driver who has had no tuition for over 30 years!",
                "tag": "p"
            },
            {
                "content": "What about the training?",
                "tag": "h2"
            },
            {
                "content": "Training consisted of 2 weeks virtual training and 4 weeks face-to-face training at Slough Driving Test Centre.",
                "tag": "p"
            },
            {
                "content": "I must confess I was worried about what the virtual training would be like, but it exceeded all my expectations and set the scene for what was to come.",
                "tag": "p"
            },
            {
                "content": "I was lucky enough to be part of a great group who really came together to support each other through the ups and downs! We had a mixture of backgrounds and skills, which was an advantage as we brought different strengths and weaknesses.",
                "tag": "p"
            },
            {
                "content": "The face-to-face training is certainly challenging and intense. I learnt an awful lot in a relatively short space of time, which is testament to the skills and knowledge of the great trainers and the support of my new colleagues.",
                "tag": "p"
            },
            {
                "content": "Any memorable moments during the training?",
                "tag": "h2"
            },
            {
                "content": "One memorable moment was when one of our team, who shall remain nameless, asked their ‘candidate’ to ‘abort mission’ when unable to carry out an emergency stop. It was like we were working for NASA! Brings a smile to my face every time I brief an emergency stop.",
                "tag": "p"
            },
            {
                "content": "How are you finding the role?",
                "tag": "h2"
            },
            {
                "content": "It’s going really well!",
                "tag": "p"
            },
            {
                "content": "I’m enjoying learning the routes, which I found daunting at first, not knowing the area very well. But it’s now falling into place!",
                "tag": "p"
            },
            {
                "content": "I’m also enjoying meeting a wide variety of people and trying to put them at ease as much as possible in high pressure situations.",
                "tag": "p"
            },
            {
                "content": "It’s also rewarding to know we are here to play an important part in reducing wait times for driving tests.",
                "tag": "p"
            },
            {
                "content": "What’s the team like you work with?",
                "tag": "h2"
            },
            {
                "content": "The team has been lovely, supportive and welcoming. Our team is quite small, but it is a great mix of people with half of us being women. Many people assume that most examiners are men but this isn’t the case! Half the people I trained with were also women.",
                "tag": "p"
            },
            {
                "content": "Any challenges?",
                "tag": "h2"
            },
            {
                "content": "A couple of hairy moments in the car with candidates have reminded me how important the role is for road safety.",
                "tag": "p"
            },
            {
                "content": "If I had a pound for every time a friend said: ‘Oh, I couldn’t do that, I’d be too scared!’ However, the training has really helped with mitigating the risks and learning to anticipate and manage effectively.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2021/11/16/car-driving-examiners-whats-the-role-like/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "DVSA is launching its third phase of its campaign to recruit more car driving examiners with the aim of reducing waiting times created by the pandemic."
    },
    {
        "title": "The Farming Investment Fund launches today ",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2021-11-16T14:12:59",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "I’m pleased to say that the Farming Investment Fund launches today. ",
                "tag": "p"
            },
            {
                "content": "This £27 million fund provides grants to farmers, growers, and foresters (including related contractors) so that they can invest in the things they need to improve productivity and enhance the natural environment. ",
                "tag": "p"
            },
            {
                "content": "This includes new equipment, technology, and infrastructure. ",
                "tag": "p"
            },
            {
                "content": "The Farming Investment Fund is made up of 2 parts: ",
                "tag": "p"
            },
            {
                "content": "In this post, I'll share details of how to apply and how we've adapted following feedback from farmers.",
                "tag": "p"
            },
            {
                "content": "The Farming Equipment and Technology Fund ",
                "tag": "h2"
            },
            {
                "content": "The Farming Equipment and Technology Fund is the new way for us to provide small productivity grants to farmers. ",
                "tag": "p"
            },
            {
                "content": "We’ve based the scheme on the old small productivity grants scheme, but we’ve made some important changes based on feedback from farmers. ",
                "tag": "p"
            },
            {
                "content": "Increasing the number of items on the list from 85 to 120 ",
                "tag": "h4"
            },
            {
                "content": "We’ve made this change to better reflect the needs of all agricultural sectors including horticulture and forestry. We will keep this list under review and will continue to add and remove items as the fund evolves between rounds. ",
                "tag": "p"
            },
            {
                "content": "Reducing the minimum to £2,000 ",
                "tag": "h4"
            },
            {
                "content": "Small farmers found the minimum grant at £3,000 in the Countryside Productivity Small Grant (CPSG) was too high, so we’ve reduced the minimum to £2,000.  ",
                "tag": "p"
            },
            {
                "content": "Increasing the maximum grant to £25,000 ",
                "tag": "h4"
            },
            {
                "content": "Increasing this figure allows us to add higher value items, but also larger variants of existing items, for example a wider range of direct drill sizes. ",
                "tag": "p"
            },
            {
                "content": "Adding contractors ",
                "tag": "h4"
            },
            {
                "content": "We added contractors to the list of eligible applicants on the Farming Equipment and Technology Fund (including those serving livestock, dairy, arable and horticultural sectors). ",
                "tag": "p"
            },
            {
                "content": "This reflects the many different methods employed in modern farming businesses and we hope this will allow equipment purchased through the fund to benefit more farmers. ",
                "tag": "p"
            },
            {
                "content": "Changing the ‘all or nothing’ rule ",
                "tag": "h4"
            },
            {
                "content": "We changed the rules to allow applicants to remove items in certain cases. This could be where items can be bought as a package rather than separately, or where they have selected the wrong item or where manufacturers are unable to deliver all the items within the claim deadline. ",
                "tag": "p"
            },
            {
                "content": "In these situations, we will look at requests to remove items on a case-by-case basis, subject to the grant requested still being above the minimum grant (£2,000).  ",
                "tag": "p"
            },
            {
                "content": "Animal Health and Welfare ",
                "tag": "h4"
            },
            {
                "content": "As part of the Animal Health and Welfare Pathway, we will be launching a new expanded grant offer late next year to co-fund investment in equipment, technology and infrastructure that will improve animal health and welfare. ",
                "tag": "p"
            },
            {
                "content": "We will soon launch an online suggestions box to give farmers, vets, academics and other industry stakeholders the opportunity to suggest which capital items are included. While we finalise the full offer, we will continue to fund items from Countryside Productivity Small Grant that improve animal health and welfare through Farming Equipment and Technology Fund. ",
                "tag": "p"
            },
            {
                "content": "Slurry management ",
                "tag": "h4"
            },
            {
                "content": "We have also provided farmers with an important initial offer to upgrade their slurry management systems through an expanded slurry equipment offer. ",
                "tag": "p"
            },
            {
                "content": "Offering strong environmental benefits, we will build on this through the offer of grants for additional infrastructure and equipment as part of future rounds of the fund. ",
                "tag": "p"
            },
            {
                "content": "We believe these changes maintain the integrity of the scheme while addressing the key concerns raised by farmers and stakeholders. ",
                "tag": "p"
            },
            {
                "content": "We are still keen to hear from farmers as we continue to develop and evolve the fund through future rounds. ",
                "tag": "p"
            },
            {
                "content": "The Farming Transformation Fund",
                "tag": "h2"
            },
            {
                "content": "Today we are opening the Water Management theme. This theme is dedicated to arable and horticultural businesses growing, or intending to grow, irrigated food crops, ornamentals or forestry nurseries. ",
                "tag": "p"
            },
            {
                "content": "This offers grants towards capital items to improve farm productivity through more efficient use of water for irrigation, and to secure water supplies for crop irrigation by constructing on-farm reservoirs and adopting irrigation application equipment. ",
                "tag": "p"
            },
            {
                "content": "We have reduced the maximum grant available to £500,000 (the minimum remains at £35,000) to enable us to ensure funding is available to support the widest number of farmers, whilst still being committed to supporting higher value projects which align to the fund’s objectives. Applicants may undertake larger projects, but the grant ceiling will be £500,000. ",
                "tag": "p"
            },
            {
                "content": "This theme will be followed by further themes and grants in the coming months. ",
                "tag": "p"
            },
            {
                "content": "Online checker",
                "tag": "h4"
            },
            {
                "content": "We've created an online checker for the Farming Transformation Fund to determine eligibility and the likelihood of success before submitting an application. ",
                "tag": "p"
            },
            {
                "content": "Check if you can apply for a Farming Transformation Fund Water Management grant",
                "tag": "p"
            },
            {
                "content": "Find out more, get involved, apply",
                "tag": "h2"
            },
            {
                "content": "Webinar",
                "tag": "h4"
            },
            {
                "content": "I’ll be presenting information about the Farming Investment Fund and taking questions with my colleagues during a webinar on Mon 22 November 2021. ",
                "tag": "p"
            },
            {
                "content": "Sign up for the webinar",
                "tag": "p"
            },
            {
                "content": "Q&A",
                "tag": "h4"
            },
            {
                "content": "Defra's Future Farming and Countryside Programme Director, Janet Hughes, answered questions about the Farming Investment Fund on the Farming Forum.",
                "tag": "p"
            },
            {
                "content": "Read the questions from farmers and Janet's responses",
                "tag": "p"
            },
            {
                "content": "Co-design",
                "tag": "h4"
            },
            {
                "content": "To ensure that both funds remain relevant to the industry, we’ll continue to engage with farmers and growers. ",
                "tag": "p"
            },
            {
                "content": "To get involved, email ffcpcodesign@defra.gov.uk ",
                "tag": "p"
            },
            {
                "content": "Make an application",
                "tag": "h4"
            },
            {
                "content": "Apply for funding on GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/11/16/the-farming-investment-fund-launches-today/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "I’m pleased to say that the Farming Investment Fund launches today. The fund provides grants to farmers, growers, and foresters (including related contractors) so that they can invest in the things they need to improve productivity and enhance the natural environment. In this post, I'll share how you can apply and find out more."
    },
    {
        "title": "Integrated Marine Management – Working with People for Nature",
        "authors": [
            "Karen Leech, Blue Belt Programme"
        ],
        "posted_on": "2021-11-16T12:15:22",
        "categories": [
            "Blue Belt"
        ],
        "content": [
            {
                "content": "Marianne Teoh, Senior Integrated Marine Manager, Blue Belt Programme",
                "tag": "p"
            },
            {
                "content": "One of the newest recruits to the Blue Belt Team is Marianne Teoh. Marianne is an interdisciplinary scientist and marine manager, who joined us from Fauna & Flora International in Cambodia, where she managed and developed marine conservation projects and Marine Protected Areas (MPAs) with fishing communities, NGOs and the government agencies.  She led the development of a programme of work supporting a network of MPAs, with integrated projects to protect vulnerable habitats, tackle marine litter, reduce endangered species by-catch and trade, address financing gaps, and support the development of sustainable coastal enterprises.",
                "tag": "p"
            },
            {
                "content": "Marianne joined the Integrated Marine Management Team earlier this year, to support UK Overseas Territories who have joined the Blue Belt Programme, and partner countries under the new Ocean Country Partnership Programme in reaching their MPA objectives. We asked Marianne how she came to work in this sector and what ‘integrated marine management’ means to her. Here is her story:",
                "tag": "p"
            },
            {
                "content": "“During and after my academic studies, I worked with environmental and research groups in London, Indonesia and Malta, learning a breadth of approaches from marine algae genetics to coral reef surveys. Becoming motivated by how science and local knowledge is used in practice to solve coastal challenges, I began engaging with community-based conservation and small-scale fisheries initiatives.  I supported Blue Ventures’ work in Madagascar, looking at how the carbon value of mangroves could benefit coastal livelihoods and conservation initiatives, before moving to an island in Cambodia to work with a local community-based non-profit organisation.  There, I supported the management and monitoring of what became the country’s first multiple-use MPA, designed to support sustainable fishing livelihoods and protect biodiversity. This led to my work with the non-profit Fauna & Flora International, leading a coastal-wide marine programme with a collective of partners.",
                "tag": "p"
            },
            {
                "content": "Throughout my career so far, my focus has been on people and nature – which I believe are the cornerstone of an integrated approach to marine management under both the Blue Belt Programme and the new Ocean Country Partnership Programme.",
                "tag": "p"
            },
            {
                "content": "To me, integrated marine management means bringing people together to amplify impact for our oceans and those dependent upon its resources. It’s an inclusive approach to planning and management that balances marine conservation and sustainable resource use, considering social, cultural and economic impacts, as well as ecological. Each MPA and community I’ve worked with is totally unique, which makes the job diverse, fun and challenging!",
                "tag": "p"
            },
            {
                "content": "I’d recommend this job to anyone. Some examples of activities and work that I’ve most enjoyed include:",
                "tag": "p"
            },
            {
                "content": "Oceans play a crucial role in human welfare, providing social, economic, and environmental benefits to the world’s growing population. The challenges and pressures are multiple and rising, and ocean-related industries like fisheries, aquaculture and tourism are growing.  Marine managers need an inclusive and collaborative approaches to science, policy, and management, and need to be able to work with multiple sectors and industries to develop and support solutions that work.",
                "tag": "p"
            },
            {
                "content": "People often think that my job is working with nature. In fact, it’s about working with people, for nature. Protecting the environment is a social process – you have to love working with people to do this job.",
                "tag": "p"
            },
            {
                "content": "It is this human dimension of environmental conservation that really drives me, whether working with fishers, meeting with governments and partners to solve problems and design work, supporting students and scientists on surveys, or developing new programmes with new partners.",
                "tag": "p"
            },
            {
                "content": "Marine management is an ever-evolving discipline, and you never stop learning. A new adventure starts this November, when I set sail on the RRS Discovery for a two-month journey with the Blue Belt team, UK Overseas Territory partners and other ocean experts to explore and monitor the waters of Ascension and St Helena, assessing threats and collecting evidence to address ocean conservation issues.",
                "tag": "p"
            },
            {
                "content": "It is a privilege to work with and learn from our partners in the UK Overseas Territories, and I am excited to work with partner countries under the new Ocean Country Partnership Programme. I hope that by continuing to support collaborative approaches, with local needs at their core, we can continue to bring real and sustainable benefits to the territories, countries, and their people.”",
                "tag": "p"
            },
            {
                "content": "Follow the RRS Discovery team (#DY143), Marianne (@marianne_teoh) and the Blue Belt Programme (@ukgovbluebelt) on their ocean expedition from November 2021 to January 2022.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Credit: Paul Colley / Fauna & Flora International",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Credit: Marianne Teoh",
                "tag": "p"
            },
            {
                "content": "Credit: Fauna & Flora international",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2021/11/16/integrated-marine-management-working-with-people-for-nature/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Marianne Teoh, Senior Integrated Marine Manager, Blue Belt Programme One of the newest recruits to the Blue Belt Team is Marianne Teoh. Marianne is an interdisciplinary scientist and marine manager, who joined us from Fauna & Flora International in Cambodia, …"
    },
    {
        "title": "World Prematurity Day: The day everything changed ",
        "authors": [
            "Carla Giudice, Deputy Director (Test, Trace, Protect), Welsh Government"
        ],
        "posted_on": "2021-11-16T09:53:44",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "With 1 in 13 babies in the UK born early (before 37 weeks), Carla Giudice shares five ways the Civil Service can best support colleagues with premature babies. ",
                "tag": "h3"
            },
            {
                "content": "My journey into parenthood started unconventionally. My pregnancy in 2016 was unexpected, and I relocated from London to Cardiff, commuting to our Westminster office for part of my week. At 29 weeks, I had a restless night’s sleep after the long train journey home – not unusual during pregnancy but something didn’t feel right. I couldn’t feel any kicks. ",
                "tag": "p"
            },
            {
                "content": "The next morning I spent hours waiting at the hospital, scrolling through my BlackBerry (a sign of the times)  and apologising to my boss for my absence. As I entered the room for my scan, I looked over the radiographer’s shoulder, towards the clock, calculating whether I’d make my next meeting. ",
                "tag": "p"
            },
            {
                "content": "The midwife had confirmed a heartbeat and seemed relaxed.  But then I spotted her requesting a second opinion. An army of healthcare staff suddenly filled the tiny room. ",
                "tag": "p"
            },
            {
                "content": "“Sorry - you will need to stay in hospital until this baby is born.”",
                "tag": "p"
            },
            {
                "content": "The consultant had barely finished his words as I felt the room closing in. How could I stay in hospital for more than 10 weeks? What was wrong with my baby? She slowly explained my baby had restricted growth and stopped receiving nutrients from my placenta. I needed to rest, receive treatment to prepare for an early delivery and be continuously monitored. ",
                "tag": "p"
            },
            {
                "content": "Early arrival ",
                "tag": "h4"
            },
            {
                "content": "I spent a week on the antenatal assessment unit, having reluctantly informed my boss I wouldn’t be returning to work before my baby’s arrival. Suddenly my world turned upside down again. ",
                "tag": "p"
            },
            {
                "content": "This time, the doctors weren’t happy with my baby’s heart rate and transferred me to the delivery suite. A decision was made the next morning to deliver my baby by emergency c-section. Baby Luca arrived 10 weeks early, weighing 2lbs 10oz and was whisked straight to the neonatal unit. ",
                "tag": "p"
            },
            {
                "content": "Supporting parents ",
                "tag": "h4"
            },
            {
                "content": "Within a week, I’d gone from my desk at the heart of Westminster to feeling alone and isolated in hospital without my baby at my side. I gave birth before I had even read my baby books, hosted my baby shower or attended any birthing classes. ",
                "tag": "p"
            },
            {
                "content": "Nothing prepared me for the next six weeks when Luca remained in hospital and I had to leave him every day to go home. I never expected to find myself in this situation – so it isn’t surprising my colleagues weren’t entirely sure how to react either. ",
                "tag": "p"
            },
            {
                "content": "To mark World Prematurity Day, I want to share my reflections on how colleagues can support new parents of premature babies, ensuring that we look after everyone who forms part of our Skilled Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Congratulate the new arrival",
                "tag": "h4"
            },
            {
                "content": "Parents of premature babies are still parents. If the parent reached out and shared their news, recognise the arrival of their child. Celebrate the birth like you usually would (sending cards and balloons) – but flowers should be avoided, as parents will spend most of their time at the hospital. My director reached out directly and asked if he could visit me in hospital with his daughter. It meant a lot that he made the effort to check on my welfare – and the toy his daughter gave my baby is still one of our treasured possessions.  ",
                "tag": "p"
            },
            {
                "content": "Don’t expect a reply",
                "tag": "h4"
            },
            {
                "content": "Many preemie parents are inundated with kind messages in the early days – but parents can feel overwhelmed if they’re unable to reply to everyone. Send a supportive message letting them know you’re thinking of them, adding a disclaimer that you don’t expect a response. ",
                "tag": "p"
            },
            {
                "content": "Prematurity doesn’t end at discharge",
                "tag": "h4"
            },
            {
                "content": "Taking your baby home is an eagerly anticipated milestone for parents, but often doesn’t mark the end of ongoing check-ups for premature babies. Parents may need adjustments and a little extra support on their return to work to balance their responsibilities, such as flexible working patterns or a phased return. I used my leave to return to work through a phased approach, alongside compressed hours. This helped me transition Luca to childcare slowly and manage ongoing health issues.  ",
                "tag": "p"
            },
            {
                "content": "Remind parents of HR support and entitlements ",
                "tag": "h4"
            },
            {
                "content": "We are fortunate as civil servants to have access to a wealth of wellbeing support, including the Employee Assistance Programme. Line managers should provide details for EAP and support directly to the new parents whilst on leave, which they can access if they wish. ",
                "tag": "p"
            },
            {
                "content": "I also accessed my full ‘keep in touch day’ entitlement (allowing every new mum to work up to 10 days without bringing maternity leave to an end), which really helped me process the abrupt start to my leave. This was also helpful financially as Luca’s early arrival impacted my maternity budgeting. ",
                "tag": "p"
            },
            {
                "content": "My son is now a happy, healthy five-year-old but he’s spent time in hospital every year since his arrival. Thankfully, this has been no more than several days to provide breathing support.  ",
                "tag": "p"
            },
            {
                "content": "Supportive managers",
                "tag": "h4"
            },
            {
                "content": "Since my return to work, I’ve had consistently supportive managers who’ve helped me balance my career alongside caring responsibilities. Through their support and adjustments, I’ve achieved two promotions since my maternity leave. ",
                "tag": "p"
            },
            {
                "content": "I feel proud that as part of A Modern Civil Service, my department looks after staff and empowers them to thrive through stressful personal events to be able to work effectively. I hope other civil servants will provide the same consideration to fellow preemie parents.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/11/16/world-prematurity-day-the-day-everything-changed/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "With 1 in 13 babies in the UK born early (before 37 weeks), Carla Giudice shares five ways the Civil Service can best support colleagues with premature babies.  My journey into parenthood started unconventionally. My pregnancy in 2016 was unexpected, …"
    },
    {
        "title": "We’re awarding funding to 9 projects through Round 5 of the Local Digital Fund",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2021-11-16T09:30:58",
        "categories": [
            "Local Digital",
            "Local Digital Fund"
        ],
        "content": [
            {
                "content": "Today we’re pleased to announce the 9 council-led digital projects that will be awarded funding through Round 5 of the Local Digital Fund.",
                "tag": "p"
            },
            {
                "content": "The aim of the Local Digital Fund is to help councils transform their digital services in line with the Local Digital Declaration. This latest funding round opened on 6 September 2021 and received 49 applications from 40 councils in just three weeks.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we’re going to introduce the successful projects from Round 5 and let you know how to follow their progress.",
                "tag": "p"
            },
            {
                "content": "What we set out to fund through Round 5",
                "tag": "h2"
            },
            {
                "content": "In keeping with our mission to fund projects that address shared local service challenges in common, reusable ways, we asked applicants to submit bids under one of two themes: development platforms and software. We also asked that projects under both themes be in either alpha or beta phase.",
                "tag": "p"
            },
            {
                "content": "Theme 1: Development platforms",
                "tag": "h3"
            },
            {
                "content": "The projects that applied under this theme will explore how modern development platforms can enable councils to design and build different types of front-facing services by themselves. This will be with the purpose of meeting local needs, rather than having to rely on a supplier.",
                "tag": "p"
            },
            {
                "content": "No partners are required, which means we can focus on individual councils. However we are looking for solutions that are modular and shareable.",
                "tag": "p"
            },
            {
                "content": "Theme 2: Software",
                "tag": "h3"
            },
            {
                "content": "The projects that applied under this theme will explore the development of new software solutions or services to address inflexible and legacy software, and/or to help reduce their cyber vulnerability.",
                "tag": "p"
            },
            {
                "content": "A lead council and council partners are required under this theme so that solutions can cater for different local needs, and are designed to be reusable by other councils.",
                "tag": "p"
            },
            {
                "content": "You can read more about how we developed this funding round in an earlier blog post.",
                "tag": "p"
            },
            {
                "content": "How we chose the successful projects",
                "tag": "h2"
            },
            {
                "content": "Once the fund had closed and applications had been sifted, we invited 9 shortlisted projects to attend a virtual panel interview with members of the Local Digital Collaboration Unit and the wider department.",
                "tag": "p"
            },
            {
                "content": "After deliberation, the successful projects were chosen based on their ability to:",
                "tag": "p"
            },
            {
                "content": "The winning projects join the 35 collaborative projects we have already funded since the Local Digital Fund launched in 2018. This includes the collaborative project LocalGovDrupal, which has developed a shared pool of code, resources, research and expertise that can reduce the cost of building a new council website by up to 80%, while ‘delivering great digital experiences to citizens’. The project recently concluded their beta phase and can now count 19 councils and 7 suppliers among their community.",
                "tag": "p"
            },
            {
                "content": "The successful projects",
                "tag": "h2"
            },
            {
                "content": "A total of £2,329,968 of funding will be awarded to the following projects.",
                "tag": "p"
            },
            {
                "content": "Please note, some of the project names may change once work begins.",
                "tag": "p"
            },
            {
                "content": "Round 5 alpha projects",
                "tag": "h3"
            },
            {
                "content": "Project: Low-code patterns for housing management\nLed by: London Borough of Redbridge\nFunding awarded: £150,000",
                "tag": "p"
            },
            {
                "content": "This project will explore the development of a housing management platform that enables local authorities to move away from inflexible incumbent housing management solutions.",
                "tag": "p"
            },
            {
                "content": "Project: A community grants service\nLed by: Newcastle City Council\nFunding awarded: £123,320\nThis project seeks to integrate the process of users submitting grant applications with back office systems to ensure a seamless, timely and efficient process.",
                "tag": "p"
            },
            {
                "content": "Project: A digitised brokerage marketplace for child placement in the West Midlands\nLed by: Birmingham City Council\nFunding awarded: £148,135",
                "tag": "p"
            },
            {
                "content": "This project seeks to improve how children’s placement data is captured and analysed. By doing this, important data such as demand supply and cost can be used to enable a more strategic and cost efficient approach to child placement across the region.",
                "tag": "p"
            },
            {
                "content": "Round 5 beta projects",
                "tag": "h3"
            },
            {
                "content": "Project: A task management tool for neighbourhood services staff working in the field\nLed by: Colchester Borough Council\nFunding awarded: £286,000",
                "tag": "p"
            },
            {
                "content": "This project will develop a platform to enable tasks and requests logged online by customers to route directly to officers in the field.",
                "tag": "p"
            },
            {
                "content": "Project: A collaborative platform for care workers and volunteers to support vulnerable individuals\nLed by: Royal Borough of Windsor and Maidenhead\nFunding awarded: £260,113",
                "tag": "p"
            },
            {
                "content": "This project seeks to build a solution to bridge the gap between public sector services and the wider community. This will allow multiple professionals to refer individuals that are in-need, and will alert volunteers that are able to help via a smartphone notification.",
                "tag": "p"
            },
            {
                "content": "Project: Offline data input tool for field working council staff\nLed by: Birmingham City Council\nFunding awarded: £350,000",
                "tag": "p"
            },
            {
                "content": "This project will develop a platform to enable field workers to capture data to present casework in a consistent format, and to provide the ability to assign 'risk markers’ to people or places.",
                "tag": "p"
            },
            {
                "content": "Project: A reusable directory of community services\nLed by: Royal Borough of Greenwich\nFunding awarded: £350,000",
                "tag": "p"
            },
            {
                "content": "This project seeks to develop a reusable directory of community services so that residents can find community services. In addition, it will enable Voluntary and Community Sector (VCS) organisations to easily update and manage information on those services.",
                "tag": "p"
            },
            {
                "content": "Project: Special Education Needs top-up funding service\nLed by: Bristol City Council\nFunding awarded: £312,400",
                "tag": "p"
            },
            {
                "content": "This project will develop a Special Educational Needs top-up funding service to address an inconsistent and inefficient manual assessment and funding application process.",
                "tag": "p"
            },
            {
                "content": "Project: A new digital waste service\nLed by: Rugby Borough Council\nFunding awarded: £350,000",
                "tag": "p"
            },
            {
                "content": "This project will develop a new and flexible digital waste service that integrates front end resident user requests with back office delivery functions.",
                "tag": "p"
            },
            {
                "content": "How to follow the projects",
                "tag": "h2"
            },
            {
                "content": "The funded projects will start this month, with alpha projects expected to produce outputs after 12 weeks and beta projects after 6 months.",
                "tag": "p"
            },
            {
                "content": "We will share regular progress updates on the projects during this time, so make sure to follow all our usual channels:",
                "tag": "p"
            },
            {
                "content": "We’ll also be adding more content to the individual project pages on our website soon, so keep an eye on those!",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2021/11/16/9-projects-awarded-funding-through-local-digital-fund-round-5/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Today we’re pleased to announce the 9 council-led digital projects that will be awarded funding through Round 5 of the Local Digital Fund. The aim of the Local Digital Fund is to help councils transform their digital services in line …"
    },
    {
        "title": "Working part-time as a prison officer",
        "authors": [
            "Jason"
        ],
        "posted_on": "2021-11-16T09:29:30",
        "categories": [
            "Guest post",
            "Personal stories",
            "Ways of working"
        ],
        "content": [
            {
                "content": "As prisons operate 24 hours a day, 7 days a week, prison officers work shifts. Most work full-time, but some prisons offer part-time working. We caught up with Jason who told us what he likes about working part-time.",
                "tag": "p"
            },
            {
                "content": "“I’ve been working part-time as a prison officer at HMP Wayland for about two and a half years now. It’s great, because it means I get to spend more time with my family, including sharing the school runs with my wife. And, because I work a maximum of four days back-to-back, I’ve got plenty of time to rest on my days off – and more energy to entertain the kids when they’re not at school!”",
                "tag": "p"
            },
            {
                "content": "Sharing shift patterns with another part-time officer\n“I work alongside another part-time prison officer and we cover alternative shifts. So, if one of us is working a day shift, the other will cover the night shift. And we’ll swap for our next shift pattern. Also, rather than doing seven nights ‘on’ – like we would if we were full-time – one of us will work four nights, and the other three.”",
                "tag": "p"
            },
            {
                "content": "“I work a variety of day shifts: some days I’ll start at 7.30am and finish at 6pm, and other days I’ll start at 1.30pm and go home at 9pm. Plus I work one weekend a month, and I tend to do a bit of over-time once or twice a month, working around my wife’s work, to make a bit of extra money.”",
                "tag": "p"
            },
            {
                "content": "“Depending on what day of the week my part-time hours fall, I sometimes have to work on public holidays. But so do full-time officers. I’ve got Christmas Day and Boxing Day off this year and am really looking forward to spending the time with my family.”",
                "tag": "p"
            },
            {
                "content": "Planning around family appointments\n“The great thing is that I always know my shift pattern – or ‘detail’ as we call it in prisons – for the next three or four months. This really helps my wife and I plan ahead so we know which of us is available to take our children to dentist or doctors’ appointments, and the like.",
                "tag": "p"
            },
            {
                "content": "Even though my annual leave entitlement is pro rata – roughly half that of a full-time prison officer– I still get a good number of days off. And I get the same employee benefits as full-time officers.”",
                "tag": "p"
            },
            {
                "content": "Time to recharge\n“I enjoy working as a prison officer. It’s something I always wanted to do, and my part-time hours work out really well for me and my family. After my rest days, I’m fully recharged and ready to walk the landings again.”",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2021/11/16/working-part-time-as-a-prison-officer/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "As prisons operate 24 hours a day, 7 days a week, prison officers work shifts. Most work full-time, but some prisons offer part-time working. We caught up with Jason who told us what he likes about working part-time. “I’ve been …"
    },
    {
        "title": "The importance of international engagement for the RPC",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-11-16T09:06:46",
        "categories": [
            "Better regulation",
            "Independent scrutiny",
            "International"
        ],
        "content": [
            {
                "content": "The RPC has worked extensively with international partners since its creation in 2009:",
                "tag": "p"
            },
            {
                "content": "The last year has seen unprecedented disruption due to Covid-19, which has particularly affected our international engagement work. Nevertheless, we have continued to interact with similar organisations across the globe to enhance our knowledge and capability, especially in methodologies and approaches to regulation and scrutiny.",
                "tag": "p"
            },
            {
                "content": "Our international work during Covid travel restrictions",
                "tag": "h2"
            },
            {
                "content": "Our work with international organisations has continued:",
                "tag": "p"
            },
            {
                "content": "In the bilateral space, in recent years we have hosted workshops and discussed regulation and business burden analysis with experts from places as diverse as China, Japan, India, Chile, France and Australia. In Seoul we considered live topics including use of “regulatory sandboxes” and in Reykjavik the potential inclusion of gender impacts in impact assessments.",
                "tag": "p"
            },
            {
                "content": "How successful has virtual engagement been? ",
                "tag": "h2"
            },
            {
                "content": "Whilst RWE and OECD work has transferred seamlessly online, some of the ad hoc engagement that often arises spontaneously from encounters in person has been more difficult to sustain virtually. Existing conferences and arrangements have been suspended, and in many countries regulatory scrutiny practices have been temporarily suspended or streamlined in response to the pandemic. During this period, we have maintained our networks and considered the regulatory approaches taken by different countries.",
                "tag": "p"
            },
            {
                "content": "We have also been working with the Forum of Indian Regulators (FOIR), with RPC members discussing the UK Better Regulation system with the Indian audience, and the FOIR presenting on their own regulatory approach in the UK. We will continue to develop our relationship with this crucial trading partner and we plan to undertake a programme of regulatory support, with colleagues from across the Department for Business, Energy and Industrial Strategy.",
                "tag": "p"
            },
            {
                "content": "Last month we were delighted to join our German counterparts, when they presented Chancellor Angela Merkel with their annual report and reflected on the past five years of their regulatory scrutiny. The Chancellor remarked that “To live together, we need a certain amount of rules. On the other hand, the acceptance of [these rules] should not suffer. Therefore, you have to weigh carefully.”",
                "tag": "p"
            },
            {
                "content": "Over the next year, as travel becomes more feasible, we aim to rebuild our international engagement and continue to drive both multilateral and bilateral relationships to share insights and benchmark approaches.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/11/16/the-importance-of-international-engagement-for-the-rpc/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson comments on the RPC's international work during the Covid pandemic"
    },
    {
        "title": "New funding to combat bullying in education - Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-16T06:30:21",
        "categories": [
            "LGBT+",
            "Relationships and Sex Education",
            "Schools",
            "SEND"
        ],
        "content": [
            {
                "content": "Bullying in any form is unacceptable and can have a devastating effect on children, young people and their families.",
                "tag": "p"
            },
            {
                "content": "That’s why, as anti-bullying week continues, we have confirmed funding for five leading organisations, worth over £1m in total, to support schools and colleges as part of their responsibility to tackle all forms bullying.",
                "tag": "p"
            },
            {
                "content": "We have also launched a new mental health support scheme for school leaders, which will help promote teachers’ wellbeing.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about the new measures announced today.",
                "tag": "p"
            },
            {
                "content": "1. So, what have we announced today?",
                "tag": "h3"
            },
            {
                "content": "Thousands of schools in England are set to benefit from further support, resources, and training to help them combat bullying, promote diversity in children and young people, and improve wellbeing for staff.",
                "tag": "p"
            },
            {
                "content": "Building on the £3.5m the Department has already delivered to charities and organisations to prevent bullying since 2016, the latest funding boost will go towards projects and programmes that tackle bullying focused on protected characteristics including LGBT+, special educational needs and disabilities (SEND), and victims of hate-related bullying.",
                "tag": "p"
            },
            {
                "content": "As part of the department’s wider measures to promote good wellbeing across pupils, teachers and school and college staff, a new support scheme for school leaders is also being launched today, backed by £760,000 of Government funding.",
                "tag": "p"
            },
            {
                "content": "2. Which organisations will receive this new funding for anti-bullying support? ",
                "tag": "h3"
            },
            {
                "content": "Organisations that will receive grants from the Department are:",
                "tag": "p"
            },
            {
                "content": "3. Can I hear more about the support scheme for teachers? ",
                "tag": "h3"
            },
            {
                "content": "The new mental health support scheme for school leaders will be delivered by the charity Education Support and will run from this autumn until March 2023.",
                "tag": "p"
            },
            {
                "content": "The scheme will provide one-to-one counselling and peer support to around 2,000 school leaders, helping those at deputy head level and above with their mental wellbeing.",
                "tag": "p"
            },
            {
                "content": "It builds on a pilot involving over 350 school leaders, which was launched in response to the challenges brought about by the pandemic. Eligible school leaders can access the programme from today through the Education Support website and helpline.",
                "tag": "p"
            },
            {
                "content": "An updated Education Staff Wellbeing Charter will also be published this week, which sets out commitments from the government, Ofsted, education unions and charities, to promote and protect the mental health of the education workforce.",
                "tag": "p"
            },
            {
                "content": "Through the charter, the department pledges to work with the sector to drive down unnecessary workload, improve access to wellbeing resources, and champion flexible working, among a range of actions to support staff wellbeing. The department is now encouraging all state funded schools and colleges to sign up to the charter to create a united approach to supporting staff wellbeing.",
                "tag": "p"
            },
            {
                "content": "4. What else is the government doing to help tackle bullying in education? ",
                "tag": "h3"
            },
            {
                "content": "There are a range of measures in place to combat bullying in the education system. A few of these are outlined below.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/16/new-funding-to-combat-bullying-in-education-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Bullying in any form is unacceptable and can have a devastating effect on children, young people and their families. That’s why, as anti-bullying week continues, we have confirmed funding for five leading organisations, worth over £1m in total, to support …"
    },
    {
        "title": "What you need to know about skills and technical education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-15T19:49:29",
        "categories": [
            "Further education"
        ],
        "content": [
            {
                "content": "We want to make sure that education and training gives people the skills they need to go on to get great jobs that are fulfilling for them and boost the economy.",
                "tag": "p"
            },
            {
                "content": "Today the Education Secretary Nadhim Zahawi opened a debate in the House of Commons on the Skills and Post-16 Education Bill – which is part of the way that we’re making it happen.",
                "tag": "p"
            },
            {
                "content": "But what does that mean in practice? Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "How are you making sure education and training lead to good jobs? ",
                "tag": "h3"
            },
            {
                "content": "In 2019 employers reported that they were unable to fill a quarter of all vacant positions because they couldn’t find people with the right skills.",
                "tag": "p"
            },
            {
                "content": "We are putting employers at the heart of our skills reforms, so that you know that whatever qualification you choose will be giving you the skills and experience that employers are after.",
                "tag": "p"
            },
            {
                "content": "The Bill will also make it a legal requirement for colleges and other providers of technical education and training to work with local employer representative bodies to develop local skills improvement plans to make sure training is meeting the skills needs of employers and local economies. Local skills improvement plans are currently being trailblazed in 8 local areas across the country.",
                "tag": "p"
            },
            {
                "content": "It's confusing to know which courses and qualifications are worthwhile and which aren’t – what are you doing about that?",
                "tag": "h3"
            },
            {
                "content": "All students deserve to know that every course they take is one that employers value and leads to a good job.",
                "tag": "p"
            },
            {
                "content": "There are already high quality technical qualifications on offer, including T Levels, developed with employers and offering a mix of classroom learning and on the job training, and Apprenticeships. The recent Spending Review also announced a £3.8 billion investment in further education and skills across this Parliament – meaning more money for qualifications like T Levels and Apprenticeships and more funding for adults to upskill or retrain.",
                "tag": "p"
            },
            {
                "content": "However, there are currently around 12,000 qualifications at Level 3 and below, which can mean it is confusing for people making choices and for employers trying to understand the skills of prospective employees. By comparison, the Netherlands, Germany and Switzerland, have around 500 or fewer.",
                "tag": "p"
            },
            {
                "content": "That is why we will be simplifying the system. This will mean that funding is stopped for some Level 3 qualifications, including some Applied General qualifications and BTECs. We will continue to fund Applied General or similar qualifications where there is a clear need for them and so that all young people have access to high quality options and, after listening to colleges and providers, we will be delaying any defunding of qualifications by a year so that there’s time for the new T Levels to grow to meet demand.",
                "tag": "p"
            },
            {
                "content": "We also hear that students are being put off taking a T Level because they are worried that they will fail it if they do not reach level 2 in English and maths. While English and maths will remain central to T Level programmes, we do not want to unnecessarily inhibit talented students from taking these great new qualifications, so we have announced today that you will not fail your T Level just because you couldn’t get to Level 2 in English and Maths.",
                "tag": "p"
            },
            {
                "content": "In addition, new powers will also be introduced so that when colleges are failing to deliver good outcomes for their students and communities, we can intervene quickly where needed to ensure colleges improve.",
                "tag": "p"
            },
            {
                "content": "I don’t have time to go to college and study all day – can qualifications and training fit around me?",
                "tag": "h3"
            },
            {
                "content": "We want everyone to be able to the gain the skills they want, when they need them and in a way that works for them, so they can retrain or upskill and access well paid jobs.",
                "tag": "p"
            },
            {
                "content": "The Bill will support the introduction of a Lifelong Loan Entitlement from 2025 that will transform the current student loans system so that adults will be able to access a flexible loan entitlement to the equivalent of 4 years of student loans for higher-level study and training at university or college.",
                "tag": "p"
            },
            {
                "content": "With 80% of 2030’s workforce already in work, it’s important that people can retrain or boost their skills so we can keep up with the new jobs that emerge in future.",
                "tag": "p"
            },
            {
                "content": "The loans will open opportunities for more people to study across their lifetime, for full-time or part-time study, for modules or full qualifications, for high-quality technical qualifications and academic education.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/15/what-you-need-to-know-about-skills-and-technical-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want to make sure that education and training gives people the skills they need to go on to get great jobs that are fulfilling for them and boost the economy."
    },
    {
        "title": "Restoring native tussac grass habitats in the Falkland Islands",
        "authors": [
            "Captain John Gajdus"
        ],
        "posted_on": "2021-11-15T15:15:24",
        "categories": [
            "BFSAI",
            "Environment and Ecology",
            "Falkland Islands"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "One of the major responsibilities shared by DIO and British Forces South Atlantic Islands (BFSAI) is the sustainable management of land and facilities used by British forces in the Falkland Islands. This includes the conservation of some of the islands’ native ecosystems, which provide habitats for rare and threatened species including sea lions, Magellanic penguins, and the tussac-bird and Cobb’s wren.",
                "tag": "p"
            },
            {
                "content": "In September this year, DIO and BFSAI personnel worked in partnership with Falklands Conservation on a vital project to restore the landscape and ecology of Middle Island, near West Falkland.",
                "tag": "p"
            },
            {
                "content": "The decline of the local ecology",
                "tag": "h2"
            },
            {
                "content": "Middle Island, like its neighbour Green Island, was once covered in the endemic tussac grass. A hardy plant that grows in large clumps, often more than two metres high and almost as wide, it once covered shoreline landscapes across the Falkland Islands.",
                "tag": "p"
            },
            {
                "content": "With the introduction of sheep to the islands, the sweet and nutritious tussac grass was ripe for destruction. A combination of over-grazing and damage caused by fires pushed the tussac coverage on Middle Island past a critical point and it began to die back. When tussac cover is removed, it exposes the soil underneath. This is usually peat, which is quickly dried by the incessant winds, turning it to a coarse, barren dust. Picked up by the same winds, this dust then chokes all nearby plant life, further weakening the regional ecosystem.",
                "tag": "p"
            },
            {
                "content": "Working together to re-plant tussac grass habitats",
                "tag": "h2"
            },
            {
                "content": "Saving the coastal habitats of the Falkland Islands from decline is a key objective of the Falklands Conservation organisation. They have been working in partnership with the BFSAI Conservation Group to restore the landscape of Middle Island to its original state by re-planting tussac grass collected from nearby islands.",
                "tag": "p"
            },
            {
                "content": "Each morning over a four day period in early September, a group of volunteers including a number of DIO and BFSAI personnel headed by boat for the islands in the Choiseul Sound, and would spend the morning ‘pulling tillers’. A ‘tiller’ is a section of tussac grass that is formed as a whole and can be safely removed from the larger clump without damaging it or the remainder of the plant.",
                "tag": "p"
            },
            {
                "content": "The volunteers loaded the tillers into sacks which were shipped over to Middle Island, followed by a hike over challenging terrain to the planting location. Once there, they worked in pairs to re-plant the tillers.",
                "tag": "p"
            },
            {
                "content": "Long term impacts",
                "tag": "h2"
            },
            {
                "content": "This replanting work is of vital importance as currently only 1% of the Falklands’ 778 islands are considered intact tussac habitats. Through the collaborative efforts of Falklands Conservation and personnel from the BFSAI Conservation Group and DIO, an area of approximately 200 by 50 metres was planted each day.",
                "tag": "p"
            },
            {
                "content": "Previous years have seen a re-growth success rate of well over 80%. If this year’s plants match that survival rate, the vast majority of the eroded northern shore of the island will be protected against further erosion. Continued efforts over the next two years will complete the work to replant the barren areas, helping to re-establish an ecosystem that supports a wide range of wildlife species.",
                "tag": "p"
            },
            {
                "content": "DIO’s involvement in projects such as these forms a key part of our commitment to becoming an expert in sustainability, climate change and the environment across the UK Defence Estate, both at home and overseas. Keep an eye on our blog for updates on other projects and initiatives through which we are sustainably managing land and facilities on behalf of the UK Armed Forces.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/11/15/restoring-native-tussac-grass-habitats-in-the-falkland-islands/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "  One of the major responsibilities shared by DIO and British Forces South Atlantic Islands (BFSAI) is the sustainable management of land and facilities used by British forces in the Falkland Islands. This includes the conservation of some of the …"
    },
    {
        "title": "Government considering new action on wet wipes",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-15T14:52:39",
        "categories": [
            "plastic",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage in the Daily Mail of our intention to consider strict new standards for wet wipes to prevent dangerous pollution being flushed down our toilets and ending up in our rivers or littering our beaches.",
                "tag": "p"
            },
            {
                "content": "The Government intends to announce a call for evidence on problematic plastics this week, where future policy options that will be explored include a possible ban on wet wipes containing plastic to encourage the public to shift away from single-use items.",
                "tag": "p"
            },
            {
                "content": "Another measure being considered is overhauling wet wipe labels to help consumers dispose of these items correctly. The Government will also examine how we can put the responsibility firmly at manufacturers’ doors to make sure they are doing everything they can to tackle single-use plastics, including litter from cigarette butts.",
                "tag": "p"
            },
            {
                "content": "Single-use plastic plates, cutlery and expanded and extruded polystyrene cups are among a range of items that could be banned in England as part of a new public consultation being launched in the Autumn.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "The UK is a global leader in combatting plastic waste and has already taken major steps to tackle plastic pollution, banning microbeads in rinse-off personal care products, and restricting the supply of single-use plastic straws, stirrers and cotton buds.",
                "tag": "p"
            },
            {
                "content": "Following the huge success of the 5p charge on single-use carrier bags, which cut sales in the main supermarkets by 95% since 2015, we increased the minimum charge to 10p and extended it to all retailers, ensuring we can take billions more bags out of circulation.",
                "tag": "p"
            },
            {
                "content": "Through the Environment Act, the Government is bringing in a wide range of further measures to tackle plastic pollution and litter, including:",
                "tag": "p"
            },
            {
                "content": "We will also introduce a world-leading plastic packaging tax from April 2022, set at £200 per tonne, on plastic packaging which doesn’t meet a minimum threshold of at least 30% recycled content. This will encourage greater use of recycled plastic, leading to increased levels of recycling and plastic waste collection, helping to tackle the problem of plastic waste and protect our environment.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/15/government-considering-new-action-on-wet-wipes/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Government plans for possible new standards for wet wipes"
    },
    {
        "title": "Government Security Awards 2022 - Nominations Now Open!",
        "authors": [
            "Government Security Profession"
        ],
        "posted_on": "2021-11-15T12:25:50",
        "categories": [
            "Awards",
            "Events",
            "Government Security",
            "Professionals"
        ],
        "content": [
            {
                "content": "Dear All,",
                "tag": "p"
            },
            {
                "content": "I am hugely excited to announce the launch of this year’s Government Security Awards. This is a great opportunity to celebrate our Government Security profession, who have worked tirelessly to ensure the highest standards across our function, and I ask for your support in encouraging nominations from across the security community. ",
                "tag": "p"
            },
            {
                "content": "The Government Security Awards are a celebration of success and help us identify and acknowledge exceptional achievements across the Function. They provide an opportunity to champion the hard work, enthusiasm and determination of our people and enable us to share knowledge and best practice right across government. ",
                "tag": "p"
            },
            {
                "content": "This year you will see the addition of a new category, the Diversity & Inclusion Award. Diversity & Inclusion continues to be a huge priority for us within Government Security and we want to celebrate those who are already making great strides and pushing this crucial priority forward.  ",
                "tag": "p"
            },
            {
                "content": "This year’s five categories are: ",
                "tag": "p"
            },
            {
                "content": "If you would like to submit a nomination, contact gsp@cabinetoffice.gov.uk and we will supply you with a nomination form and nomination guidelines, which will cover each award and how to submit a strong application.",
                "tag": "p"
            },
            {
                "content": "Nominations will officially close on Friday 31st December 2021. We will be celebrating virtually this year, with the ceremony taking place in March 2022. ",
                "tag": "p"
            },
            {
                "content": "Last year we received over 100 nominations, which is evidence that there is a huge amount of amazing work happening across the profession that deserves recognition.   In order to recognise the incredible work behind the scenes, we want everyone across the Function to have the opportunity to submit a nomination for the 2022 awards, so please do pass this on to any and all within the function so they can get involved.",
                "tag": "p"
            },
            {
                "content": "Joanna Billan, Deputy Director, Government Security Profession ",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2021/11/15/government-security-awards-2022-nominations-now-open/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "Dear All, I am hugely excited to announce the launch of this year’s Government Security Awards. This is a great opportunity to celebrate our Government Security profession, who have worked tirelessly to ensure the highest standards across our function, and …"
    },
    {
        "title": "Investigating unregistered schools – how you can help",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2021-11-15T12:15:28",
        "categories": [
            "unregistered schools"
        ],
        "content": [
            {
                "content": "Chris Russell, our National Director, Education, explains the work of our unregistered schools taskforce and what you should do if you want to report an illegal, unregistered school. ",
                "tag": "p"
            },
            {
                "content": "Did you enjoy your school days? Whether you recall them with fondness or not, I doubt you went to school in a disused office block or a semi-commercial unit in a drab industrial estate. But believe it or not, some children do.",
                "tag": "p"
            },
            {
                "content": "Did you know that some schools operate under the radar, with no regulation or public oversight? Many of these places are charging parents and cash-strapped local authorities thousands of pounds, and offering a woeful standard of education in return.",
                "tag": "p"
            },
            {
                "content": "Before joining Ofsted, like most people, I wasn’t aware of unregistered schools. These ‘schools’ intentionally operate outside the framework of regulations that protect children’s welfare, safety and education standards.",
                "tag": "p"
            },
            {
                "content": "Unregistered schools are rarely found in purpose-built, high-quality grounds, with all the modern facilities that we expect for our children. Often, they are badly maintained, unsafe and squalid, with poor fire safety and inadequate hygiene facilities.",
                "tag": "p"
            },
            {
                "content": "All children deserve a good education in a good school. But many of these settings are providing a narrow curriculum that does not meet children’s educational needs. This limits their future choices and, if left unaddressed, will have profound consequences for the thousands of children who attend these institutions.",
                "tag": "p"
            },
            {
                "content": "What is an unregistered school?",
                "tag": "h3"
            },
            {
                "content": "An unregistered school is an educational establishment that meets the legal definition of an independent (private) school, but is not registered with the DfE. It’s against the law to run an independent school unless it’s registered with the DfE, which is the regulating body for this kind of school. In fact, anyone who runs an unregistered school is guilty of a criminal offence, which carries a maximum penalty of 6 months’ imprisonment, an unlimited fine, or both.",
                "tag": "p"
            },
            {
                "content": "In law, an ‘independent school’ is an institution that is not a local authority maintained school or a non-maintained special school at which full-time education is provided to either:",
                "tag": "p"
            },
            {
                "content": "Unfortunately, legislation has not kept up with the reality on the ground. Institutions have learned how to operate on the cusp of the law by exploiting loopholes, while government’s ability to regulate them effectively continues to lag behind. This means that in some cases, these places operate in plain sight.",
                "tag": "p"
            },
            {
                "content": "Investigating unregistered schools",
                "tag": "h3"
            },
            {
                "content": "Since we established our Unregistered School’s Taskforce in 2016, we’ve investigated more than 800 institutions and issued over 100 warning notices to owners and managers who run them. We’ve prosecuted 4 of these places with support from the Crown Prosecution Service and the Department for Education (DfE).",
                "tag": "p"
            },
            {
                "content": "However, this is not a widely known problem. Most people are still unaware that there are many hundreds of places providing a full-time education to children with no oversight or assurances about their quality or safety.",
                "tag": "p"
            },
            {
                "content": "Although there’s no reliable data on how many of these places are out there, our investigations show that this is a persistent problem. What we’ve uncovered so far is, I suspect, only the tip of the iceberg. We will continue to work closely with the DfE, local authorities and other agencies to identify and disrupt these places. But we need the support of the public too. ",
                "tag": "p"
            },
            {
                "content": "How to report an unregistered school",
                "tag": "h3"
            },
            {
                "content": "Every single child deserves a decent education. But many children in illegal schools enter the adult world without the knowledge, skills and experience to lead a successful life and play their part in society.",
                "tag": "p"
            },
            {
                "content": "It’s vital that we uncover these schools and either make sure they register – so we can be sure they are safe – or close them down. If we don’t, we risk children being robbed of their life chances.",
                "tag": "p"
            },
            {
                "content": "Remember: unregistered means unsafe.",
                "tag": "p"
            },
            {
                "content": "If you think somewhere might be running as an unregistered school, you should report it to unregisteredschoolreferrals@ofsted.gov.uk so we can investigate.",
                "tag": "p"
            },
            {
                "content": "The unregistered schools team may contact you to find out more information. Just let us know if this is something you want to avoid and we will make sure your privacy is protected.",
                "tag": "p"
            },
            {
                "content": "Find out how to report an unregistered school.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2021/11/15/investigating-unregistered-schools-how-you-can-help/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Chris Russell, our National Director, Education, explains the work of our unregistered schools taskforce and what you should do if you want to report an illegal, unregistered school."
    },
    {
        "title": "NHSD Care Identity Management alpha assessment",
        "authors": [
            "Karina Lewis"
        ],
        "posted_on": "2021-11-15T11:48:45",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: NHSX\nAssessment date: 29 July 2021\nStage: Alpha\nResult: Met\nService provider: NHS Digital",
                "tag": "p"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "This Care Identity Management (CIM) service allows NHS and Care staff to be registered for a ‘Care Identity’ – a digital identity that can then be associated with health and care organisations they work for; assigned access controls that will enable appropriate access to clinical systems and patient information and assigned authentication tokens that allow them to perform multi-factor authentication to these clinical and patient record systems. ",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "This service is for: ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2021/11/15/nhsd-care-identity-management-alpha-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha assessment report for the Care Identity Management service from NHS Digital. This report corresponds to the video assessment observation that took place on 11 November 2021. This is a lightly edited version of the original report to fit the style of this blog. "
    },
    {
        "title": "Letting users tick a ‘none’ checkbox",
        "authors": [
            "Frankie Roberto – Interaction designer, Department for Education"
        ],
        "posted_on": "2021-11-15T11:45:39",
        "categories": [
            "Design System",
            "Interaction Design"
        ],
        "content": [
            {
                "content": "We’ve recently updated the GOV.UK Design System to add a new feature to the existing checkboxes component. This was the result of research and collaboration from across government, and we think it will benefit users in lots of services. If you use checkboxes in your service, here’s some things you should know about adding a ‘none’ option to your questions.",
                "tag": "p"
            },
            {
                "content": "Why we’ve added a ‘none’ option to checkboxes",
                "tag": "h2"
            },
            {
                "content": "We’ve called this feature the ‘none’ checkbox, although you should label this checkbox specifically to suit your service.",
                "tag": "p"
            },
            {
                "content": "Unlike radio buttons which only allow a single answer, checkboxes allow users to select as many options as needed.",
                "tag": "p"
            },
            {
                "content": "Often, it’s fine to answer a question by leaving all of the checkboxes unchecked. However, several teams across government have found a few issues with this.",
                "tag": "p"
            },
            {
                "content": "They saw that:",
                "tag": "p"
            },
            {
                "content": "To solve these issues, several teams started adding checkboxes for users to answer with ‘none’ (the exact wording was different across services) and requiring at least one checkbox to be ticked.",
                "tag": "p"
            },
            {
                "content": "We’ve added further support for this by displaying the ‘none’ checkbox after a small ‘or’ divider. Radio buttons already follow this pattern to help to make it clear that the ‘none’ option is different from the others.",
                "tag": "p"
            },
            {
                "content": "Finally, we also added some JavaScript code to prevent users from ticking the ‘none’ checkbox as well as one of the others. This is to avoid users giving contradictory answers.",
                "tag": "p"
            },
            {
                "content": "When to use this new feature",
                "tag": "h2"
            },
            {
                "content": "Use this new feature wherever services already have a ‘none’ checkbox. It can also replace any guidance that tells users that they can leave all boxes empty.",
                "tag": "p"
            },
            {
                "content": "How to create the ‘none’ answer",
                "tag": "h2"
            },
            {
                "content": "Avoid giving directions like ‘none of the above’, as this implies a visual reference that may not be relevant for users of screen-reading software. Instead, use ‘none of these’ or similar.",
                "tag": "p"
            },
            {
                "content": "Mention part of the question, instead of a generic answer. For example “I’ll be doing none of these activities” instead of just “none of these.”",
                "tag": "p"
            },
            {
                "content": "When writing the question, make sure that it can be answered with all your possible answers, including the ‘none’ option.",
                "tag": "p"
            },
            {
                "content": "Alternatives you should consider",
                "tag": "h2"
            },
            {
                "content": "If the user does not need to see the list to know that none of the options apply, consider asking a filter question first. This helps the user avoid having to scan a page looking for a ‘none’ option, particularly if it’s a long list of checkboxes.",
                "tag": "p"
            },
            {
                "content": "Based on the user’s answer to the filter question, you can either show the list of checkboxes on the next page, requiring at least one to be ticked, or skip the checkboxes entirely.",
                "tag": "p"
            },
            {
                "content": "Further research\n",
                "tag": "h2"
            },
            {
                "content": "Let us know if you find this new feature helpful, and especially if you discover any issues with it via user research. Get in touch with the team, or comment below, if you have any questions or feedback.",
                "tag": "p"
            },
            {
                "content": "Add user research findings by messaging the Design System team on x-gov slack or adding a comment to the GOV.UK design system backlog in Github, where there’s an open issue on checkboxes.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/11/15/letting-users-tick-a-none-checkbox/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "The Department for Education has contributed a new checkbox to the GOV.UK Design System that lets users explicitly tell us none of the other options apply."
    },
    {
        "title": "How I’ve been supported in my trans journey",
        "authors": [
            "Leonardo Gada - Higher Statistical Officer, Data as Statistics, DWP Digital"
        ],
        "posted_on": "2021-11-15T10:33:38",
        "categories": [
            "Data",
            "Diversity",
            "DWP Digital",
            "Transgender awareness"
        ],
        "content": [
            {
                "content": "I’ve worked as a data statistician at DWP Digital for the last two years and earlier this year I took on a voluntary role in a:gender, the network supporting all trans and intersex staff across government. I have the freedom to carry out this role as part of my full-time job.",
                "tag": "p"
            },
            {
                "content": "Starting my transition at work ",
                "tag": "h2"
            },
            {
                "content": "I started my transition at work in March 2020, just as the pandemic took hold and we were all asked to work from home. To begin with, I want to stress that in DWP I’ve been supported by everyone massively.",
                "tag": "p"
            },
            {
                "content": "I’m Italian, so not being a British citizen meant I also had some added hurdles to overcome. I never admitted this openly at work, but not having my family close to me added to an almost unsustainable amount of stress and anxiety. It was a real struggle at that time, but I also knew that everyone was doing all they could to help me. Despite that, I want whoever reads this to know it was all worth it and I would do it again, ten times over if needs be, to get to where I am now. I had everything to gain and nothing to lose by becoming my real self.",
                "tag": "p"
            },
            {
                "content": "So much colleague support",
                "tag": "h2"
            },
            {
                "content": "My line manager really went above and beyond through an exhausting process that lasted for months. She has been an incredible ally, both practically by going through each step of the process with me and emotionally as I went through this remarkable journey. She’ll probably read this and tell you she doesn’t deserve this much recognition, but she does!",
                "tag": "p"
            },
            {
                "content": "My team leader was also fantastic, always checking in with me to find out how I was doing and being very understanding of the situation. I’ll never forget the day I told her my intention to transition, expecting to have to argue my case to start the procedure at work and ‘justify myself’, but that never happened. She simply listened to what I had to say and said “Okay, so what do you need us to do now? Let me know if there is anything I can do.”",
                "tag": "p"
            },
            {
                "content": "All my colleagues have been amazing. I asked for a communication to go out to inform them about my transition and preferred name, I then went on leave. When I came back it was an early-August morning I’ll never forget. My inbox was flooded with messages of support. I’ve saved them all in a special folder.",
                "tag": "p"
            },
            {
                "content": "Working through the pandemic ",
                "tag": "h2"
            },
            {
                "content": "When the pandemic began, my team created a WhatsApp group to keep in touch more easily. We often ran quizzes at the beginning of online meetings to keep in touch and remain positive, despite all that was happening. I think everyone felt the impact of the restrictions and we were all aware that being kind and showing understanding was the only way to go.",
                "tag": "p"
            },
            {
                "content": "A supportive workplace in a difficult time",
                "tag": "h2"
            },
            {
                "content": "I’m not trying to sell this as an easy process though. It was hard to find someone that could guide me through the legalities of it. There is a lot that needs to be improved for trans people in the UK, but what’s in place works and achieves results.",
                "tag": "p"
            },
            {
                "content": "Often being trans means you need to become your own GP, therapist, lawyer, and secretary. It’s like having another full-time job, phone calls and emails included. On this note if you need help with understanding how being an immigrant and transitioning fit together, please get in touch with me, I’d love to help and my personal experience may be useful.",
                "tag": "p"
            },
            {
                "content": "What I want everyone to know is that gender-diverse people and transgender people are valued in DWP. There’s guidance, policies and set procedures to help people like us through this incredible, crazy, scary, and rewarding journey. And there are plenty of amazing supportive people here. This has helped me to feel happy, and everyone deserves to feel happy.",
                "tag": "p"
            },
            {
                "content": "We have plenty of information on our internal intranet pages and the transgender page has been recently refreshed. I’ve visited the pages and think they’re clear and complete. For more support there are networks such DWP Pride, the DWP LGBT+ staff network, and outside of DWP there’s a:gender that can help with navigating the process, both in practice and emotionally.",
                "tag": "p"
            },
            {
                "content": "I’ll also leave my contact here in case you wish to get in touch. I might not be able to help you directly but can signpost you to the right person. leonardo.gada@dwp.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/11/15/how-ive-been-supported-in-my-trans-journey/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Data statistician Leo talks about his transition at work to mark Transgender Awareness Week. Find out how he navigated the process during the pandemic. "
    },
    {
        "title": "Overcoming Personal and Professional Barriers: Your next Junior Leaders Networking Event",
        "authors": [
            "Ian Barton"
        ],
        "posted_on": "2021-11-15T10:14:20",
        "categories": [
            "East, South East & London"
        ],
        "content": [
            {
                "content": "The next Junior Leaders Networking Event (JLNE) is a Lunch and Learn session taking place on Tuesday 30 November 2021.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "JLNE is aimed at colleagues in the AO to EO grades from across government departments. It operates across the East, South East and London and provides junior leaders with the opportunity to network with peers in other departments, learn from senior leaders and access tools to enhance both their personal and professional development.",
                "tag": "p"
            },
            {
                "content": "From 2020, JLNE went virtual due to the pandemic and each event has been well attended and received. We continue the trend, using Microsoft Teams, which offers the event to many more attendees than if it was face to face.",
                "tag": "p"
            },
            {
                "content": "Why attend?",
                "tag": "h4"
            },
            {
                "content": "Join us at our final 2021 JLNE event. It will be an opportunity to hear from 3 inspiring speakers.",
                "tag": "p"
            },
            {
                "content": "It will also be a time to self-reflect on this year, discover tips on overcoming imposter syndrome and addressing professional barriers and time for Q & A.",
                "tag": "p"
            },
            {
                "content": "What is Imposter Syndrome?",
                "tag": "h4"
            },
            {
                "content": "Have you ever felt …",
                "tag": "p"
            },
            {
                "content": "If so, you may be suffering from imposter syndrome.",
                "tag": "p"
            },
            {
                "content": "Imposter syndrome is the name given to the persistent feelings of self-doubt that many people experience, which may hold them back from achieving their full potential at work.",
                "tag": "p"
            },
            {
                "content": "Hannah O’Sullivan and Leah Clarkson will be leading this event. Hannah and Leah are part of the Home Office Gender Equality Network and have been leading a project on imposter syndrome since early 2020.",
                "tag": "p"
            },
            {
                "content": "The session",
                "tag": "h4"
            },
            {
                "content": "Please note that you must be able to access Microsoft Teams via the app or browser to join this online event. Please use your work email address to register on Eventbrite. If you are unable to access Microsoft Teams on your work device, you may wish to join using a personal device. All links will be sent at least 24 hours prior to the event.",
                "tag": "p"
            },
            {
                "content": "Please discuss attendance at this event with your line manager.",
                "tag": "p"
            },
            {
                "content": "If having booked a ticket you are no longer able to attend, please ensure you cancel your ticket promptly, so another colleague has the opportunity to join the session.",
                "tag": "p"
            },
            {
                "content": "Find out more about our past offerings at JLNE past events",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/11/15/overcoming-personal-and-professional-barriers-your-next-junior-leaders-networking-event/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Our next Junior Leaders Networking Event takes place on Tuesday 30 November and will focus on helping you overcome the personal barriers which may hold you back from achieving your full potential."
    },
    {
        "title": "MP Roundtable with the RPA - Tim Farron MP (Westmorland and Lonsdale)",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-11-15T10:12:38",
        "categories": [
            "Agricultural Transition",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Café Ambio, Junction 36 at the Rural Auction Centre in Crookland was the perfect place to host our biggest MP Roundtable yet. With a huge turn out of over 100 farmers and land managers, this was a bit of a different event to normal. Less intimate than some of our smaller sessions, but great to see such a turn out from the farming community, particularly recognising that the timing of the event meant that many will have had to choose to give up their valuable time to share views.",
                "tag": "p"
            },
            {
                "content": "Tim Farron MP kindly hosted us in his constituency and provided everyone with a warm welcome. He has been the MP for Westmorland and Lonsdale since 2005 and has been described by the NFU as ‘a true ally of farmers’. First up to speak was Paul Caldwell, CEO of the RPA, to give an introduction on what the event was all about. As with our previous Roundtables, Paul explained what we were there to do - provide an update from the RPA, to give more details about the Agricultural Transition Plan and offer an opportunity for farmers and land agents to ask questions and provide feedback.",
                "tag": "p"
            },
            {
                "content": "Paul, Sandy Kapila and Martin Fagan (from the RPA Leadership Team) outlined the RPA 5-year strategy and stressed our ambition to build a different relationship with farmers, highlighting some of ways the Agency was transforming the way it worked with rural communities. 2021 saw us attend the most shows and events yet, and we got some really valuable insight from our customers which is helping to shape how we approach things in the future.",
                "tag": "p"
            },
            {
                "content": "The attendees were also given an update, from Louise Maguire from Future Farming Countryside Programme in Defra, on the work underway on the environmental land management schemes i.e. Sustainable Farming Incentive (SFI), Local Nature Recover and Landscape Recovery. The SFI pilot was launched in July 2021 and the Westmorland and Lonsdale constituency has 14 farms involved. Paul Caldwell confirmed that the SFI will be open to everyone next year and we’re using feedback from the pilot to make it a more attractive approach to everyone. The RPA will also be working on how they can support people through the application process.",
                "tag": "p"
            },
            {
                "content": "After the presentations, we moved onto a lengthy Q&A session. The attendees raised insightful points around the environmental land management schemes, food production and food security, which were the hot topics of the evening.",
                "tag": "p"
            },
            {
                "content": "A consistent theme throughout the Q&A session was the needs of tenant farmers; the impact of BPS reductions on upland farmers; incentivising food production; and a lack of recognition of the work that farmers do. While we are working on these areas we know there is more to do and we committed to feedback to Ministers and policy officials.",
                "tag": "p"
            },
            {
                "content": "We received some great feedback from the session and are grateful to everyone who took the time to listen to what we had to say and raise their concerns. It is evident that there is still is a real desire for the detail and farmers want to know more about the intricacies of the environmental land management schemes, what it means for them, and how in turn the RPA can help. A further announcement is due at the end of November which will provide some further detail around the next steps of the Agricultural Transition Plan.",
                "tag": "p"
            },
            {
                "content": "We are organising more roundtable events over the coming months with MPs across the country and we are arranging other sessions with farming bodies and associations, so keep an eye on our blog for more information. To receive further updates to your inbox, you can subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/11/15/mp-roundtable-with-the-rpa-tim-farron-mp-westmorland-and-lonsdale/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Café Ambio, Junction 36 at the Rural Auction Centre in Crookland was the perfect place to host our biggest MP Roundtable yet. With a huge turn out of over 100 farmers and land managers, this was a bit of a …"
    },
    {
        "title": "Developing a whole school approach to tackle bullying",
        "authors": [
            "Holly Edwards"
        ],
        "posted_on": "2021-11-15T09:57:21",
        "categories": [
            "Primary schools",
            "Pupil wellbeing and behaviour"
        ],
        "content": [
            {
                "content": "Holly Edwards is Deputy Head and All Together Project Lead at Priory Junior School in Nottinghamshire. She talks us through their journey from an audit of their anti-bullying practice which identified a need for improvement, to being awarded Gold Status through the All Together Programme in 2021 for their dedication and robust approach to tackling bullying.",
                "tag": "p"
            },
            {
                "content": "School leadership",
                "tag": "p"
            },
            {
                "content": "The decision to focus on bullying came about when an Ofsted inspector shared her findings about our school. She noted there were few incidents of bullying, but there was a mismatch in knowledge and understanding around bullying and the extent to which it can affect people’s lives. Therefore, we knew we needed to find an approach that included everyone, provided clear direction, and upskilled both staff and pupils to address it now and in the future.",
                "tag": "p"
            },
            {
                "content": "This is when we discovered the All Together Programme and I was assigned project lead, which meant I was responsible for coordinating the school’s approach to anti-bullying and supporting pupils to take a lead on anti-bullying initiatives.",
                "tag": "p"
            },
            {
                "content": "Training & development",
                "tag": "p"
            },
            {
                "content": "I found there was little understanding in our school about the definition of bullying, the role people can play in prevention and the impact it can have. Before the launch of Anti-Bullying Week, all staff participated in professional development through inset training and completing the Anti-Bullying Alliance’s online modules. They were trained in facilitating resolution circles, emotion coaching and active listening. We viewed tackling bullying, just like supporting any other subject or area of safeguarding.",
                "tag": "p"
            },
            {
                "content": "A crucial factor to the success of the programme, was also to train some pupils to become ‘Peace Force’ members. They take part in termly meetings to discuss key topics and share their classes’ ideas to tackle bullying. This year we plan to train them in peer mentoring skills.",
                "tag": "p"
            },
            {
                "content": "School policy",
                "tag": "p"
            },
            {
                "content": "Our anti-bullying policy was updated and explained to everyone, including parents. The message was clear, to tackle this we needed to work together. We launched an online parent hub through our website, this gave them access to our updated policy and support videos.",
                "tag": "p"
            },
            {
                "content": "The policy includes strategies to prevent bullying and typical response strategies. In English lessons, we have used quality texts in each class, to explore different bullying themes and bring the policy to life. A challenge we faced was exploring the difference between retaliation, revenge, and self-defence. To do this, pupils explored the definitions and learned to defend against bullying in an appropriate and safe way. As a result, pupils feel empowered and more confident in preventing and responding to bullying.",
                "tag": "p"
            },
            {
                "content": "Data collection & evidence  ",
                "tag": "p"
            },
            {
                "content": "We now monitor incidents of bullying more carefully and record all occurrences of conflict or retaliation on our online safeguarding system. This has enabled us to identify patterns. The message to pupils and parents is that we take every incident seriously and by keeping a record, planning for intervention, and monitoring, we can prevent similar incidents from happening again.",
                "tag": "p"
            },
            {
                "content": "What did we achieve?",
                "tag": "p"
            },
            {
                "content": "Following completion of the All Together Programme, incidents of bullying and conflict have reduced dramatically across school. Pupils now have the knowledge and understanding to know when something is not right and how to resolve situations themselves. Pupils’ behaviour towards each other has become more empathetic and inclusive – showing an understanding that difference is to be celebrated. Our pupils are happier in school knowing that we fully support any bullying concerns raised.",
                "tag": "p"
            },
            {
                "content": "Read guidance for schools on preventing and responding to bullying",
                "tag": "p"
            },
            {
                "content": "Visit the Anti-Bullying Alliance website",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/11/15/developing-a-whole-school-approach-to-tackle-bullying/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Hear from a school that has been awarded Gold Status through the All Together Programme in 2021 for their dedication and robust approach to tackling bullying."
    }
]