[
    {
        "title": "Helping MOT garages manage test demand in the autumn",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2021-09-24T12:55:08",
        "categories": [
            "Features",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "MOT demand during the autumn will be higher for garages and motorists.",
                "tag": "p"
            },
            {
                "content": "Following on from our Beat the Rush campaign in 2020, we want to support MOT garages again during the busier months of the year.",
                "tag": "p"
            },
            {
                "content": "To do this, we’ve updated the toolkit you can use to reach out to customers and encourage them to book their MOT in now.",
                "tag": "p"
            },
            {
                "content": "Updated toolkit",
                "tag": "h2"
            },
            {
                "content": "We’ve updated the graphics, social media posts and an email template which you can tailor for your garage.",
                "tag": "p"
            },
            {
                "content": "Autumn MOT demand - campaign toolkit (click link to download)",
                "tag": "p"
            },
            {
                "content": "You can use the toolkit to encourage motorists to book their MOT now to make sure they can get a slot with you.",
                "tag": "p"
            },
            {
                "content": "This will help keep them safe on the road and help you to manage demand during an extremely busy time.",
                "tag": "p"
            },
            {
                "content": "The graphics",
                "tag": "h3"
            },
            {
                "content": "(To download graphics, right click and save to a place on your computer.)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/helping-mot-garages-manage-test-demand-in-the-autumn/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "MOT demand could be higher this autumn so we've updated our toolkit to help you."
    },
    {
        "title": "New report underlines need for joined-up action to protect rivers",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-24T12:39:03",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "The Rivers Trust has today launched its State of Our Rivers report aiming to allow the English public understand and explore the health of their rivers on a national and local scale.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow and Environment Agency Director John Leyland attended the launch panel to discuss the ways in which the Government and regulators can work together with NGOs, water companies, agricultural businesses and others in the water sector to safeguard and improve the health of our rivers.",
                "tag": "p"
            },
            {
                "content": "The Rivers Trust report highlights that agricultural activities such as poor nutrient management are having a negative impact on rivers, with the water sector responsible for the widespread impact of discharging partially treated or diluted sewage effluent on river health.",
                "tag": "p"
            },
            {
                "content": "Through its work on the Storm Overflows Taskforce, the Government has made it clear to water companies they must make improvements to their environmental performance by reducing sewage discharges from storm overflows. The taskforce has led to £144m of new, additional investment on storm overflows on top of the £3 billion investment already committed by water companies to improve storm overflows in the current 5-year period.",
                "tag": "p"
            },
            {
                "content": "New measures in the Environment Bill will also require water companies to monitor the water quality impacts of their sewage discharges and publish near real-time information on when their storm overflows operate. This will drive water companies to reduce sewage discharges that do the most harm, to better protect our rivers and public health.",
                "tag": "p"
            },
            {
                "content": "Our Catchment Sensitive Farming partnership, one of the key ways to tackle agricultural pollution, was recently granted an extra £17m to cover 100% of English farmed areas by March 2023. Catchment Sensitive Farming has been hugely successful in giving farmers practical advice tailored to their own land and grants to support the investment in infrastructure that protects watercourses. Defra also recently made budget available to the Environment Agency for 50 extra inspectors to be recruited to visit farms posing a risk of water pollution and ensure action is taken.",
                "tag": "p"
            },
            {
                "content": "We also recently updated our guidance to the Environment Agency for the next cycle of River Basin Management Plans (RBMPs). RBMPs establish the environmental objectives for our rivers and set out the steps required to meet them and form an effective vehicle to achieve the ambitions for our water environment in the Government’s 25 Year Environment Plan.",
                "tag": "p"
            },
            {
                "content": "While the Government is taking urgent action to improve the ecological health of our rivers, the report highlights the need for joined-up action at scale between the water sector and farming industry, households, and the government.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said: ",
                "tag": "p"
            },
            {
                "content": "Environment Agency Director John Leyland said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/24/new-report-underlines-need-for-joined-up-action-to-protect-rivers/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog looks at a new report underlining the need for a joined-up approach to improve river health. "
    },
    {
        "title": "Civil Service Fast Stream Campaign for 2022",
        "authors": [
            "Claire Sanderson"
        ],
        "posted_on": "2021-09-24T12:30:00",
        "categories": [
            "GSE Opportunities",
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "Applications are now open for the Science and Engineering Fast Stream!",
                "tag": "h3"
            },
            {
                "content": "Society faces many challenges which science can help solve. The Covid-19 crisis in particular has highlighted the essential role of scientists and engineers in improving the quality of government decisions, to ensure scientific evidence underpins policy and that it is effectively communicated.",
                "tag": "p"
            },
            {
                "content": "The government needs highly talented, versatile, and numerate scientists and engineers who are representative of our diverse population, to deliver on exciting and challenging work that will make a difference to the lives of people across the UK.",
                "tag": "p"
            },
            {
                "content": "Is this you?",
                "tag": "h4"
            },
            {
                "content": "We are recruiting for the Science and Engineering scheme in the The Civil Service Fast Stream’s award-winning leadership development programme. The Fast Stream is the Government's flagship graduate development programme; it equips the brightest candidates with the knowledge, skills and experience they need to become future leaders of the Civil Service.",
                "tag": "p"
            },
            {
                "content": "You may be a science or engineering graduate straight out of university, an experienced postgraduate academic, a seasoned industry professional or a current civil servant with relevant experience. Join us and you will become part of a modern, vibrant, and active community of science and engineering professionals, who have one goal in common: to give back to the communities they serve. Whatever your background, you will have a unique set of technical skills that make you stand out from the wider Fast Stream.",
                "tag": "p"
            },
            {
                "content": "On the Fast Stream you will experience a wide range of exciting and rewarding postings while being supported to grow through a tailored personal development programme and mentoring. Over the course of three years, your unique set of postings will be across different government departments, and may also include local government, charity, or private sector roles. Together, these will further hone your ability to apply your scientific mindset while building on your leadership potential.",
                "tag": "p"
            },
            {
                "content": "The Science and Engineering Fast Stream will develop you into a confident and inspiring future senior leader in the Civil Service - supporting our ambition to put science and engineering at the heart of government policy. So, if you are passionate about science and engineering, why not apply today?",
                "tag": "p"
            },
            {
                "content": "For more information, please visit the Science and Engineering Fast Stream pages on the Civil Service Fast Stream website.",
                "tag": "p"
            },
            {
                "content": "Applications are open from midday 23 September 2021 until midday 21 October 2021.",
                "tag": "h4"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/09/24/civil-service-fast-stream-campaign-for-2022/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Applications are now open for the Science and Engineering Fast Stream 2022 intake. Apply today!"
    },
    {
        "title": "11 things to remember for university this year",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-09-24T12:24:56",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "Throughout the pandemic young people have made big sacrifices but thanks to the Covid-19 vaccine programme, which has meant the easing of national restrictions, there is an exciting outlook for the academic year ahead.",
                "tag": "p"
            },
            {
                "content": "Here are some important things to know for students starting or returning to university this year:",
                "tag": "p"
            },
            {
                "content": "1) Get both doses of a Covid-19 vaccine.",
                "tag": "p"
            },
            {
                "content": "Getting vaccinated protects you and those around you.",
                "tag": "p"
            },
            {
                "content": "Two doses of a vaccine offers the highest level of protection so make sure you get your second dose., which should be around 8 – 12 weeks after your first.",
                "tag": "p"
            },
            {
                "content": "You don’t need to have both doses in the same place. You can arrange your second dose through the booking service at www.nhs.uk/covidvaccine or by going to a local walk in clinic 8 weeks after your first dose. So you can have your second dose while you are away at uni, you can find a local walk in vaccination centre here.",
                "tag": "p"
            },
            {
                "content": "So far about two-thirds of 18-29-year-olds in England have had at least one dose.",
                "tag": "p"
            },
            {
                "content": "2) Get all your jabs – Covid-19 is not the only infectious disease",
                "tag": "p"
            },
            {
                "content": "Make sure you are up to date with all your vaccinations, including MMR and MenACWY. These vaccines help protect against measles, mumps and rubella, as well as some common types of meningococcal meningitis (swelling of the brain lining) and septicaemia (blood poisoning). You can easily book this at your local GP. These infections tend to spread at the start of university terms as lots of new people mix closely together.",
                "tag": "p"
            },
            {
                "content": "3) Register with a GP at your term time address",
                "tag": "p"
            },
            {
                "content": "If you are going to a university that isn’t in your hometown, remember to sign up to your new GP as soon as possible. By doing this, you can access emergency care and health services quickly while you’re not at home.",
                "tag": "p"
            },
            {
                "content": "The health centre attached to your university is likely to be the most convenient, and the doctors working there will be experienced in the health needs of students. Find your local GP surgery to register.",
                "tag": "p"
            },
            {
                "content": "Registering with a GP also means you can have access to the NHS App to prove your full vaccination status so you don’t miss out.",
                "tag": "p"
            },
            {
                "content": "4) Take a test before travelling to Uni and keep getting tested",
                "tag": "p"
            },
            {
                "content": "Before moving to university take a rapid lateral flow device (LFD) Covid-19 test at home. It’s free, quick and easy and you can order them online through the NHS. Once at university keep taking two LFD tests each week on site, or at home and report all your results online to NHS Test and Trace or by calling 119.",
                "tag": "p"
            },
            {
                "content": "Testing regularly means you’ll know early if you have COVID-19 and can make sure you don’t pass it on to others.",
                "tag": "p"
            },
            {
                "content": "Remember that about 1 in 3 people with Covid-19 do not have any symptoms. Regular LFD testing can help uncover hidden cases of the virus that would otherwise go undetected.",
                "tag": "p"
            },
            {
                "content": "5) Get a PCR test if you are a close contact or have symptoms",
                "tag": "p"
            },
            {
                "content": "If you are aged under 18 and 6 months or are fully vaccinated you no longer need to self-isolate if you are identified as a close contact of a positive case, as long as you don’t have any symptoms. You should however take a PCR test (online, via the NHS COVID-19 app, or by calling 119) to make sure you aren’t infected. While you wait for the results, you should also consider reducing your social contacts and avoid contact with extremely vulnerable people. It’s also a good idea to wear a mask in enclosed spaces.",
                "tag": "p"
            },
            {
                "content": "If you develop coronavirus symptoms - a new and continuous cough, a fever or have lost your sense of taste or smell, you should book a PCR test immediately and stay at home until you receive your result.",
                "tag": "p"
            },
            {
                "content": "PCR tests are free and accessible and can be booked by calling 119 or via the GOV.uk website.",
                "tag": "p"
            },
            {
                "content": "6) Keep carrying a face covering",
                "tag": "p"
            },
            {
                "content": "Whilst no longer a legal requirement, there is still a benefit to wearing a face covering in certain situations – don’t forget they help to protect those around you. Wearing one in crowded and enclosed spaces where you come into contact with people you don’t normally meet, for example, on public transport, is a sensible and simple way to help reduce the risk of spreading the virus and protecting those who may be vulnerable.",
                "tag": "p"
            },
            {
                "content": "7) Ventilate indoor spaces",
                "tag": "p"
            },
            {
                "content": "Remember that the virus spreads much less easily outside so where possible meet friends outdoors to reduce the chances of catching the virus or passing it on to others. When you do meet indoors, opening windows and doors is the simplest way of improving ventilation. The more fresh air you let in the less likely it is that you will catch or pass on the virus.",
                "tag": "p"
            },
            {
                "content": "8) Wash your hands and carry hand sanitiser",
                "tag": "p"
            },
            {
                "content": "Don’t forget the basics - keep washing your hands regularly for 20 seconds and carry a hand sanitiser with you. This is especially important when you get home and before and after using public transport.",
                "tag": "p"
            },
            {
                "content": "9) Use the NHS COVID-19 App and NHS COVID Pass ",
                "tag": "p"
            },
            {
                "content": "If you’re aged 16 or over, you can download the NHS COVID App to be alerted to what’s happening in your area, book a PCR or LFD test, use a QR code for visiting places and to be alerted if you are a close contact so you can help stop the spread of the virus.",
                "tag": "p"
            },
            {
                "content": "Also make sure to download the NHS COVID Pass to prove your full vaccination status so that you don’t miss out and don’t have to self-isolate if you are identified as a close contact.",
                "tag": "p"
            },
            {
                "content": "10) Get tested regularly for STIs",
                "tag": "p"
            },
            {
                "content": "No one wants to swap social distancing for an STI, and as we enjoy the fact that national Covid-19 restrictions have lifted, it’s important that we continue to look after our sexual health and wellbeing. If you are having sex with new or casual partners, use a condom and get tested – STIs can pose serious consequences to your own health and that of your current or future sexual partners.",
                "tag": "p"
            },
            {
                "content": "11) Mental health support is available",
                "tag": "p"
            },
            {
                "content": "There is no doubt it has been a difficult time for many students. The online resource at Student Space has a variety of useful mental health and wellbeing materials that can support you and others. Public Health England also provides resources to support young people’s mental health and wellbeing here.",
                "tag": "p"
            },
            {
                "content": "You can also receive mental health support directly from the NHS, either by contacting your GP or you can self-refer to talking therapies for anxiety and depression online at: NHS psychological therapies services (IAPT). These services are free, and therapies can be delivered effectively either on-line or on the telephone. You can access these services anywhere in England, regardless if your registered with a GP at your home or student address. Local services can also offer support for anxiety or depression.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/09/24/11-things-to-remember-for-university-this-year/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Throughout the pandemic young people have made big sacrifices, but thanks to the Covid-19 vaccine programme, which has meant the easing of national restrictions, there is an exciting outlook for the academic year ahead. This blog lists some important things to know for students starting or returning to university this year."
    },
    {
        "title": "100th candidate completes NHS newborn hearing screening competency assessment",
        "authors": [
            "Catherine Magee"
        ],
        "posted_on": "2021-09-24T11:59:32",
        "categories": [
            "NHS Newborn Hearing Screening Programme"
        ],
        "content": [
            {
                "content": "In 2017, the Health Screening Diploma (HSD) became the recommended training for newborn hearing screeners. It provides assurance of a hearing screener’s competence to undertake screening safely, independently and in line with programme standards. Before it can be completed, screeners must first complete:",
                "tag": "p"
            },
            {
                "content": "The ECA was introduced in virtual format from April 2020. It replaced the previous observed structured clinical examination (OSCE) and ensured screeners continued to be assessed throughout the COVID-19 pandemic. This avoided delays in training and supported service delivery.",
                "tag": "p"
            },
            {
                "content": "The ECA assesses a candidate’s understanding and knowledge of the screening pathway. Feedback from the ECA can also provide evidence towards a candidate’s HSD. An ECA is composed of 2 sessions of 40 to 45 minutes, with a short break in between. After the assessment, the assessors verbally deliver the candidate’s result providing feedback on what they did well and what needs more work.",
                "tag": "p"
            },
            {
                "content": "We need volunteer assessors",
                "tag": "h2"
            },
            {
                "content": "A team of NHSP local managers from across England volunteer their time as assessors.  We need to expand this team to be able to meet the demand for ECAs from services.",
                "tag": "p"
            },
            {
                "content": "If you have a certificate of assessing vocational achievement (CAVA), or any experience in assessing newborn hearing screeners within your team and would be interested in volunteering to support the ECA process, please complete this short questionnaire.",
                "tag": "p"
            },
            {
                "content": "Temporary measures during COVID-19 pandemic",
                "tag": "h2"
            },
            {
                "content": "During the COVID-19 pandemic, some audiologists were trained and assessed locally to support the delivery of newborn hearing screening. It was not deemed essential for them to complete an ECA, given the pressures on services at the time. From 1 October 2021 any staff member who holds a current professional registration in a healthcare role (such as a health visitor, audiologist or midwife) and performs automated, auditory brainstem response (AABR) screening must complete an ECA. They are not required to complete the HSD.",
                "tag": "p"
            },
            {
                "content": "Feedback on the ECA",
                "tag": "h2"
            },
            {
                "content": "The ECA has been positively received and our 100th candidate successfully completed in September 2021. Feedback received has shown that local managers have found the process of booking a candidate ‘very smooth’ and that the virtual assessment is ‘very accessible and preferred to face to face assessments’.",
                "tag": "p"
            },
            {
                "content": "Here, Bethan Chandler, a qualified midwife and recent candidate, shares her positive experience of the ECA:",
                "tag": "p"
            },
            {
                "content": "Bethan’s top tips for anyone preparing for the ECA are to:",
                "tag": "p"
            },
            {
                "content": "Further details of training requirements for newborn hearing screeners, including information about the HSD, can be found in the NHSP operational guidance, chapter 2, which also reflects the recent changes. The PHE Screening helpdesk holds details of available dates and waiting times.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/24/100th-completed-nhsp-eca/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The 100th candidate successfully completed the external competency assessment (ECA) in September 2021."
    },
    {
        "title": "One-In, Some-Out: should government set itself a target or control framework to reduce regulatory impacts?",
        "authors": [
            "Jonathan Cave"
        ],
        "posted_on": "2021-09-24T10:00:34",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The government is currently seeking views on reforming the better regulation framework.",
                "tag": "p"
            },
            {
                "content": "A key aspect of the current framework is the use of impact assessments (IAs) to ensure that regulatory decisions consider the impacts on businesses (and civil society organisations). Previous blog posts have set out our views that, while it is helpful to include consideration of wider impacts in any future framework, the requirement for a metric that captures direct impacts on businesses and CSOs should remain.",
                "tag": "p"
            },
            {
                "content": "The consultation asks whether government should reintroduce a ‘One-In, X-Out’ control gateway (OIXO) to ensure a downward pressure on the net costs of regulation on business. This post considers that question.",
                "tag": "p"
            },
            {
                "content": "The Business Impact Target (BIT)",
                "tag": "h2"
            },
            {
                "content": "The current framework requires government to set a target for the economic impact of its regulatory activity on business (the ‘BIT’). The RPC has been appointed as the Independent Verification Body required by law to confirm the numbers used in accounting for the BIT.",
                "tag": "p"
            },
            {
                "content": "For the 2017-2019 Parliament, the relevant government set a BIT target of a £9 billion reduction in direct costs over the length of the Parliament, however the final position was an increase in costs of £7.8 billion. Similarly, the government has set a holding target of £0 for the current Parliament, but in the first year of the Parliament, there was an increase of £5.7 billion (excluding the very significant impacts of temporary COVID-related measures).",
                "tag": "p"
            },
            {
                "content": "Therefore, the BIT mechanism due in part to a lack of commitment to meeting the target has been associated with a significant increase in regulatory costs and exemptions for important policy areas (see our previous blog post). Perhaps more significantly, having a target (and missing it) appears to have had little consequence for or reaction from decisions about regulation by ministers.",
                "tag": "p"
            },
            {
                "content": "The challenges to the effectiveness of such a target may be even greater now. Consider the statutory commitment to ‘Net Zero’. The government action necessary to reduce greenhouse gas emissions to achieve Net Zero by 2050 will increase costs on business in some form or another, probably significantly in the short, medium and long term. Consequently any commitment to reduce regulatory burdens over time is likely to be in conflict with the Net Zero commitment.",
                "tag": "p"
            },
            {
                "content": "Regulatory offsetting: One-In, Some-Out",
                "tag": "h2"
            },
            {
                "content": "As with a target, OIXO or similar regulatory budget mechanisms have the ambition of bearing down on regulatory costs – in this case by requiring the removal of existing costs to offset or ‘pay for’ any new measures that impose additional costs. There is a case for its effectiveness in the first years of the BIT where a OIXO process was still in place, but whether it uses a simple count of regulations or estimates of their costs, such a control can run into many of the same problems that have beset the BIT approach.",
                "tag": "p"
            },
            {
                "content": "For example, the government’s consultation document (p.39) gives the example of measures to restrict the stakes in gambling machines. These intentionally imposed burdens on business that would outweigh all the savings from the 3 years’ lifetime of the Red Tape Challenge in order to achieve an important government objective (reducing gambling-related harm and protecting vulnerable people). In a similar vein, it may be difficult or impossible to find sufficient savings from existing regulations (even including those transposed from EU regulations) to offset the measures needed to deliver the Net Zero commitment.",
                "tag": "p"
            },
            {
                "content": "So should we have a control on the costs to business?",
                "tag": "h2"
            },
            {
                "content": "Problems arise when a regulatory control framework directly impedes other key government priorities.",
                "tag": "p"
            },
            {
                "content": "Offsetting metrics can have a powerful and positive impact on government choices, and can force hard decisions to benefit business through the removal of regulatory burdens. However, without a clear commitment from government and a plan to deal with these potential conflicts the system could fail – exemptions will be made for important policies, specific ministers will focus on the objectives associated with their brief, other urgent commitments will be prioritised and the framework will be seen as incidental or an impediment and will be undermined.",
                "tag": "p"
            },
            {
                "content": "In practice this might include greater – or even mandatory – consideration of non-regulatory options, or make explicit provision for ministers to introduce regulations that increase costs to business if they can clearly assure stakeholders (including business) that these costs are justified by the policy benefits, perhaps because there are significant indirect benefits to business, whether now or in the future.",
                "tag": "p"
            },
            {
                "content": "The value of such a framework is as much transparency as control. It would allow ministers to demonstrate that they are taking a fully evidence-based approach to decisions on regulation, that they welcome independent challenge as part of that process and that any new costs introduced are the minimum necessary and justified by the benefits of the regulation.",
                "tag": "p"
            },
            {
                "content": "At its simplest, this might mean tracking the burdens on business using a metric developed from the current EANDCB (Equivalent Annual Net Direct Cost to Business) and publishing cumulative accounts (potentially split by department). This would allow stakeholders to see what was happening and help ministers to justify their regulatory decisions.",
                "tag": "p"
            },
            {
                "content": "The overall increase or decrease of regulatory burdens is a political choice for government. Given the current commitment to measures that will increase burdens, we would caution the adoption of an offsetting framework without broad plans to decrease burdens sufficiently to allow it to achieve its objectives.",
                "tag": "p"
            },
            {
                "content": "The issues to consider if a control is to work",
                "tag": "h2"
            },
            {
                "content": "We believe that a range of issues need to be carefully considered if any control is to work:",
                "tag": "p"
            },
            {
                "content": "Metric",
                "tag": "h3"
            },
            {
                "content": "The metric on which offsetting is based must be clearly defined if it is to provide the desired incentives. This might be a count of 'units' of regulation, or some measures of the costs a new regulation introduces and those saved by removal of another. With costs, there is a trade-off between comprehensiveness and analytical simplicity and practicality. We also note that a net metric obscures burden transfers – if for example the new measure and removal of the offsetting measure both transfer burdens from large to small businesses.",
                "tag": "p"
            },
            {
                "content": "Ex-ante or ex-post?",
                "tag": "h3"
            },
            {
                "content": "The chosen metric might use the ex-ante estimates made in IAs when the selected offsetting regulations were originally introduced or ex-post calculations of their actual impacts (as captured in the post implementation review (PIR) or another evaluation). The ex-ante approach would also include sunk implementation costs that could not be recouped.",
                "tag": "p"
            },
            {
                "content": "The ex-ante approach may be preferred on the grounds of simplicity. But an ex-post approach is more aligned with Better Regulation principles because it focusses on actual changes to business costs and on unnecessary or obsolete regulations.",
                "tag": "p"
            },
            {
                "content": "Timing",
                "tag": "h3"
            },
            {
                "content": "Any OIXO or regulatory budget or target would need to apply over a fixed period of time, for example a single year or the 5-year life of a Parliament. This complicates the timing of new measures, and might constrain ministerial discretion as the remaining stock of potential offsets is exhausted. A fixed regulatory budget period may encourage forward planning, but might lead to sub-optimal sequencing of regulatory proposals. For example, measures that impose larger costs might be introduced earlier or those that remove cost delayed until there is greater clarity over the offsetting required, regardless of the ‘best order’.",
                "tag": "p"
            },
            {
                "content": "Linkage",
                "tag": "h3"
            },
            {
                "content": "In many past OIXO programmes, regulatory ‘INs’ and ‘OUTs’ have been calculated on a whole-of-government basis, which lead to a transfer of regulatory burdens between businesses governed by different departments (for example, if regulatory burden reductions to transport offset burden increases to agriculture). This may be appropriate, but could also distort the impact of government across the economy.",
                "tag": "p"
            },
            {
                "content": "The risk of distortions could be countered by ‘matching’ new measures and offsets in some way, by requiring offsets to come from the same sector, policy area or department. The original UK One-In-One-Out initiative combined an overall cross-government offsetting rule with separate departmental accounts. However, the setting of constraints by department or policy area risks weakening the overall coherence of government’s overall regulatory programme.",
                "tag": "p"
            },
            {
                "content": "Contributing your views",
                "tag": "h2"
            },
            {
                "content": "If you have views on these issues, there is not long left to feed them in. The consultation closes on 1 October.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/09/24/one-in-some-out-should-government-set-itself-a-target-or-control-framework-to-reduce-regulatory-impacts/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Committee member Jonathan Cave discusses some of the issues to think about if considering a 'One-in, X-out' approach to controlling regulation."
    },
    {
        "title": "Winter vaccinations offer twice the peace of mind",
        "authors": [
            "Natasha Edwards"
        ],
        "posted_on": "2021-09-24T09:39:59",
        "categories": [
            "Care and support",
            "coronavirus"
        ],
        "content": [
            {
                "content": "Pandemic pressures",
                "tag": "h2"
            },
            {
                "content": "The COVID-19 pandemic has created enormous challenges for the care sector and affected our service in so many ways. The additional pressure placed on my care home staff has been enormous, but they have gone above and beyond to protect our residents and provide the best possible care in what have been extraordinary circumstances.",
                "tag": "p"
            },
            {
                "content": "Despite our very best efforts, last Christmas, we had an outbreak of COVID-19, which sadly took the lives of eight residents. This caused huge emotional distress for all of us, and this tragic event will be embedded in our hearts forever.",
                "tag": "p"
            },
            {
                "content": "Less than a year on, we are thankfully in a more positive place, due in large part to the success of the vaccination programme in protecting our residents and staff.",
                "tag": "p"
            },
            {
                "content": "The threat of COVID-19 hasn’t gone away of course, and with the flu season on the way, we must look ahead to winter and consider what we can do protect everyone in the home from these two deadly viruses.",
                "tag": "p"
            },
            {
                "content": "That’s why I was delighted when our staff were invited to feature in this year’s winter vaccinations campaign to encourage our colleagues across the sector to take up their jabs. It’s also why I have completed my vaccinator training so I can help vaccinate residents in other care homes.",
                "tag": "p"
            },
            {
                "content": "From hesitancy to faith in vaccination",
                "tag": "h2"
            },
            {
                "content": "In the beginning, some of us were hesitant about receiving the COVID-19 vaccine due to uncertainty around efficacy and trials. But I’m pleased to say all eligible staff and residents are now fully vaccinated.",
                "tag": "p"
            },
            {
                "content": "For most of us, it was an easy decision to get vaccinated to protect our residents and colleagues, but some staff understandably needed a little more reassurance. I personally had it done to protect residents and set an example to everyone in the home it was safe and the right decision to receive the vaccine.",
                "tag": "p"
            },
            {
                "content": "As nurses and registered managers, we are in prime position to educate and lead by example. Our residents place trust in us to deliver safe, effective care, so it’s important we all take up the jab.",
                "tag": "p"
            },
            {
                "content": "This year, I have already started speaking with residents and staff individually about how important it is they receive the flu vaccine and the COVID-19 booster. We’re also looking forward to welcoming NHS vaccinators into our nursing home again in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Infections can spread quickly within care home environments and residents are among those at greatest risk. Explaining vaccination’s vital role in protecting them and leading by example are the best ways to promote the uptake of both flu and COVID-19 booster vaccines. The roll out of both vaccines from September to all staff and residents will be essential to a safer winter, a happy Christmas period and a healthier New Year.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/09/24/winter-vaccinations-offer-twice-the-peace-of-mind/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Millions of eligible people, including care staff, are now being offered a COVID-19 booster vaccine. Natasha Edwards, Registered Manager at Evergreen Care Home, explains why she and her colleagues are fully behind the booster AND the winter flu jab."
    },
    {
        "title": "NHSP standards consultation responses and supporting data report published",
        "authors": [
            "Julie Tucker"
        ],
        "posted_on": "2021-09-23T16:30:53",
        "categories": [
            "NHS Newborn Hearing Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS newborn hearing screening programme (NHSP) in England helps to identify about 27 babies a week who are born with a permanent moderate, severe and profound deafness and hearing impairment. We know that finding out early can give these babies a better chance of developing language, speech, and communication skills. The NHS NHSP offers screening to all babies, ideally within the first 4 to 5 weeks after they are born.",
                "tag": "p"
            },
            {
                "content": "Over the past year, the PHE newborn hearing screening team and colleagues and the clinical advisor working group have been carrying out a major review of the 2018 NHSP standards, which help monitor the quality of newborn hearing screening across the country.",
                "tag": "p"
            },
            {
                "content": "We hosted a public consultation, which ran from 27 May to 24 June 2021.",
                "tag": "p"
            },
            {
                "content": "We have reviewed and analysed the consultation responses and produced a summary of the responses received, as well as a data report to provide evidence for the proposed changes in response to comments received.",
                "tag": "p"
            },
            {
                "content": "The revised standards and supporting information will be published in December 2021, ready to be implemented from April 2022.",
                "tag": "p"
            },
            {
                "content": "Lessons learned",
                "tag": "h2"
            },
            {
                "content": "We want to share some learning points from the consultation process, including that next time, we will:",
                "tag": "p"
            },
            {
                "content": "Please share this blog post with colleagues who are involved in the NHSP pathways.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/23/nhsp-standards-consultationdata-report-published/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "We have published a summary of the responses received, as well as a data report to provide evidence for the proposed changes in response to comments received."
    },
    {
        "title": "NHS newborn hearing screening: 11 million babies and counting",
        "authors": [
            "Julie Tucker",
            "Catherine Magee"
        ],
        "posted_on": "2021-09-23T15:43:54",
        "categories": [
            "NHS Newborn Hearing Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS Newborn Hearing Screening Programme (NHSP) has reached another major milestone, having now screened 11 million babies.",
                "tag": "p"
            },
            {
                "content": "The programme has played a major role in identifying moderate to profound hearing loss in newborn babies in England. One to two babies in every 1,000 are born with permanent hearing loss in one or both ears, which can significantly affect a baby’s development.",
                "tag": "p"
            },
            {
                "content": "Before the introduction of the programme, half of children with moderate to profound hearing loss were not identified until they were 18 months old and a quarter were not identified by three and a half years of age. Early identification provides a better chance of children developing language, speech, and communication skills. It gives these babies the opportunity to make the most of social and emotional interaction with their family and has a positive effect on their social and emotional development.",
                "tag": "p"
            },
            {
                "content": "More than 22,000 babies have been diagnosed with a moderate or worse hearing loss thanks to the screening programme.",
                "tag": "p"
            },
            {
                "content": "Praise and recognition for local providers",
                "tag": "h2"
            },
            {
                "content": "Local screening services continue to look at ways to build upon a high-quality service with a family-friendly approach. The views of parents, along with staff training and development, are fundamental in achieving this.",
                "tag": "p"
            },
            {
                "content": "Jane Leggett, manager of the newborn hearing screening service in Crewe, recently undertook a confidential parent satisfaction survey relating to their hearing screening experience, to monitor the quality of the service. A total of 146 parents responded from the 200 contacted.",
                "tag": "p"
            },
            {
                "content": "The findings were very positive. Overall parents rated their experience very good. Comments included:",
                "tag": "p"
            },
            {
                "content": "Another high quality local newborn hearing screening service is the one in Leicester, where a ‘back to basics’ approach saw it win the ‘Driving improvement, delivering results’ category at the national Advancing Healthcare Awards.",
                "tag": "p"
            },
            {
                "content": "Leicester programme manager Donna Riley said:",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/23/nhs-newborn-hearing-screening-11-million-babies-and-counting/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The NHS Newborn Hearing Screening Programme has played a major role in identifying moderate to profound hearing loss in newborn babies in England and has reached another major milestone, having now screened 11 million babies."
    },
    {
        "title": "National Eye Health Week: How might my child benefit from the ‘Glasses in Classes’ pilot?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-09-23T12:39:41",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Good eyesight in children can have a huge effect on literacy and academic attainment. If a child cannot see the board properly or read their book it can affect their progress at school. Reading is key to unlocking the rest of the curriculum for children and we know those who struggle to read will struggle in all subjects not just English. Even more significantly, research shows that children from disadvantaged backgrounds who read habitually for pleasure can overcome their circumstances and even outperform more affluent pupils.",
                "tag": "p"
            },
            {
                "content": "That is why during National Eye Health Week this month (21-27th September) the department is extending its ‘Glasses in Classes’ initiative. Here’s what you need to know about the programme and what it means for your child.",
                "tag": "p"
            },
            {
                "content": "What is ‘Glasses in Classes’? ",
                "tag": "h3"
            },
            {
                "content": "‘Glasses in Classes’ is a trial which tests the impact of providing an additional free pair of glasses to pupils who need them in class.",
                "tag": "p"
            },
            {
                "content": "It was launched in 2018 in Bradford after figures showed that 30% of pupils who need glasses haven’t been to an optician to get them and disadvantaged children are more likely to not get or wear them.",
                "tag": "p"
            },
            {
                "content": "Schools were given the results of the vision screening tests their pupils take in reception class so they knew who to support.",
                "tag": "p"
            },
            {
                "content": "Children are already entitled to free NHS sight tests and vouchers to help with the cost of glasses. The Bradford trial provided a second pair to be kept in school and a trained vision co-ordinator, usually a teaching assistant, worked with the child, family and teacher to provide the support needed and make sure they wear them in class.",
                "tag": "p"
            },
            {
                "content": "How is the scheme being extended? ",
                "tag": "h3"
            },
            {
                "content": "The trial is being extended to five new regions in a bid to help narrow the attainment gap in literacy. Pupils in Derby, Doncaster, Durham, Norwich and Breckland, and the North Yorkshire Coast will benefit from extending this project. Children in these areas will receive two pairs of glasses, one for home and one for school, and staff will be trained to ensure they are wearing them in class to help level up literacy outcomes for children.",
                "tag": "p"
            },
            {
                "content": "The expansion marks National Eye Health Week (20 to 26 September) which is also a reminder of the importance of regular eye tests and good eye health for everyone. Catching problems early with children’s vision will help improve their life chances and prevent more intrusive health interventions in the long term.",
                "tag": "p"
            },
            {
                "content": "What else is the department doing to ensure all children can read and write fluently? ",
                "tag": "h3"
            },
            {
                "content": "We have strengthened the national curriculum and since 2013 explicitly required schools to teach reading using systematic phonics. The Phonics Screening Check introduced in 2012 ensures every six-year-old is on track in learning to read providing indisputable evidence phonics works: in 2019, 82 per cent of pupils in Year 1 met the expected standard in the Phonics Screening Check, compared with just 58 per cent when the check was introduced in 2012. For disadvantaged pupils, this figure rose from 45 per cent to 71 per cent.",
                "tag": "p"
            },
            {
                "content": "A new Reading Framework highlights the most effective ways schools have taught children to read and cultivate a life-long love of reading. To support schools further, in 2018 we also launched our £43 million English Hubs programme, comprising 34 primary schools that are outstanding at teaching reading. To date, the programme has helped more than 5,000 other primary schools in England deliver excellent phonics teaching.",
                "tag": "p"
            },
            {
                "content": "How can I find out more about ‘Glasses in Classes’ and what’s happening in my area?",
                "tag": "h3"
            },
            {
                "content": "There’s more information about ‘Glasses in Classes’ in this health and education guide, also featuring other projects funded by the department’s Opportunity Area programme, so we can share what we’ve learnt to help even more young people fulfil their potential.",
                "tag": "p"
            },
            {
                "content": "NHS sight tests are free for a large proportion of the population, including children, people aged 60 and over and those on income related benefits. Optical vouchers are also available for eligible groups, including children, to help with the cost of glasses.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee recommends vision screening for four to five-year-olds and local authorities are responsible for this as part of the healthy child programme. There’s more information about vision screening with advice and resources from Public Health England to help those providing high quality local screening services.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/23/national-eye-health-week-how-might-my-child-benefit-from-the-glasses-in-classes-pilot/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Good eyesight in children can have a huge effect on literacy and academic attainment. If a child cannot see the board properly or read their book it can affect their progress at school. Reading is key to unlocking the rest …"
    },
    {
        "title": "Working with an Independent Evaluator",
        "authors": [
            "Fiona Hallett, Project Delivery Lead, Online Safety Data Initiative"
        ],
        "posted_on": "2021-09-23T12:33:11",
        "categories": [
            "Governance"
        ],
        "content": [
            {
                "content": "An independent evaluator has been brought on board to assure the end-to-end delivery of the Online Safety Data Initiative (OSDI). This is to help ensure that the OSDI is a success in both delivering positive outcomes for the detection of online harms content, and improving overall ways of working across Government and industry. In engaging an independent evaluator we are ensuring that the project has a high level of scrutiny, and that we are delivering efficient and effective services to the public.",
                "tag": "p"
            },
            {
                "content": "Why are we bringing in an independent evaluator?",
                "tag": "h3"
            },
            {
                "content": "The OSDI is a Shared Outcomes Fund project, funded by Her Majesty’s Treasury. As such, throughout the OSDI we are championing new and innovative approaches to cross-sector collaboration and ways of working, and are committed to openness and transparency in thought, decision making and action.",
                "tag": "p"
            },
            {
                "content": "As a Shared Outcomes Fund project, robust evaluation of the activities that test these innovative ways of working is crucial. This evaluation is to be done in a way that informs future public policy development and programmes, and ensures best value for the public. To support us with this, we are inviting external challenge to our work.",
                "tag": "p"
            },
            {
                "content": "DCMS has appointed an independent, expert evaluator to ensure that we have the relevant scrutiny appropriate for this high-level project. Through visibility of the end-to-end delivery of the project, the evaluator will be able to help ensure we are taking the best approach to the OSDI, and that the project is delivering best value for the taxpayer.",
                "tag": "p"
            },
            {
                "content": "PA Consulting have been appointed as the independent evaluator for the OSDI. They are an external partner who are working closely with both ourselves and our supplier, the consortium between Faculty and PUBLIC.",
                "tag": "p"
            },
            {
                "content": "What will be the key role of the independent evaluator?",
                "tag": "h3"
            },
            {
                "content": "The role of the independent evaluator will be to assure the end-to-end delivery of the OSDI. This will involve evaluation of a number of aspects of the project:",
                "tag": "p"
            },
            {
                "content": "Overall, the independent evaluator will be responsible for providing expert independent assurance of project spend, processes, quality, and for recommending areas for continued improvement.",
                "tag": "p"
            },
            {
                "content": "How are we running the relationship with the evaluator?",
                "tag": "h3"
            },
            {
                "content": "The contract was awarded to PA Consulting after an open competition in line with the Public Contract Regulations 2015. Once the team from PA Consulting were on board, we agreed together the responsibilities and priorities of the evaluator, in collaboration with our supplier.",
                "tag": "p"
            },
            {
                "content": "The evaluator will continue to work closely with DCMS and the supplier to ensure best practice is being followed at every stage of our work.",
                "tag": "p"
            },
            {
                "content": "How do we think this structure will shape future work?",
                "tag": "h3"
            },
            {
                "content": "Our work with the independent evaluator will inform governance structures - including sharing lessons learned on cross-governmental ways of working, how we work with external delivery partners, and working in the open. These lessons learned will help to inform our own reflections on government standards, such as the Open Government Playbook.",
                "tag": "p"
            },
            {
                "content": "We will also be able to share rigorous lessons learned on digital project delivery processes. As part of this, we will share reflections on the principles of open standards and open sources, as described in the Government Technology Code of Practice.",
                "tag": "p"
            }
        ],
        "link": "https://onlinesafetydata.blog.gov.uk/2021/09/23/working-with-an-independent-evaluator/",
        "blog": "Online Safety Data Initiative",
        "blog_link": "https://onlinesafetydata.blog.gov.uk",
        "description": "An independent evaluator has been brought on board to assure the end-to-end delivery of the Online Safety Data Initiative (OSDI)."
    },
    {
        "title": "Black History Month 2021: Black Women in Public Life - 'Our stories have power'",
        "authors": [
            "Jonathan Agard"
        ],
        "posted_on": "2021-09-23T12:32:21",
        "categories": [
            "A National Spotlight",
            "East, South East & London"
        ],
        "content": [
            {
                "content": "Civil Service Local East, South-East and London (ESEL) and the Department for Levelling up, Housing and Communities (DLUHC) Race network - BAMEnet, are proud to invite you to their first ever cross-departmental Black History Month (BHM) national event.",
                "tag": "p"
            },
            {
                "content": "Join us online on 7 October 2021, as we acknowledge the hard work, sacrifices and the amazing and inspiring contribution of dedicated pioneers who have helped to shape and contribute to our society as well as the many dedicated individuals who have continued the great work set by their predecessors.",
                "tag": "p"
            },
            {
                "content": "What is BHM?",
                "tag": "h3"
            },
            {
                "content": "BHM is an annual global event observed in the UK in October to celebrate the culture, history and achievements of African Caribbean communities and it is vital in bringing communities together.",
                "tag": "p"
            },
            {
                "content": "BHM is a milestone period for the Civil Service as it spotlights and celebrates the contributions of great Black British achievers and highlights the experiences and voices from the Black community. This event is a civil service cross-departmental effort which demonstrates unity amongst Government race networks and departments, and which reflects positively the Civil Service’s desire to strengthen its resolve in promoting and facilitating diversity and inclusion at all levels, enabling this to read across to the work that we do for citizens. ",
                "tag": "p"
            },
            {
                "content": "Our theme is Black women in public life  – ‘Our stories have power’",
                "tag": "h3"
            },
            {
                "content": "Focusing on the achievements, lived experiences and issues facing the black community (including those from African, Caribbean and mixed ethnicity and those born abroad), this event will highlight the work and positive contributions of black people to British society. ",
                "tag": "p"
            },
            {
                "content": "Our speakers:",
                "tag": "h3"
            },
            {
                "content": "You will hear ‘real’ stories of inspiration from an array of high profile guest speakers, talking about what BHM means to them, including:",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/23/black-history-month-2021-black-women-in-public-life-our-stories-have-power/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join us on 7 October 2021 to hear from prominent Black women in public life  – ‘Our stories have power’ - a collaborative national online event to celebrate Black History Month brought to you by Civil Service Local East, South-East and London (ESEL) and the Department for Levelling up, Housing and Communities (DLUHC)  Race network - BAMEnet."
    },
    {
        "title": "Reset, Regroup, Restart - It’s time to take our finger off the pause button",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-09-23T12:30:58",
        "categories": [
            "North West England"
        ],
        "content": [
            {
                "content": "We are hosting a Civil Service Local NW Connect event on the 26 October aimed at those who manage teams returning to the office, post covid.",
                "tag": "p"
            },
            {
                "content": "This is about Resetting and taking stock of where we are, Regrouping by coming together and helping one another to plan for what will be an anxious time for our colleagues and Restarting our face to face activities and accepting our new hybrid ways of working.",
                "tag": "h4"
            },
            {
                "content": "We will endeavour to provide you with a diverse range of sessions that will help you understand what other departments are doing, sharing best practice and creating a unified community, ready to take our finger off the pause button and coming back from covid stronger and ready for the future.  ",
                "tag": "p"
            },
            {
                "content": "There will be a wellbeing focus, as we seek to find ways to support staff back into our offices, whilst recognising their fears and additional support needs.  ",
                "tag": "p"
            },
            {
                "content": "These sessions will come on a mix and match basis so you just sign up for what interests you, our hope is that you will find several that you just can’t say no to!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/23/reset-regroup-restart-its-time-to-take-our-finger-off-the-pause-button/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "We are hosting a Civil Service Local Connect event aimed at those who manage teams returning to the office post covid."
    },
    {
        "title": "You said, we did – NIPT result templates",
        "authors": [
            "Liane Powell",
            "Siobhan Alt",
            "Rebecca Al-Ausi"
        ],
        "posted_on": "2021-09-23T11:50:17",
        "categories": [
            "NHS Fetal Anomaly Screening Programme"
        ],
        "content": [
            {
                "content": "You said",
                "tag": "h2"
            },
            {
                "content": "You told us you wanted result templates to provide lower chance results to women following non-invasive prenatal testing (NIPT) screening.",
                "tag": "p"
            },
            {
                "content": "NIPT is an additional option for those women who have a higher chance of having a baby with Down’s syndrome, Edwards’ syndrome or Patau’s syndrome following combined or quadruple screening. A higher chance is between 1 in 2 and 1 in 150. NIPT can be offered in single and twin pregnancies.",
                "tag": "p"
            },
            {
                "content": "We did",
                "tag": "h2"
            },
            {
                "content": "Following your requests for national standardised templates to help with NIPT screening results, we have produced 3 templates for:",
                "tag": "p"
            },
            {
                "content": "Benefits of templates",
                "tag": "h2"
            },
            {
                "content": "Having standard templates for screening results means everyone can get clear, consistent information written in a sensitive and appropriate way.",
                "tag": "p"
            },
            {
                "content": "The templates were developed from the letter templates for antenatal screening laboratories which are used when providing lower chance results to women following a combined or quadruple screening test.",
                "tag": "p"
            },
            {
                "content": "When to use",
                "tag": "h2"
            },
            {
                "content": "These templates support communicating lower chance NIPT results to women.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/23/nipt-result-templates/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "You told us you wanted result templates to provide lower chance results to women following non-invasive prenatal testing (NIPT) screening."
    },
    {
        "title": "WHO updates guideline levels for air pollutants",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-23T11:44:51",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There has been coverage in the Times, Guardian, Telegraph, Independent and PA about the World Health Organization’s updated guidelines for ambient air pollutants. These are advisory levels that countries are encouraged to aim for to protect human health.",
                "tag": "p"
            },
            {
                "content": "The annual guideline level for fine particulate matter (PM2.5) – the air pollutant most harmful to human health – was lowered from 10 µg/m3 to 5 µg/m3  and the guideline level for nitrogen dioxide was reduced from 40 µg/m3  to 10 µg/m3 .",
                "tag": "p"
            },
            {
                "content": "We know that air pollution poses the single greatest environmental risk to human health. That’s why are driving forward tangible and long-lasting improvements to the air we breathe, including stretching and ambitious targets on air quality through our Environment Bill.",
                "tag": "p"
            },
            {
                "content": "And as part of the development process for these targets, we will consider the updated WHO guidelines alongside independent expert advice and analysis on a range of factors.",
                "tag": "p"
            },
            {
                "content": "But we must not underestimate the challenges involved and the impact of the choices which we need to make, which is why we will be running a public consultation on the proposed targets early next year to help inform this process.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/23/who-updates-guideline-levels-for-air-pollutants/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at media coverage of the World Health Organization’s updated guidelines for air pollutants."
    },
    {
        "title": "APHA Virologist co-directing the new UK - International Global Coronavirus Network (UK-ICN)",
        "authors": [
            "Jane Tennant"
        ],
        "posted_on": "2021-09-23T11:04:24",
        "categories": [
            "APHA news",
            "COVID-19",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "This exciting new 4-year initiative, just announced, is jointly funded by the Biotechnology and Biological Sciences Research Council (BBSRC) and Department for Environment, Food and Rural Affairs (Defra).",
                "tag": "p"
            },
            {
                "content": "The UK-ICN is linked to the expanding Coronavirus programme at APHA funded by Defra surveillance and diagnostics, and Research and Development, EU OHEJP-COVRIN, COVID-19 National Core Studies (HDRUK), MedVetNet Association and including delivering on our the first UKRI directly funded project as a Public Sector Research Establishment (PSRE) ‘SLIDE’ SARS-CoV-2 Longevity of Infection dynamics and evolution (animal-human interface).",
                "tag": "p"
            },
            {
                "content": "APHA, along with the director and other co-directors (Figure 1) of the network, will be able to provide crucial advice via other Network-of-Networks (Figure 2), to stakeholders and policy makers, as well as more widely to key international bodies such as the STAR-IDAZ, OIE, WHO and FAO.",
                "tag": "p"
            },
            {
                "content": "Who is in our network?",
                "tag": "h3"
            },
            {
                "content": "University of Liverpool and other co-directors at key UK institutions including Roslin, The Pirbright Institute, University of Cambridge and APHA.",
                "tag": "p"
            },
            {
                "content": "From APHA, Sharon Brookes, our Lead Scientist for Animal and Zoonotic Viral Diseases Portfolio (AZVDP), is a co-director of the UK-ICN, and will be drawing on the extensive expertise across APHA. Sharon is a world-renowned virologist with oversight for AZVDP science strategy and delivery in the areas of Virology and related disciplines including SARS-CoV-2 and other Coronaviruses.",
                "tag": "p"
            },
            {
                "content": "Sharon is a member of several of the UK-ICN Network partnerships, she is also on the Microbiology Society Council, a Royal Society of Biology ambassador, and part of the EPIZONE - European Research Group and International Veterinary Vaccinology Network (IVVN).",
                "tag": "p"
            },
            {
                "content": "This single international network will bring together researchers and stakeholders from across the globe and will enhance knowledge of animal, human and zoonotic coronaviruses to help us all to better prepare for, respond and/or hopefully prevent, any future outbreaks. This really is a hugely important and exciting network!",
                "tag": "p"
            },
            {
                "content": "Defra’s Chief Scientific Adviser, Gideon Henderson, commented on this excellent new network saying:",
                "tag": "p"
            },
            {
                "content": "Why do we need this Global network?",
                "tag": "h3"
            },
            {
                "content": "The COVID-19 pandemic has definitely stressed how urgent it is to advance and develop our knowledge and understanding of the biology of coronaviruses that can infect both animals and humans.  Diseases like this shine a light on the importance of embracing an integrated One Health approach with connectivity between environment, animal and human research areas.",
                "tag": "p"
            },
            {
                "content": "This Global network will help to better understand coronavirus infections and promote links between researchers of different scientific and behavioural disciplines.",
                "tag": "p"
            },
            {
                "content": "Sharon Brookes explains that we have brought together key people in the UK, stakeholder institutions, industry, international partners and other networks.  There is a particular focus on coronaviruses that cause diseases relevant to food security (livestock), wildlife, companion animals or humans and those at the zoonotic interface; in simple terms diseases caused by viruses that can transfer from animals to humans or human to animals.",
                "tag": "p"
            },
            {
                "content": "How will the network help us tackle COVID?",
                "tag": "h3"
            },
            {
                "content": "Animal coronaviruses cause substantial disease and economic loss in many countries. In the last two decades we have seen three coronaviruses (SARS, MERS, SARS-CoV-2) emerge from animal reservoirs with devastating effects on human health and society. Of course, the most recent, SARS-CoV-2 which causes COVID-19, has resulted in a global pandemic that has killed over 2 million people so far, destroyed livelihoods and caused a degree of upheaval not seen since World War 2. We are all more than familiar with this pandemic and its global effects unfortunately!",
                "tag": "p"
            },
            {
                "content": "Establishing this broad-based international network which is centred in a research-intensive country like the UK will ensure that lessons in coronavirus control and treatment that have been learned globally will be rapidly shared within the international research community.",
                "tag": "p"
            },
            {
                "content": "APHA’s excellent science breadth in coronaviruses at the zoonotic interface and diseases of both animals and humans is a key part of this complementary skills and knowledge-based network, and Sharon is a driving force within the network.",
                "tag": "p"
            },
            {
                "content": "Sharon explains that the network will provide an excellent opportunity to enable junior scientists, the scientific leaders of the future, to participate virtually and face-to-face developing their own contacts and research beyond this initiative.",
                "tag": "p"
            },
            {
                "content": "Part of the goals of this network is to ensure that coronavirus research is firmly embedded in our science and policy for the future. APHA’s involvement, and the funding provided by Defra and BBSRC-UKRI, will also help to identify gaps in our research knowledge for global advisory bodies OIE, WHO, FAO.",
                "tag": "p"
            },
            {
                "content": "This is vital because it has been clearly demonstrated to all that the spread of human and animal coronaviruses (and other infectious diseases) do not respect political, country or continent borders.",
                "tag": "p"
            },
            {
                "content": "What is the purpose of the network?",
                "tag": "h3"
            },
            {
                "content": "Sharon highlights that developing a holistic One Health (environment, animal and human) science and behaviours approach to understanding how this class of viruses is managed remains a key network goal now and beyond our four year stewardship.",
                "tag": "p"
            },
            {
                "content": "The project will cement longer lasting ties, bringing together researchers and social scientists, developing the next generation of expertise and ensuring long-term continuity, funding and sharing of resources to ensure we mitigate the next veterinary-human medical zoonotic coronavirus event.",
                "tag": "p"
            },
            {
                "content": "Everyone in the network will share knowledge to speed progress and ensure that lessons learnt in one area are passed on and adapted for others. This will include strategies for effective surveillance and detection of pathogens and disease intervention or mitigation tactics for animals and humans.",
                "tag": "p"
            },
            {
                "content": "Our science blog",
                "tag": "h3"
            },
            {
                "content": "Important achievements are published regularly on the APHA science blog with the aim to improve the communication of our science to a wider audience. It covers a range of scientific highlights from special interest stories on our scientists through to more detailed reports on the excellent science we do.",
                "tag": "p"
            },
            {
                "content": "You can subscribe to the blog or follow the work of APHA via our official social media platforms: Facebook, Twitter and LinkedIn. These are regularly updated with news stories, calls to action and notification of the publication of new science blogs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/09/23/international-global-coronavirus-network/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "APHA Lead Scientist and world-renowned virologist Dr Sharon Brookes is co-directing a new network linked to our expanding Coronavirus programme. Find out how APHA will provide crucial advice to stakeholders, policy makers and key international bodies in this exciting new initiative."
    },
    {
        "title": "Using my identity and areas of difference to drive authentic, community-led social work",
        "authors": [
            "Patriche Bentick"
        ],
        "posted_on": "2021-09-23T10:58:40",
        "categories": [
            "Leadership",
            "Wellbeing"
        ],
        "content": [
            {
                "content": "Patriche Bentick has been working with children and families for 15 years. Before qualifying as a social worker, she gained experience at after-school clubs, summer camps abroad, mother and baby units in hospitals, and as an advocate for tackling substance misuse. Now, as a co-founder of the non-for-profit, PinPoint Incorporated, Patriche along with her fellow directors focus on developing positive change for underprivileged children and young people within inner city communities.",
                "tag": "h4"
            },
            {
                "content": "Here, she discusses her journey to become a Senior Practitioner in Camden Council’s Looked After Children and Care Leaver’s Team, making tangible change for Black and Ethnic Minority social workers, communities and children in her local authority (LA) and beyond.",
                "tag": "h4"
            },
            {
                "content": "Growing up I didn’t know anything about social work. When I went to school in East London, I started to witness and experience racism and inequality. It really stuck with me that young people were going through terrible things without any support around them. As a young adult I was lucky enough to have access to personal development courses which helped develop my self-esteem and confidence. I used the skills I learnt to help my friends when they were struggling and started to see that supporting people was something that I was passionate about. This led me to think that maybe I could offer young people something that was clearly missing throughout my teenage years.",
                "tag": "p"
            },
            {
                "content": "Once I was in the car with my dad, when we stopped at a junction, and I saw a child being physically assaulted by their mum. After I’d reported the incident to an LA, I tried to follow up with them, but understandably, they wouldn’t tell me what had happened. The experience left me feeling powerless. Wanting to make a difference in situations like this led me to study a degree in social work at Goldsmiths College, University of London.",
                "tag": "p"
            },
            {
                "content": "Authentically community-led social work ",
                "tag": "h2"
            },
            {
                "content": "Having qualified as a social worker in 2013, I’m now working at Camden Council as a Senior Practitioner. I believe social work should be authentically community-led and I find all the different parts of the role encompass different aspects of myself.  The profession should have the space to focus on what we are here for; supporting families and helping children to feel happy, fulfilled and live life in a beautiful way. I’ve seen children as young as 2 years old lose their spark and innocence. I want them to hold on to that for as long as possible. All of my senses and my interests are engaged when working with the community and I know I’m in a privileged position to have the confidence to assert myself to help others.",
                "tag": "p"
            },
            {
                "content": "When you’re facing distrust from the community you serve, it’s not uncommon to be treated as a ‘snitch’. As a Black female social worker spending time within the community, for example in a hair salon, barber shop or market during non-working days, I might see things going on around children that make me pause, but I’d never say I was a child and family social worker in that space. Many Black social workers feel the need to protect their identity within and outside of the community because of the weight ‘social graces’ may hold. It takes a lot of courage to put yourself out there; I hold on to an element of hope that some Black and Ethnic Minority children will see my journey and know there is more than one path open to them.",
                "tag": "p"
            },
            {
                "content": "Focusing on tangible, positive change",
                "tag": "h2"
            },
            {
                "content": "We are seeing a disproportionate amount of Black and Ethnic Minority social workers failing to complete the Assessed and Supported Year in Employment (ASYE), spending long stretches in junior roles and even being investigated. Black staff are often more readily blamed when what they need is support. Personally, I know it can feel like a lot of pressure being a Black, female social worker. I have often felt more responsibility to progress further, faced higher expectations from white professionals and held a different relationship and level of responsibility when supporting Black and Ethnic Minority families. Too often, Black practitioners are undervalued in comparison to their white counterparts who are delivering the same quality of work. Black professionals are often expected to achieve more in order to be acknowledged or progress in their career.",
                "tag": "p"
            },
            {
                "content": "In Camden, we work hard to be more reflective and systemic. With an intimate group of people, I’ve set up two practice spaces called ‘Reflect, Reclaim, Rebuild’. One space is for Black and Ethnic Minority professionals within Camden’s Children’s Services to think about our workforce and what action is needed to encourage an anti-racist workplace. The second space is for all practitioners within Camden’s Children’s Services to come together to focus on how we can continue to develop anti-oppressive and anti-discriminatory practice holistically. We discuss our experiences and concerns, but we are also very focused on actions and making a tangible, positive change for our work force and our communities. With support, I have also set up Black safe spaces within the Looked After Children and Care Leaver's Team, and we are in the process of creating Black safe spaces within the Child in Need and Child Protection service.",
                "tag": "p"
            },
            {
                "content": "These are small, intimate spaces but more widely, Camden Children’s Services has an anti-racist work plan which all teams feed in to. We consider how we can ensure we practice in anti-racist way. I am also part of a catalyst group where myself and others, including managers from different services, share their voices and advocate the needs of front line to create authentic change. The group acts as an advisory function to the service, ensuring our anti-racist work plan is systemic and not just a ‘tick box’ exercise.",
                "tag": "p"
            },
            {
                "content": "Keeping momentum and not slowing down",
                "tag": "h2"
            },
            {
                "content": "Outside of Camden Council, I was recently a panellist for British Association of Social Worker’s (BASW) yearly conference and gave a talk on intersectionality and ‘Social GRACES’. We spoke about ethics, values and human rights. I also attend BASW’s Annual General Meeting and have been named equality and diversity lead for BASW’s steering group for the Independent Review of Children’s Social Care. I provide steers to support the chair and co-chair, ensuring that there is an ethical lens.",
                "tag": "p"
            },
            {
                "content": "I am also part of the BASW Black and Ethnic Professionals Symposium (BPS). It’s a small, closed group of social workers who sit at multiple frontline, managerial and educational levels asking what we can do to support Black and Ethnic Minority social workers and communities. We’re full of energy and creativity, including Shabnam Ahmed who has started the brilliant School of Shabs on YouTube. She uses this platform to share honest advice to social workers at all levels about connection, reflection and growth.",
                "tag": "p"
            },
            {
                "content": "I’m excited to celebrate the BPS 1-year anniversary event this month. All of us in involved in this work look forward to seeing to our plans for anti-racist practice come to fruition and demonstrating that we are not slowing down. Anti-racism is not a fad.",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2021/09/23/using-my-identity-and-areas-of-difference-to-drive-authentic-community-led-social-work/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Patriche Bentick discusses her journey to become a Senior Practitioner at Camden Council and making tangible change for Black and Ethnic Minority social workers, communities and children."
    },
    {
        "title": "UKHSA operational launch – rebranding digital channels",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-09-23T10:38:07",
        "categories": [
            "UKHSA"
        ],
        "content": [
            {
                "content": "Reforms to the public health system announced in March become operational on 1 October. At this point, PHE will transfer its health protection functions into the UK Health Security Agency (UKHSA) and health improvement / healthcare public health functions into the Office for Health Improvement and Disparities (OHID), NHS England and NHS Improvement (NHSE/I) and NHS Digital. NHS Test and Trace functions will become part of the UKHSA.",
                "tag": "p"
            },
            {
                "content": "Since the start of the COVID-19 pandemic the main focus of PHE’s social media channels and this blog, and also the content that is engaged with most, has been our updates on the COVID-19 dashboard, surveillance data, information on variants, COVID-19 vaccines and a wide range of other COVID-19 related research and public safety messages.",
                "tag": "p"
            },
            {
                "content": "To ensure continuity of this work and maintain an ability to reach the widest possible audience we will be re-branding PHE social media channels and this blog to UKHSA rather than retiring the channels.",
                "tag": "p"
            },
            {
                "content": "Following work to re-brand the channels, we will continue to promote key COVID-19 messages from UKHSA (including the work of NHS Test and Trace) as well as set out the wider vision and priorities of UKHSA.",
                "tag": "p"
            },
            {
                "content": "To subscribe to this blog or unsubscribe, please use the “Sign up and manage updates” link.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/09/23/ukhsa-operational-launch-rebranding-digital-channels/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Reforms to the public health system announced in March become operational on 1 October. At this point, PHE will transfer its health protection functions into the UK Health Security Agency (UKHSA) and health improvement / healthcare public health functions into …"
    },
    {
        "title": "New guidance to help NHS breast screening providers and commissioners tackle inequalities",
        "authors": [
            "Emma O'Sullivan"
        ],
        "posted_on": "2021-09-23T09:33:08",
        "categories": [
            "NHS Breast Screening Programme"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The NHS population screening inequalities strategy sets out how PHE and our partners aim to tackle screening inequalities.",
                "tag": "p"
            },
            {
                "content": "The strategy emphasises the importance of making sure there is equitable access to screening services and of supporting people to make a personal informed choice about participating in screening.",
                "tag": "p"
            },
            {
                "content": "In support of that aim, we have published a wide range of national guidance and resources for local screening providers and commissioners on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We have now added to this suite of resources by publishing new national guidance to support providers and commissioners in addressing inequalities throughout the NHS breast screening programme pathway.",
                "tag": "p"
            },
            {
                "content": "The new guidance includes a wealth of information, resources and signposting related to:",
                "tag": "p"
            },
            {
                "content": "Thanks to all who helped develop these recommendations",
                "tag": "h2"
            },
            {
                "content": "The guidance includes recommendations from a research project, funded by the Department of Health and Social Care through the Health and Wellbeing Alliance. The project aimed to identify:",
                "tag": "p"
            },
            {
                "content": "Many thanks to the following groups, who worked with us on the project:",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/23/new-guidance-to-help-nhs-breast-screening-providers-and-commissioners-tackle-inequalities/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "New national guidance published to support providers in addressing inequalities throughout the breast screening programme pathway."
    },
    {
        "title": "New beginnings in the Civil Service world of wellbeing",
        "authors": [
            "Sarah Healey, DCMS Permanent Secretary and CS Disability Champion"
        ],
        "posted_on": "2021-09-23T08:21:12",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Wellbeing is at the heart of Civil Service culture, and post-pandemic, it has never been more important. Sarah Healey, the new Health and Wellbeing Champion, lauds our recent achievements and looks ahead to new priorities including the upcoming Civil Service Mental Health and Wellbeing Conference.",
                "tag": "h3"
            },
            {
                "content": "Our wellbeing is vital to every aspect of our lives so I’m very pleased to take up the role of Civil Service Wellbeing Champion. This is in addition to my role as Disability Champion, which has been very fulfilling over the last year, but on which there remains much more to do. I’ve learned so much from meeting disabled colleagues, champions, and networks, and am looking forward to doing the same on health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "We all have different ways of looking after our wellbeing - some of which have been quite hard to keep up over the last 18 months. Everything I do to maintain my own are things which I find a lot of fun, but when it comes to making sure they happen, I take it very seriously indeed! ",
                "tag": "p"
            },
            {
                "content": "That’s because when we feel our best, we’re able to achieve more and feel more fulfilled and purposeful. This is about both our physical and mental health and wellbeing - both are important to be at our best. ",
                "tag": "p"
            },
            {
                "content": "One of my favourite ways to maintain my wellbeing is exercise, which helpfully is two for the price of one, because it improves both my physical and mental health. If you’ve never exercised before, or let it slide in lockdown, it’s worth trying to find something you enjoy and can take part in.  ",
                "tag": "p"
            },
            {
                "content": "I was one of those people who intensely disliked sport at school so didn’t take part in any physical activities right through my twenties. Then in my early thirties, after I had my three children, I joined some friends at a fitness class in the park on a Saturday morning. ",
                "tag": "p"
            },
            {
                "content": "I progressed from that to working out at least five times a week now. I often don’t feel like it - but I always love it afterwards. I maintain my enthusiasm by trying new sports - my latest is hot yoga. I am truly terrible at yoga, but that’s no reason not to do it! Exercise makes me feel happier, makes me feel like I can accomplish hard things and makes me resilient. ",
                "tag": "p"
            },
            {
                "content": "Enjoying big lunch",
                "tag": "h4"
            },
            {
                "content": "I also love to spend time with friends - nothing makes me happier than enjoying a big lunch with my friends and family on a weekend stretching into early evening. I missed that so much during the pandemic. ",
                "tag": "p"
            },
            {
                "content": "I replaced it with long walks with a single friend as permitted during this endless January to April. Whilst it wasn’t quite the same, I discovered a walk is a good way to properly catch up, fulfils a bit of my exercise needs, and is a great way to discover beautiful local places which you may not otherwise have explored.",
                "tag": "p"
            },
            {
                "content": "Plus it turns out every parent who takes their children out for some ‘fresh air’ is absolutely right - fresh air does do you good. I think we’ve probably all had to seek pleasure in small things over the last 18 months and this was definitely one of mine.",
                "tag": "p"
            },
            {
                "content": "Healthy and happy",
                "tag": "h4"
            },
            {
                "content": "That’s how I try to keep healthy and happy. But sometimes no amount of exercise or positive activities can prevent people experiencing anxiety or ill health, physical or mental. I have experience in my family of severe anxiety, for instance, and the fact that it can happen to anyone at any time. When it does, it’s important people can get the help they need.",
                "tag": "p"
            },
            {
                "content": "So what is the role of the Civil Service in supporting your health and wellbeing? Well, for a long time now, employers have recognised that they get the best from their people when they care about their health and wellbeing in the round. ",
                "tag": "p"
            },
            {
                "content": "People who feel well and healthy get the most out of life and out of work - that’s got to be good for everyone. And it’s sometimes the case that work leads to negative consequences for health and wellbeing which employers need to be mindful of. Stress can affect mental and physical health, for instance, and we need to be aware of, and mitigate, harmful  effects.",
                "tag": "p"
            },
            {
                "content": "In my new role as Wellbeing Champion I will be meeting senior representatives from departments soon to discuss what our priorities for 2022/23 should be to make us a healthier, happier Civil Service. An area of continued focus will tackle mental health and working through the anxiety experienced by many following the events and challenges over the last 18 months. ",
                "tag": "p"
            },
            {
                "content": "I will also be taking part in this year’s Mental Health and Wellbeing Conference, taking place 4 to 15 October, spanning World Mental Health day on 10 October. It looks to be a fantastic conference with some excellent speakers Anxiety UK, Channel 4, Sir Anthony Seldon from Action for Happiness and Ruby Wax (left) along with civil servants sharing their own experiences.",
                "tag": "p"
            },
            {
                "content": "Lastly, thank you everyone for your continued hard work and perseverance during the pandemic. I would also like to highlight the very successful collaboration between CSHR and the Charity for Civil Servants to launch the hubs for the current priorities of Burnout, Smarter Working and Bereavement and Loss. I encourage you all to click on these links and to get involved with the initiatives happening in your own departments.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/09/23/new-beginnings-in-the-civil-service-world-of-wellbeing/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Wellbeing is at the heart of Civil Service culture, and post-pandemic, it has never been more important. Sarah Healey, the new Health and Wellbeing Champion, lauds our recent achievements and looks ahead to new priorities including the upcoming Civil Service …"
    },
    {
        "title": "BEIS Fusion Regulation Green Paper and Fusion Strategy",
        "authors": [
            "Leon Kennedy"
        ],
        "posted_on": "2021-09-22T15:41:01",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "The Department for Business, Energy and Industrial Strategy (BEIS) is publishing a green paper on the future of fusion energy regulation and separate fusion strategy at the beginning of October. Fusion energy could be the ultimate clean power solution, delivering low-carbon, safe, inexhaustible baseload energy.",
                "tag": "p"
            },
            {
                "content": "This green paper will give members of the public, industry, and academia the chance to have their say on fusion regulation to enable the safe and effective deployment of this potentially revolutionary technology. If you know of stakeholders who may be interested in responding, please reach out to the Domestic Fusion Team.",
                "tag": "p"
            },
            {
                "content": "You can view the papers from the 1st of October using the links below :",
                "tag": "p"
            },
            {
                "content": "UK Fusion Energy Strategy",
                "tag": "p"
            },
            {
                "content": "Proposals for a Regulatory Framework",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/09/22/beis-fusion-regulation-green-paper-and-fusion-strategy/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Business, Energy and Industrial Strategy (BEIS) is publishing a green paper on the future of fusion energy regulation and separate fusion strategy at the beginning of October. Fusion energy could be the ultimate clean power solution, delivering …"
    },
    {
        "title": "New date for specialist sickle cell and thalassaemia counsellor update course",
        "authors": [
            "Jessamy Willson-Pepper"
        ],
        "posted_on": "2021-09-22T14:56:51",
        "categories": [
            "NHS Sickle Cell and Thalassaemia Screening Programme"
        ],
        "content": [
            {
                "content": "The PHE sickle cell and thalassaemia (SCT) screening team is pleased to announce a new date for the very popular specialist counsellor update course – 8 December 2021.",
                "tag": "p"
            },
            {
                "content": "The course is delivered by King’s College London, funded by the national SCT screening programme team and is free to attend.",
                "tag": "p"
            },
            {
                "content": "It is aimed at those who:",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h2"
            },
            {
                "content": "In previous years, the update days have received enthusiastic feedback from our students. In 2019 some comments included:",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/22/new-date-for-specialist-sickle-cell-and-thalassaemia-counsellor-update-course/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The PHE sickle cell and thalassaemia (SCT) screening team is pleased to announce a new date for the very popular specialist counsellor update course – 8 December 2021. The course is delivered by King’s College London, funded by the national …"
    },
    {
        "title": "APHA breaking new ground in the genomic surveillance of pathogens",
        "authors": [
            "Richard Ellis"
        ],
        "posted_on": "2021-09-22T14:13:01",
        "categories": [
            "Bovine Tuberculosis",
            "Data analysis & modelling"
        ],
        "content": [
            {
                "content": "APHA is building increasingly more sophisticated tools to integrate full genome sequences with epidemiological information enabling visualisation of how disease is spreading. In this two-minute read by APHA's Richard Ellis, Head of Genome Analysis and Molecular Biology Discipline Champion, learn about how APHA is using this technology in practice.",
                "tag": "p"
            },
            {
                "content": "When I joined APHA in 2008, I recall saying in my interview: “my mission is to sequence everything that comes in through the front door”, (essentially collect detailed genetic information about the bugs causing disease), to better understand the biology of bacteria and viruses causing disease, and how they are transmitted.",
                "tag": "p"
            },
            {
                "content": "Since then, there has been a revolution in the technology used to generate DNA sequences. The speed of DNA sequencing has increased by several orders of magnitude and the cost per sample has decreased by an even greater margin.",
                "tag": "p"
            },
            {
                "content": "In 2003, APHA was a partner in sequencing the entire genome of a single Mycobacterium bovis sample (the causative agent of bovine tuberculosis (bTB)). This took several years and cost thousands of pounds, whereas today we can sequence 100 samples in two days for less than £100 each.",
                "tag": "p"
            },
            {
                "content": "Over the past 10 years, APHA has invested in this technology and developed robust procedures to generate ‘High-Throughput Sequence’ (HTS) data, meaning that we can generate full genome sequences for a variety of pathogens in less than 48 hours. We achieve this by breaking the genetic material (nucleic acid) into short fragments of a few hundred bases each, and then determine the DNA sequence of millions of these fragments in parallel.",
                "tag": "p"
            },
            {
                "content": "Whilst it is now relatively routine and quick to generate the raw data, the process to stitch the data back together into a consecutive run representing a complete genome (over 4 million bases in the case of M. bovis) is complex and computationally demanding. To meet these demands, APHA has implemented a new IT infrastructure utilising cloud technologies (Scientific Computing Environment, (SCE)).",
                "tag": "p"
            },
            {
                "content": "APHA’s ambition is to utilise the additional information that full genome sequences provide in the understanding and epidemiology of disease outbreaks. We are using bTB as the proving ground for introducing this technology. This disease is endemic across much of England and Wales, and utilisation of whole genome sequencing (WGS) is an important part of governments’ eradication strategy (as outlined in Government Response to bovine TB strategy review - England).",
                "tag": "p"
            },
            {
                "content": "From April this year, all appropriate M. bovis samples have undergone WGS (replacing the previous genotyping) to assign them to one of thirty distinct groups, each with a known geographic range in Great Britain.",
                "tag": "p"
            },
            {
                "content": "Given that the results of genome analysis can lead to decisions about disease control, it is vitally important that we have confidence in the results. Therefore, each separate stage in the process required validation; ensuring that multiple testing of the same sample always leads to the same result, regardless of operator, and that it can be corroborated by other testing methods.",
                "tag": "p"
            },
            {
                "content": "APHA has considerable experience in validating laboratory processes, but it was breaking new ground to attempt this for the computational and analytical processes needed for WGS (bioinformatics) – even external accreditation bodies had not addressed this before.  However, we were successful and now have a fully validated end to end process which is externally accredited to ISO 17025 for the ‘Assignment of sequence clade using whole genome sequencing (WGS) of Mycobacterium bovis isolates’. This was an important milestone for our use of WGS and bioinformatic processes and APHA aims to attain this accreditation for whole genome sequencing of other pathogens (e.g. Salmonella and Influenza virus) in the near future.",
                "tag": "p"
            },
            {
                "content": "APHA is now building increasingly more sophisticated tools to integrate genome data with epidemiological information, such as location and animal movement history, to enable visualisation of how disease is spreading, identifying key infection pathways and thus potential intervention points.  So, whilst we are still not “sequencing everything that comes in through the front door”, we are finally starting to realise the initial vision. This has been a (very) long time in the making and far more complex than I originally envisioned but would not have been possible without a great team at APHA with a wide range of specialisms.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/09/22/genomic-surveillance-of-pathogens/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "APHA is building increasingly more sophisticated tools to integrate full genome sequences with epidemiological information enabling visualisation of how disease is spreading. In this two-minute read, learn about how APHA is using this technology in practice."
    },
    {
        "title": "Containerisation in the public sector – a new platform to improve our services",
        "authors": [
            "Rachel Jones, Head of IT Operations Practice"
        ],
        "posted_on": "2021-09-22T13:54:09",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "Here at HM Land Registry we’re constantly looking at ways to improve our efficiency across a wide range of areas and how we can harness technology to help.",
                "tag": "p"
            },
            {
                "content": "To us, efficiency isn’t just about improving service speeds and customer interactions. It also includes the underlying infrastructure that makes improvements possible.",
                "tag": "p"
            },
            {
                "content": "As we said in our Business Strategy, we aim to continue to enhance and expand our existing electronic and digital services. One of the key foundations of this is transforming and improving how we use this underlying infrastructure to enable better services and technology for our customers and our people.",
                "tag": "p"
            },
            {
                "content": "Following extensive research, we concluded that moving our services onto a containerisation platform was the way forward.",
                "tag": "p"
            },
            {
                "content": "Sector leading",
                "tag": "h2"
            },
            {
                "content": "We are one the first public sector agencies to adopt containerisation technology and migrate all our digital services to use them. With this being the direction the industry is heading for hosting, we believe that many will follow.",
                "tag": "p"
            },
            {
                "content": "But what does this actually mean?",
                "tag": "h2"
            },
            {
                "content": "By moving to a new technology platform we’ve been able to reduce the complexity of the technology that sits underneath our digital services. This makes the existing services easier to monitor, maintain and develop – improving stability for our customers and colleagues – and provides a flexible foundation for new services in the future.",
                "tag": "p"
            },
            {
                "content": "We’ve done this by using containerisation technology and container management platforms. The simplest way to describe this new technology is that the platform works like a flat Lego board that you build your applications, or containers, on – each of which can be moved around separately while retaining the same foundation. A container packages up code and all its dependencies, so the application runs quickly and reliably from one environment to another. By using this approach, development and implementation is simpler, so making new applications or services available is less time consuming and easy to distribute.",
                "tag": "p"
            },
            {
                "content": "How did we develop this? ",
                "tag": "h2"
            },
            {
                "content": "We approached this project using the Government Digital Service design phases. This enabled us to understand truly the needs of our customers and ensure we built a platform which met their needs and future ways of working ambitions, enabling full DevOps and collaboration in an iterative, agile manner across our Digital, Data and Technology Directorate.",
                "tag": "p"
            },
            {
                "content": "The investigation into technologies resulted in us appointing Red Hat OpenShift, the industry’s leading enterprise Kubernetes platform, giving us the technology we wanted with the enterprise backing that would help us host and manage our critical services.",
                "tag": "p"
            },
            {
                "content": "In June 2020 Red Hat performed a health check of our implementation and provided recommendations for next steps. The feedback from Red Hat recognised and validated the work that had been done to develop this platform.",
                "tag": "p"
            },
            {
                "content": "Alf Franklin, Head of Public Sector UK, Red Hat",
                "tag": "p"
            },
            {
                "content": "We have seen significant benefit from this platform development, from a reduction to our virtualised service estate − leading to cost savings and easier ongoing management, ensuring everything is deployed as code, speeding up deployments − to flexibility in spinning up new environments for our service teams and a common way of working so all developers can share improvements.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we’ve made these changes to help ensure that our use of technology continues to support the property market and to make interacting with us quicker, simpler and easier for our customers. If you have any questions, please comment below.",
                "tag": "p"
            },
            {
                "content": "Alternatively, read how we’re approaching the future requirements of land registration.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/09/22/containerisation-in-the-public-sector-a-new-platform-to-improve-our-services/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Head of IT Operations Practice Rachel Jones discusses how HM Land Registry has become one of the first organisations to adopt containerisation technology."
    },
    {
        "title": "Policing Minister statement on Insulate Britain protests",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-09-22T13:45:22",
        "categories": [
            "Uncategorised"
        ],
        "content": [
            {
                "content": "Minister for Crime and Policing Kit Malthouse delivered the below statement to the House on 22 September 2021.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "With permission, Sir, I would like to make a statement about protests.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, there is widespread anger throughout the country about the disruption, danger, and misery caused by so-called climate protesters with their selfish actions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "On the 13th, 15th, and 17th of September, a group called “Insulate Britain” staged coordinated sit-down protests on the M25, leading to major traffic delays.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "They also targeted the wider road network, namely the M1, M3, and M11.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dealing with this involved Surrey Police, Essex Police, Thames Valley Police, Hertfordshire Constabulary, Kent Police, and the Metropolitan Police as the lead Force.  A total of 241 arrests were made across these three days.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Then on Monday, these groups attempted to block the carriageway at Junction 1a of M25 in Kent, the M25 at Hertfordshire, and Junction 4 of the A1.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hertfordshire Constabulary were present at both scenes and made 29 arrests.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Yesterday, protesters blocked both M25 carriageways between Junction 9 and Junction 10. Surrey Police arrived on scene within three minutes and officers cleared the carriageway quickly.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It is clear that police response times have improved significantly following the first two days of protests. The affected forces have dedicated significant resources to spotting protesters and removing them quickly.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, protest is a right, but it must be balanced against the rights of others to go about their daily lives. The right to protest is not unqualified and does not include the right to endanger others, to intimidate people, or to break the law.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The events of recent days have crossed this line.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "As anyone should know, sitting in the road is extremely dangerous, both to yourself and to others.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Delays caused by protests between the 13th and 17th of September have cost drivers in excess of half a million pounds.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And this figure does not take into account the knock-on effect for the local road network, manufacturing businesses, or indeed for those who missed connections at ports.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Previously, Mr Speaker, the actions of Extinction Rebellion – of which Insulate Britain is, I understand, an offshoot of – have cost the taxpayer £50 million and diverted valuable police resources.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And we have all heard the heart-breaking stories about people not getting the medical treatment they needed and seen people standing by their cars literally crying in frustration at this appallingly stupid and selfish behaviour.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have all had enough, Mr Speaker.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Government has been working very hard to address these concerns.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Home Secretary and I are in constant contact with the police.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And we have been crystal clear in our support for the robust and swift enforcement of the law.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, there is absolutely no excuse for this selfish and disruptive behaviour. The irony is that it actually undermines the cause of climate change, as well as creating more traffic and pollution.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "These protesters live in a free country where they can lobby politicians, stand for election, and boot us out of office if they don’t like what we do.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, there is now widespread agreement in this House and across the political spectrum that climate change demands major action. In November, the UK will host a huge international conference where we will discuss and debate these very issues.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "But we do not change policies or make law in this country through mob rule or being held to ransom.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And these people should not suppose - for one moment - that the public is with them.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, the Police, Crime, Sentencing and Courts Bill currently under consideration in the Other Place, contains proportionate measures better to enable the police to deal with disruptive protests.  By putting public nuisance on to a statutory footing – as recommended by the independent Law Commission – we will increase the powers available to the police for dealing with this sort of protest.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "However, the disruption to our transport network is now so harmful and dangerous that we need to take swift action.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Home Office and Department for Transport have been working closely with National Highways to keep the situation under review and explore options for enabling police to take a more robust approach.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "With our full support, National Highways has now won an interim injunction to prevent protesters from occupying the M25. As colleagues will know, an injunction is a judicial order made, in this case, by the High Court, which can either require someone to do something or to refrain from doing something.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This injunction prohibits people from blocking, endangering, slowing down, obstructing or otherwise preventing the free flow of traffic on the M25.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If they breach the injunction, or encourage or help others to do so, people will be held in contempt of court and may be imprisoned or fined. The fine, Mr Speaker, is unlimited.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This should act as a major deterrent and recognises that this law-breaking is serious with consequences that match the offending.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, the police should be fighting crime in our neighbourhoods, not chasing activists across busy motorways.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "That is why we have taken this action now and we are working with National Highways on obtaining a full injunction later this week.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mr Speaker, this is a free country, but that freedom, particularly to assemble, speak out and protest, does not come without responsibilities to respect the rights of others and the democratic process.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The British people expect us to make decisions in a civilised, democratic manner and that those who seek to bully or blackmail are sent packing.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And so with some pleasure, Mr Speaker, I commend this statement to the House.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/09/22/policing-minister-statement-on-insulate-britain-protests/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Minister for Crime and Policing Kit Malthouse delivered the below statement to the House on 22 September 2021.   With permission, Sir, I would like to make a statement about protests.   Mr Speaker, there is widespread anger throughout the …"
    },
    {
        "title": "Planning for flood-resilient places",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-09-22T10:56:03",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Getting the right kind of growth in the right places is one of the main ways of achieving climate resilient places. Effective spatial planning is an essential tool for making land use choices that help to achieve greater flood and coastal resilience, as well as wider environmental benefits. And that is why good place making is a central theme in the National Flood and Coastal Erosion Risk Management (FCERM) Strategy for England laid in Parliament last Autumn.",
                "tag": "p"
            },
            {
                "content": "Today, I presented at the Flood Expo Conference about the steps we are taking to work with partners to put the Strategy into practice. One of the many actions we have committed to in our 2021 Strategy Action Plan is to improve the data we publish around the effectiveness of our planning advice. This also contributes to recommendations made by the Public Accounts Committee and the Environmental Audit Committee.",
                "tag": "p"
            },
            {
                "content": "As a statutory planning consultee, the Environment Agency has a key role to play in advising planners and developers to avoid inappropriate development in flood risk areas and to enable climate resilient development. We do this both at the strategic level - advising local planning authorities on their spatial plans for future development - and at the site-specific level - advising on individual development proposals at pre-application and application stage. The Environment Agency has found that for every pound it has invested in providing spatial planning advice, around 12 pounds of flood damages have been avoided.",
                "tag": "p"
            },
            {
                "content": "We can never prevent all flooding from happening, and climate change means the risks are increasing, but we can reduce the consequences. We are likely to see nearly double the number of properties in the floodplain over the next 50 years. Predictions also show that by 2050 we could see 59% more winter rainfall and once-a-century sea level events could become annual events by 2100. Therefore, it is more important than ever for us to work with local partners to avoid unsafe development in areas at high risk of flooding and coastal change.",
                "tag": "p"
            },
            {
                "content": "Today we have published more information on where we have made flood risk objections on planning applications over a five year period. For those cases where we also recorded the local planning authority decision, we now include details on whether or not our flood risk advice was followed. We hope this data will improve the transparency of local planning decisions where flood risk is an issue. It will also assist local authorities complete their annual monitoring reports which help measure the effectiveness of local planning.",
                "tag": "p"
            },
            {
                "content": "The good news is that this data shows our advice is followed the vast majority of the time. In fact, last year, we provided flood risk advice on around 7,000 applications, registering initial objections to around 2,500 of them. Of those cases where we also recorded the local planning authority decision, over 97% of them were decided in line with our advice. This advice helped prevent around 30,000 homes being allowed in the floodplain in a potentially unsafe or inappropriate way. But we cannot be complacent. As a nation there is still more we can do to avoid the misery and damage from flooding associated with inappropriate new development built in the floodplain. For example, we are aware in 2020-21 that at least 600 homes were granted planning permission against our flood risk advice. We would like that number to be zero.",
                "tag": "p"
            },
            {
                "content": "A great example of how our advice helps to ensure that development is safe and sustainable is in Longbridge in Birmingham. Working with the local community and developers, we positively influenced the design of the redevelopment of the former MG Rover site, to ensure the previously culverted River Rea was integral to the design of the new development. The redesign ensures that new buildings are resilient to flooding whilst also creating a better local environment for businesses and community to enjoy. It is an example of the value the Environment Agency can bring to the design of more resilient and beautiful places through our role in the planning process.",
                "tag": "p"
            },
            {
                "content": "In July 2021 the Government published a Review of policy for development in areas at flood risk that the Environment Agency helped contribute to. The review set out the actions the Government will take and have already taken, such as clarifications to the National Planning Policy Framework, to ensure the safety of new developments from flooding now and in the future. With both the Planning White Paper reforms and the 26th United Nations Climate Change Conference on the horizon there are huge opportunities to maximise opportunities for creating better places for people and wildlife. This includes opportunities for greater use of sustainable drainage systems, natural flood management and wider environmental net gain.",
                "tag": "p"
            },
            {
                "content": "We need to start planning in earnest for the unavoidable impacts of climate change. Building more flood resilient places will be a corner stone of adapting to future hazards and responding to the climate emergency.",
                "tag": "p"
            },
            {
                "content": "Author: Julie Foley, Director of Flood Strategy & National Adaptation, Environment Agency",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/09/22/planning-for-flood-resilient-places/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Getting the right kind of growth in the right places is one of the main ways of achieving climate resilient places. Effective spatial planning is an essential tool for making land use choices that help to achieve greater flood and …"
    },
    {
        "title": "FACTSHEET: Windrush Compensation Scheme - August 2021",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-09-22T10:15:14",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Windrush Compensation Scheme factsheet - September 2021",
                "tag": "p"
            },
            {
                "content": "The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019.",
                "tag": "p"
            },
            {
                "content": "You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "£28.9m (£28,990,408.68) at the end of July 2021 to over £30m (£30,564,647.94) at the end of August 2021; a monthly increase of just over £1.5m (£1,574,239.26).",
                "tag": "p"
            },
            {
                "content": "Since April 2019 the Scheme has paid out almost £30.6 million in compensation to members of the Windrush generation and offered a further £5.6 million more. On 22 September the Home Office published the latest set of data on the Scheme which covers the period to the end of August 2021.",
                "tag": "p"
            },
            {
                "content": "During the month of August, the Home Office paid out nearly £1.6 million in compensation.",
                "tag": "p"
            },
            {
                "content": "To the end of August 2021:",
                "tag": "p"
            },
            {
                "content": "*Our last factsheet wrongly listed the number of claims as 899 at the end of July. The correct number was 817.",
                "tag": "p"
            },
            {
                "content": "Improvements to the Scheme",
                "tag": "p"
            },
            {
                "content": "In December 2020, the Home Office announced an overhaul of the Scheme to ensure that people receive significantly more money, much more quickly.",
                "tag": "p"
            },
            {
                "content": "We increased the minimum award under the Impact on Life category to £10,000. This is forty times the previous minimum award under this category and will be paid as a new early preliminary payment as soon as someone applying on their own behalf or on behalf of a deceased relative can show any impact on their life under the terms of the Scheme. They do not need to wait for their whole application to be assessed.",
                "tag": "p"
            },
            {
                "content": "We also increased the value of awards for Impact on Life at every level so everyone will be paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Within six weeks of the changes being announced, the Home Office had offered more in compensation than in the first 19 months of the Scheme rising £6.17 million to more than £12 million at the end of January 2021.",
                "tag": "p"
            },
            {
                "content": "Further improvements to simplify the application process have also recently been made, including changes to the primary claim form, designed in consultation with stakeholders, to make it easier to complete and easier for caseworkers to process.",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme. We Are Digital started providing this service from the first quarter of 2021.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an internal review and, if someone remains dissatisfied, through an independent review by the Adjudicator’s Office.",
                "tag": "p"
            },
            {
                "content": "Support for those claiming on behalf of relatives who have passed away ",
                "tag": "p"
            },
            {
                "content": "The Home Office is launching a package of support to make it easier for those making claims on behalf of a relative who has passed away to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "This includes reimbursing up to £1,500 towards legal advice that has been sought to apply for probate, which is the legal right to deal with someone’s estate when they die. We Are Digital, who provide independent advice for those claiming compensation, will also be able to provide free help and support to those applying for probate, including how to complete the different application forms.",
                "tag": "p"
            },
            {
                "content": "The Home Office is writing to all those who have already made claims on behalf of a relative who has passed away without evidence of probate, and has published information about the support available on gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process for those members of the Windrush generation who had an urgent and exceptional need in advance of the Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of July, is £111,977.50.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of August, the VPT has provided support to 1,938 individuals.",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "On 16 April 2018, the Home Office established the Windrush Taskforce, now known as the Help Team, to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK. Over 13,800 people have been issued with documentation confirming their status or British citizenship.",
                "tag": "p"
            },
            {
                "content": "To help people apply for documentation, the Taskforce has attended over 80 surgeries in person at places of worship, care homes and community centres, across the UK since 2018.  Since covid restrictions, over 40 more surgeries have been conducted on a digital platform.",
                "tag": "p"
            },
            {
                "content": "Windrush Cross-Government Working Group",
                "tag": "p"
            },
            {
                "content": "On 22 June 2020, the Home Secretary launched the Windrush Cross-Government Working Group.",
                "tag": "p"
            },
            {
                "content": "The Working Group, co-chaired by the Home Secretary and Bishop Derek Webley MBE DL, brings together community organisations with government representatives to support the delivery of practical solutions to address challenges affecting the Windrush generation and their families.",
                "tag": "p"
            },
            {
                "content": "Engagement",
                "tag": "p"
            },
            {
                "content": "Grassroots, face-to-face engagement has been key to delivering our messages to the people we know we need to reach.",
                "tag": "p"
            },
            {
                "content": "Since 2018, we have held approximately 200 engagement and outreach events across the country. These events include approximately 120 one-to-one surgeries to help people apply for documentation to the Windrush Scheme and around 80 public community engagement events to raise awareness of the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "These events were moved online during the coronavirus pandemic in May 2020 so that people can continue to access support and advice on the Windrush Schemes. We will look to restart face-to-face community-based events once it is safe to do so.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The Windrush Community Fund opened for applications in December 2020. The Community Fund supports community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "In phase one, 14 charities, community and/or grassroot organisations across the UK have been awarded grants between £2,500 to £25,000 to ensure affected Windrush communities are aware of the support and compensation available, following a competitive bidding round.",
                "tag": "p"
            },
            {
                "content": "Phase two opened for bids in the spring and was closed in July. Successful organisations will be announced in due course.",
                "tag": "p"
            },
            {
                "content": "To reach priority audiences throughout the UK, the Home Office ran a £750,000 advertising campaign late last year. The campaign used a range of channels including print, local radio, web and social media to make more people aware of the support available to them and how to apply.",
                "tag": "p"
            },
            {
                "content": "Grassroots activity has included partnerships with specialist media outlets and the recruitment of campaign ambassadors. The ambassadors have worked in communities throughout the UK to encourage and support applications amongst their networks, via activities such as media interviews, hosting information events, distributing materials through food banks, faith organisations and coordinating social media work.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure as many people as possible apply.",
                "tag": "p"
            },
            {
                "content": "Independent Person",
                "tag": "p"
            },
            {
                "content": "On 21 April the Home Office announced Professor Martin Levermore MBE DL as the new Independent Person to advise on the Windrush Compensation Scheme, following a competitive recruitment round.",
                "tag": "p"
            },
            {
                "content": "Professor Levermore is providing crucial independent oversight and reassurance on the Windrush Compensation Scheme’s operation, policy and effectiveness.",
                "tag": "p"
            },
            {
                "content": "Learning lessons and moving forward - the Windrush Lessons Learned Review",
                "tag": "p"
            },
            {
                "content": "In 2018, the previous Home Secretary commissioned a lessons learned review into the events leading up to Windrush. Independent oversight was provided by Wendy Williams.",
                "tag": "p"
            },
            {
                "content": "After receiving the final report, the Home Secretary published the report the next day on 19 March 2020.  ",
                "tag": "p"
            },
            {
                "content": "On behalf of successive governments, the Home Secretary apologised to the Windrush generation for the way they were treated.",
                "tag": "p"
            },
            {
                "content": "On 21 July 2020, the Home Secretary set out the action the Home Office is taking in response to the Wendy Williams Windrush Lessons Learned Review.",
                "tag": "p"
            },
            {
                "content": "This includes comprehensive training for everyone working in the Home Office to ensure they understand and appreciate the history of migration and race in this country. Every existing and new member of staff working for the Home Office will be required to undertake this training.",
                "tag": "p"
            },
            {
                "content": "Greater emphasis will be placed on taking a more compassionate approach to individual applications and decision makers will be empowered to use their own discretion and pragmatism.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary published a comprehensive improvement plan in response to the Windrush Lessons Learned Review on 30 September 2020, which shows how the Home Office is delivering on the recommendations and working to be more diverse and worthy of the trust of the whole communities it serves.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/09/22/factsheet-windrush-compensation-scheme-august-2021/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Windrush Compensation Scheme factsheet - September 2021 The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives. Windrush Compensation Scheme The Windrush Compensation Scheme was launched …"
    },
    {
        "title": "Emily Miles' stakeholder update - a new report on food standards",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2021-09-22T10:00:20",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "FSA Chief Executive Emily Miles discusses plans for a new report on UK food standards.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The debate about the impact of EU Exit on the UK is rarely away from the headlines. Following EU Exit, the FSA, and Food Standards Scotland (FSS), have a responsibility to tell the legislatures in the four nations of the UK whether food standards are being maintained. At last Wednesday’s open FSA Board meeting we gave an update to the Board on one of the ways we will do this.",
                "tag": "p"
            },
            {
                "content": "The FSA will publish, jointly with FSS, a new annual report on food standards. We will be assessing the state of the nation’s plate and addressing whether food standards are being maintained in England, Wales, Scotland and Northern Ireland, what improvements we have seen, and what, if any, problems there might be.",
                "tag": "p"
            },
            {
                "content": "As with all of our work, the report will be evidence-based. Our latest analysis will look at people’s eating and food shopping behaviour, in addition to new evidence on consumers’ concerns, interests and priorities when it comes to food; and it will also look at the standards of domestically-produced and imported food. We will be engaging soon with our partners in government, industry and consumer organisations to ensure that you understand why we are doing this and what the scope of the report will be. In the meantime, you can read more detail on the scope of the report online.",
                "tag": "p"
            },
            {
                "content": "You can also catch up with the recording of our Board meeting and hear more about our plans. The discussion of our plans for annual report starts at 41:39. You can also hear the Board debate gene editing at 1:22:27 and our plans for operational transformation at 56:30.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I hope you’ve found this message about the FSA’s current priorities useful. If you’d like to get future editions direct to your inbox, sign up for the updates. You can also sign up to be notified of future blog posts from the FSA.",
                "tag": "p"
            },
            {
                "content": "Prif Weithredwr yr Asiantaeth Safonau Bwyd, Emily Miles, yn trafod cynlluniau ar gyfer adroddiad newydd ar safonau bwyd y Deyrnas Unedig.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae’r ddadl am effaith ymadawiad y Deyrnas Unedig (DU) â’r Undeb Ewropeaidd (UE) yn aml yn cael sylw yn y penawdau. Yn dilyn ymadael â’r UE, mae gan yr Asiantaeth Safonau Bwyd (ASB), a Safonau Bwyd yr Alban (FSS), gyfrifoldeb dros ddweud wrth y deddfwrfeydd ym mhedair gwlad y DU a yw safonau bwyd yn cael eu cynnal. Yng nghyfarfod agored Bwrdd yr ASB ddydd Mercher diwethaf, fe wnaethom roi'r wybodaeth ddiweddaraf i'r Bwrdd am un o'r ffyrdd y byddwn ni’n gwneud hyn.",
                "tag": "p"
            },
            {
                "content": "Bydd yr ASB, ar y cyd â FSS, yn cyhoeddi adroddiad blynyddol newydd ar safonau bwyd. Byddwn ni’n asesu cyflwr bwyd y genedl ac yn trafod a yw safonau bwyd yn cael eu cynnal yng Nghymru, Lloegr, yr Alban a Gogledd Iwerddon, pa welliannau a gafwyd, a pha broblemau, os o gwbl, a allai godi.",
                "tag": "p"
            },
            {
                "content": "Yn yr un modd â'n holl waith, bydd yr adroddiad yn seiliedig ar dystiolaeth. Bydd ein dadansoddiad diweddaraf yn edrych ar ymddygiad bwyta a siopa bwyd pobl, yn ogystal â thystiolaeth newydd ar bryderon, diddordebau a blaenoriaethau defnyddwyr o ran bwyd; a bydd yr adroddiad hefyd yn rhoi golwg ar safonau bwyd a gynhyrchir yn fewnol yn y DU a bwyd wedi’i fewnforio. Cyn hir, byddwn ni’n ymgysylltu â’n partneriaid yn y llywodraeth, y diwydiant a sefydliadau defnyddwyr i sicrhau eich bod yn deall pam yr ydym ni’n gwneud hyn a beth bydd cwmpas yr adroddiad. Yn y cyfamser, gallwch chi ddarllen rhagor o fanylion am gwmpas yr adroddiad yma.",
                "tag": "p"
            },
            {
                "content": "Gallwch hefyd wylio recordiad o gyfarfod ein Bwrdd yma a chlywed rhagor am ein cynlluniau. Mae'r drafodaeth ar ein cynlluniau ar gyfer yr adroddiad blynyddol yn dechrau am 41:39. Gallwch chi hefyd glywed y Bwrdd yn trafod addasu genynnau am 1:22:27 a'n cynlluniau ar gyfer trawsnewid gweithredol am 56:30.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rwy’n gobeithio i chi gael y neges ddiweddaraf hon yn ddefnyddiol. Os hoffech gael rhifynnau’r dyfodol yn uniongyrchol i’ch mewnflwch, cofrestrwch am y diweddariadau. Gallwch chi hefyd gofrestru i gael eich hysbysu am bob blog gan yr ASB.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/09/22/emily-miles-stakeholder-update-a-new-report-on-food-standards/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chief Executive Emily Miles discusses plans for a new report on UK food standards."
    },
    {
        "title": "International Week of the Deaf People 2021",
        "authors": [
            "Ben Jaab"
        ],
        "posted_on": "2021-09-22T09:19:15",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Ben Jaab discusses the challenges facing deaf colleagues in the Civil Service, and looks at the latest research and work underway to improve their working conditions.",
                "tag": "h3"
            },
            {
                "content": "In the UK, there are 10-11 million people who are deaf or hard of hearing (one in six). One in eight are affected by tinnitus. There are around 150,000 British Sign Language (BSL) users. Many more people are either relatives, friends or colleagues of those on the hearing spectrum.",
                "tag": "p"
            },
            {
                "content": "Deaf BSL users please follow this link for a translation of the blog. ",
                "tag": "p"
            },
            {
                "content": "To mark the International Week of the Deaf People 20-26 September, the Civil Service Deaf and Hard of Hearing Network has teamed up with the Deaf: Inclusion, Visibility, Accessibility and Awareness (DIVAA) group to highlight our work to raise awareness and improve working conditions for deaf civil servants. ",
                "tag": "p"
            },
            {
                "content": "What is DIVAA? ",
                "tag": "p"
            },
            {
                "content": "DIVAA is a Future Leaders Academy group comprised of members from across different Civil Service departments. Richard Purvis was the first profoundly deaf colleague to participate as an academy delegate in England. As hearing members of society, our group had never experienced the difficulties raised by Richard. ",
                "tag": "p"
            },
            {
                "content": "We’d never had any training or awareness on how to best support our deaf colleagues. It was Richard and his interpreters who helped educate us - but should we have been better prepared before we met him? The weight of this question and Richard’s knowledge and experience motivated us to explore what resources were and are available across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "“The Future Leaders Academy is designed to facilitate collaborative working across government and encourages the sharing of good practice, especially with under-represented groups… by increasing awareness of the challenges deaf people face on a day-to-day basis, lobbying for equality and ensuring there is a community of support available.” ",
                "tag": "p"
            },
            {
                "content": "Anne-Marie Blackburn, Future Leaders Academy Coach & Facilitator",
                "tag": "p"
            },
            {
                "content": "What has DIVAA done so far and discovered?",
                "tag": "p"
            },
            {
                "content": "We created a survey focusing on the inclusion, visibility, accessibility, and awareness (IVAA) of the deaf community in the Civil Service. We then distributed it across the Civil Service networks. Asking over 20 questions, we aimed to find out what deaf colleagues felt was lacking or being done well to meet their needs; nearly 1,000 civil servants participated.",
                "tag": "p"
            },
            {
                "content": "Importantly, questions were presented in written English and BSL, which is not the current norm in many all-staff surveys. The responses were astounding!",
                "tag": "p"
            },
            {
                "content": "We didn’t stop there. From the volume of responses, over half were happy to be included in further project participation. We asked those deaf colleagues and managers to participate in focus groups to explore their first-hand experiences.      ",
                "tag": "p"
            },
            {
                "content": "One colleague explained that we need “greater visibility of deaf colleagues at all levels.” Whilst another stated, “There are big differences in approach between departments,” which may prevent colleagues from taking on new challenges. Most concerning was feedback around visibility, with one colleague sadly explaining that “It is embarrassing and humiliating to keep asking people to remember [my deafness].” Another told us, “Sometimes I feel I need to wear a big hat saying, ‘By the way… I’m still deaf!’”     ",
                "tag": "p"
            },
            {
                "content": "How can we make things better? ",
                "tag": "p"
            },
            {
                "content": "If you work with a deaf colleague, good communication is key. Don’t assume you know what’s best – ask your deaf colleagues or the support networks.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Deaf and Hard of Hearing Network has good knowledge and resources, including support for managers working with deaf staff. ",
                "tag": "p"
            },
            {
                "content": "You can find out about Workplace Adjustment Passports in your home department’s HR and L&D handbook or by contacting the Workplace Adjustments team in the Cabinet Office.",
                "tag": "p"
            },
            {
                "content": "Finally, if you’ve been inspired, we’d recommend the Civil Service Local Future Leaders Academy  for the opportunity to meet people from all departments and walks of life. We have gained valuable skills and the chance to develop this project with the potential to implement a legacy of positive change. You could too!",
                "tag": "p"
            },
            {
                "content": "The Civil Service Deaf and Hard of Hearing Network welcomes new members. Visit the network’s page on gov.uk to find out more.",
                "tag": "p"
            },
            {
                "content": "Moving forward",
                "tag": "p"
            },
            {
                "content": "Our work doesn’t stop here. We plan to continue supporting the Civil Service Deaf and Hard of Hearing Network. We will also liaise with other government departments to push for improvements and positive change. Watch this space!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/09/22/international-week-of-the-deaf-people-2021/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Ben Jaab discusses the challenges facing deaf colleagues in the Civil Service, and looks at the latest research and work underway to improve their working conditions. In the UK, there are 10-11 million people who are deaf or hard of …"
    },
    {
        "title": "‘The Big Ask’ Survey – The Findings",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-09-21T18:01:13",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Today (21 September) the Children’s Commissioner, Dame Rachel de Souza, published the results of ‘The Big Ask’ survey, the biggest ever consultation undertaken with children.",
                "tag": "p"
            },
            {
                "content": "As a department, we also recognise that this huge survey of half a million children and young people gives us some great insight into what makes them tick.",
                "tag": "p"
            },
            {
                "content": "That is why we are providing the largest mental health funding in NHS history - an extra £2.3 billion a year to services by 2023/24 – which will mean an additional 345,000 children and young people will be able access NHS-funded services or school and college-based support, per year.",
                "tag": "p"
            },
            {
                "content": "‘The Big Ask’ survey ran from April 19th to May 19th and asked children across England to set out their priorities for improving childhood post-Covid.",
                "tag": "p"
            },
            {
                "content": "The key findings of the interesting survey were;",
                "tag": "p"
            },
            {
                "content": "The Children’s Commissioner has publicly praised the “resilience, optimism, and honesty of children” who, having lived through Covid, reject, as she does, talk of “a lost generation” and that they are a “roll-up-their-sleeves, heroic” generation.",
                "tag": "p"
            },
            {
                "content": "She has also issued a rallying call to put the next generation front and centre of the recovery from the pandemic by encouraging them to focus on their health and wellbeing; catch-up in schools; their family life; the communities they value and delivering on their ambition for good jobs.",
                "tag": "p"
            },
            {
                "content": "The Education Secretary reinforces this message and stresses the importance of young people being heard. This survey shows the variety of concerns young people have – and the Government has taken action to address them.",
                "tag": "p"
            },
            {
                "content": "https://twitter.com/nadhimzahawi/status/1440222924363878411",
                "tag": "p"
            },
            {
                "content": "To coincide with this news today, we have announced:",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we also appointed Dr Alex George as the Government’s Youth Mental Health Ambassador, who is playing an important role in raising the profile of mental health education and wellbeing in schools, colleges, and universities, including through the work of the Mental Health in Education Action Group.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/21/the-big-ask-survey-the-findings/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today (21 September) the Children’s Commissioner, Dame Rachel de Souza, published the results of ‘The Big Ask’ survey, the biggest ever consultation undertaken with children."
    },
    {
        "title": "Maths Circle Receive their Prestigious Queen's Awards Trophy",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2021-09-21T17:16:56",
        "categories": [
            "Advice",
            "Assessors",
            "Judges",
            "Lord-Lieutenants",
            "queens awards",
            "queensawards",
            "Recipients"
        ],
        "content": [
            {
                "content": "After a pandemic-laden 18 month wait, the team at Maths Circle were absolutely delighted and honoured to formally receive their Queen’s Award for Enterprise from the HM Lord Lieutenant of Bedfordshire, Helen Nellis, at a wonderful celebration hosted at Bedford Heights.",
                "tag": "p"
            },
            {
                "content": "The Lord Lieutenant said:",
                "tag": "p"
            },
            {
                "content": "The afternoon was a chance for the team to reflect on the last few years of growth and educational impact that Maths Circle’s platforms, Times Tables Rock Stars and NumBots, have had on over 10 million pupils worldwide.",
                "tag": "p"
            },
            {
                "content": "Bruno Reddy, CEO said:",
                "tag": "p"
            },
            {
                "content": "The event was a double celebration as 11-year-old Nadub Gill - the current world record holder for the most times tables questions answered correctly in a minute on TT Rock Stars (that’s 208 in case you’re wondering!) - was surprised with the award of his Guinness World Record certificate by an Official Adjudicator from the Guinness World Records.",
                "tag": "p"
            },
            {
                "content": "Maths Circle created 'Times Tables Rock Stars' a gamified app solution to engage children with learning of times tables and increase their confidence and proficiency in maths and 'NumBots' an app to engage children in the learning of addition, subtraction and number bonds to improve basic numeracy skills. The team are passionate about making maths fun and aim to give every child the opportunity to leave school saying they were \"good at maths\".",
                "tag": "p"
            },
            {
                "content": "Check out their brilliant video from their presentation day here: https://www.youtube.com/watch?v=_mS9P51vvTA",
                "tag": "p"
            },
            {
                "content": "For more information about Maths Circle, or to subscribe to Times Tables Rock Stars or NumBots, please visit https://www.mathscircle.com.",
                "tag": "p"
            },
            {
                "content": "For more information, visit https://www.gov.uk/queens-awards-for-enterprise.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "https://twitter.com/TheQueensAwards",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2021/09/21/maths-circle-receive-their-prestigious-queens-awards-trophy/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "After a pandemic-laden 18 month wait, the team at Maths Circle were absolutely delighted and honoured to formally receive their Queen’s Award for Enterprise at a wonderful celebration hosted at Bedford Heights."
    },
    {
        "title": "GO-Science EmTech Library",
        "authors": [
            "Rumbi Ruwanza",
            "Charlie Rogers",
            "Jagjit Singh"
        ],
        "posted_on": "2021-09-21T17:04:35",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "The Government Office for Science’s (GO-Science) emerging technologies (EmTech) team recently launched our new EmTech library which has been a great success so far. The library has a wide range of technology based scientific papers, horizon scans, tech reports and annual reports. Topics covered in the library include the future of AI, quantum computing, lab grown meat technology, and synthetic biology.",
                "tag": "p"
            },
            {
                "content": "Various EmTech teams across government contribute to the library including the Cabinet Office, Department for International Trade, UK Space Agency, and the MoD. It also contains high-quality reports commissioned from Roke Manor, a consultancy specialising in academic horizon scanning that produce in-depth reports on emerging technologies for civil servants.",
                "tag": "p"
            },
            {
                "content": "If you are a civil servant and would like to access the library, please contact the EmTech mailbox.",
                "tag": "p"
            },
            {
                "content": "EmTech Knowledge Mobilisers",
                "tag": "h3"
            },
            {
                "content": "We will shortly be launching a new network of EmTech Knowledge Mobilisers. The mobilisers will consist of a group of external organisations such as learned societies and knowledge exchange networks with strong pre-existing connections to academia and industry. The network will enable civil service policy teams to tap into a broader and more diverse range of technology experts.\nTo find new sources of external expertise to support your work, please contact the EmTech mailbox.",
                "tag": "p"
            },
            {
                "content": "About the EmTech Team",
                "tag": "h3"
            },
            {
                "content": "The GO-Science EmTech team aims to improve Government understanding of future technologies, and ensure policy is supported by the best available scientific evidence. They support these aims through the following mechanisms :",
                "tag": "p"
            },
            {
                "content": "Please note : The GO-Science EmTech library is for use of civil servants only. We are not able to share the contents of the library with individuals outside of the civil service.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/09/21/go-science-emtech-library/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Office for Science’s (GO-Science) emerging technologies (EmTech) team recently launched our new EmTech library which has been a great success so far. The library has a wide range of technology based scientific papers, horizon scans, tech reports and …"
    },
    {
        "title": "New GB consultation to protect plants from harmful pests and diseases",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-21T16:17:28",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive media coverage in The Times, Press Association, Eastern and Western Morning News and in trade outlets including Agriland, Horticulture Week and Fruitnet, about today’s launch of a consultation to protect plants from harmful pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The joint Defra, Scottish and Welsh Government consultation sets out a new vision for plant health and potential measures to strengthen the existing biosecurity regime. Responses will inform a new Plant Biosecurity Strategy for Great Britain.",
                "tag": "p"
            },
            {
                "content": "Coverage in The Times highlights that stricter rules could help to protect British plants from imported pests, and that the consultation follows on from stricter measures introduced in March. Quotes are carried from both Lord Benyon and Nicola Spence highlighting how we are looking to build on existing high biosecurity standards.",
                "tag": "p"
            },
            {
                "content": "Comments from Lord Benyon and Nicola Spence are also featured in Garden News and Horticulture Week following their visit to RHS Chelsea Flower Show to launch the consultation.",
                "tag": "p"
            },
            {
                "content": "Minister for Biosecurity Lord Benyon said:",
                "tag": "p"
            },
            {
                "content": "The threat from plant pests and diseases is significant and growing due to globalisation and climate change. The risks to food production and our precious landscapes, trees, parks and gardens are all too real.",
                "tag": "p"
            },
            {
                "content": "We already have some of the highest biosecurity standards in Europe but as we look to build back greener from the pandemic, we want to consider any further safeguards needed to protect our natural world. That’s why we’re asking for views from all sectors, including horticulture, forestry and farming, to help us shape our future biosecurity strategy and ensure our trees and plants are protected for future generations.",
                "tag": "p"
            },
            {
                "content": "UK Chief Plant Health Officer Nicola Spence said:",
                "tag": "p"
            },
            {
                "content": "We take the nation’s biosecurity very seriously and currently have some of the strongest measures in Europe. This consultation provides an opportunity for us to build on our current regulations and ensure our high plant health and biosecurity standards are maintained.",
                "tag": "p"
            },
            {
                "content": "I urge everyone working in the sector and the public to respond to this consultation so we can uphold our biosecurity standards for future generations.",
                "tag": "p"
            },
            {
                "content": "Wales’ Minister for Climate Change, Julie James said:",
                "tag": "p"
            },
            {
                "content": "The consultation reflects our shared ambitions for a strengthened biosecurity regime, and is clear on the need to work in partnership to achieve our aims.",
                "tag": "p"
            },
            {
                "content": "Plant Biosecurity is hugely important to address threats from pests and diseases and this consultation is an opportunity for all to inform our future approach to plant health.",
                "tag": "p"
            },
            {
                "content": "Scotland’s Minister for Environment and Land Reform Màiri McAllan said:",
                "tag": "p"
            },
            {
                "content": "Plants underpin our environment, rural industries, wellbeing and biodiversity. With an ever increasing number of plant health threats, we need to work collaboratively to effectively shape our policies and safeguard against biosecurity risks in the years ahead. I would therefore encourage all stakeholders to contribute to that process by responding to this consultation.",
                "tag": "p"
            },
            {
                "content": "Great Britain already has some of the most robust biosecurity measures in the world but our approach is kept under constant review to ensure these standards are maintained and plants are protected as we face emerging challenges.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement coincides with the Chelsea Flower Show. This year’s RHS Show shines a spotlight on the importance of protecting biodiversity and our planet with the COP26 garden, ahead of the UK’s Presidency at the climate change summit this November.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/21/new-gb-consultation-to-protect-plants-from-harmful-pests-and-diseases/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On today's blog, we look into the media coverage of today’s launch of a consultation to protect plants from harmful pests and diseases."
    },
    {
        "title": "Removal of school ‘bubbles’ cuts disruption as more than 91% of pupils attend school",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-09-21T15:42:07",
        "categories": [
            "Attendance",
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "Earlier this month, all pupils returned to schools following the summer holidays.",
                "tag": "p"
            },
            {
                "content": "Our latest attendance statistics help paint a picture of how Covid-19 is impacting schools, and we’ll continue to release attendance statistics throughout the year.  ",
                "tag": "p"
            },
            {
                "content": "What are the current attendance statistics? ",
                "tag": "h3"
            },
            {
                "content": "99% of state-funded schools were open on 16 September, with 91.9 pupils attending school that same day.",
                "tag": "p"
            },
            {
                "content": "This is an increase from the 87% attendance at this time last year. This is hugely encouraging, and this year we have removed the ‘bubbles’ policy in schools and colleges meaning fewer pupils have to isolate in the event of a positive case. This means that only those who have symptoms or who have tested positive for the virus will need to isolate.",
                "tag": "p"
            },
            {
                "content": "This, combined with the impact of the vaccine rollout, means fewer pupils are seeing their schooling disrupted compared with last year.",
                "tag": "p"
            },
            {
                "content": "How many pupils were absent because of COVID-19?",
                "tag": "h3"
            },
            {
                "content": "In all state funded schools 1.5% of pupils were absent because of COVID-19 on 16 September. Of this number, only 0.7 percent were absent due to a confirmed positive case of COVID-19.",
                "tag": "p"
            },
            {
                "content": "What are you doing to ensure schools stay open and pupils can carry on attending? ",
                "tag": "h3"
            },
            {
                "content": "It is hugely important that pupils can return the classroom with as much confidence as possible. We’re working closely with local authorities, schools and local health teams to ensure that learning is disrupted as little as possible.",
                "tag": "p"
            },
            {
                "content": "Although we are not yet out of the pandemic, compared with last September we have stronger defences in place, with every teacher and every 16- and 17-year-old having been offered a vaccination, and extra safety measures in place, including testing. The vaccination of 12–15-year-olds also began this week and is being led by the NHS and Department for Health and Social Care.",
                "tag": "p"
            },
            {
                "content": "We’re also making sure schools are as well ventilated as possible by providing a minimum of 300,000 carbon dioxide monitors to schools, backed by £25 million, so staff can quickly identify where ventilation needs to be improved.",
                "tag": "p"
            },
            {
                "content": "Special schools have been prioritised to receive a monitor first, given they care for the most vulnerable children, but monitors are being rolled out more widely to all schools as quickly as possible.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/21/removal-of-school-bubbles-cuts-disruption-as-more-than-91-of-pupils-attend-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Earlier this month, all pupils returned to schools following the summer holidays. Our latest attendance statistics help paint a picture of how Covid-19 is impacting schools, and we’ll continue to release attendance statistics throughout the year. "
    },
    {
        "title": "Welcome to the Buying for Schools blog",
        "authors": [
            "David Allen - Stakeholder and Engagement Lead, Schools Commercial Team"
        ],
        "posted_on": "2021-09-21T12:53:39",
        "categories": [
            "The team"
        ],
        "content": [
            {
                "content": "Hello and welcome to our new Buying for Schools blog.",
                "tag": "p"
            },
            {
                "content": "My name is David Allen and I am one of the Stakeholder and Engagement Leads in the Schools Commercial team at the Department for Education (DfE).",
                "tag": "p"
            },
            {
                "content": "As we are launching a new blog, I thought it would be helpful to outline a little about who we are, what we do and most importantly how we can help you and your school.",
                "tag": "p"
            },
            {
                "content": "Our team is based across England and all have extensive experience of working with schools across the education sector. Our aim is to help you with your buying needs - everything from basic stationery items through to complex contracts, such as cleaning, catering and ICT.",
                "tag": "p"
            },
            {
                "content": "We publish buying guidance on GOV.UK and signpost a growing number of DfE-approved frameworks. These frameworks have been approved on the basis of their ease of use, value for money and meeting the needs of schools.",
                "tag": "p"
            },
            {
                "content": "Our team spends lots of time out and about talking with schools leaders and school business managers. We deliver a series of webinars that explain how you can use our approved frameworks to help your buying activity in school.",
                "tag": "p"
            },
            {
                "content": "In addition, our team attends many education shows and school business manager network meetings – so are always available to talk about how we can help and we want your feedback to help us develop the right buying solutions for you.",
                "tag": "p"
            },
            {
                "content": "We will be using our blog to let you know about events we are planning and new frameworks that we recommend for schools to use. We will also be highlighting other services which we think you might find useful.",
                "tag": "p"
            },
            {
                "content": "We hope you will find the blog informative and helpful and we value your feedback to help us inform future content.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2021/09/21/welcome-to-the-buying-for-schools-blog/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Welcome to the Buying for Schools blog. David Allen, Stakeholder and Engagement Lead, provides an overview of what you can expect from the new blog."
    },
    {
        "title": "What is the Risk Protection Arrangement (RPA)?",
        "authors": [
            "Helen Lumb - Schools Engagement Manager, Schools Commercial Team"
        ],
        "posted_on": "2021-09-21T12:51:29",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "1. What is RPA?",
                "tag": "h2"
            },
            {
                "content": "The Risk Protection Arrangement is an alternative to commercial insurance for schools and academies, provided by the Department for Education (DfE).",
                "tag": "p"
            },
            {
                "content": "2. What’s the difference between RPA and commercial insurance?",
                "tag": "h2"
            },
            {
                "content": "RPA looks at the core classes of risks to the school sector. Under RPA, where losses arise they are covered by the UK government.",
                "tag": "p"
            },
            {
                "content": "3. Why did DfE set it up?",
                "tag": "h2"
            },
            {
                "content": "We introduced RPA following independent analysis which showed that it would be cheaper for academy trusts if the UK government covered risks instead of commercial insurers.",
                "tag": "p"
            },
            {
                "content": "4. What does it cost?",
                "tag": "h2"
            },
            {
                "content": "Currently it costs £19 per pupil, per year.",
                "tag": "p"
            },
            {
                "content": "5. How many schools are now members?",
                "tag": "h2"
            },
            {
                "content": "We currently have over 8,500 schools who are members of RPA.",
                "tag": "p"
            },
            {
                "content": "6. What’s coming up next for RPA?",
                "tag": "h2"
            },
            {
                "content": "We ask schools what they want us to cover. Cyber crime is something that many schools tell us concerns them, so we are currently running a pilot with 500 schools to see how we can help them with that. We are also doing some proactive work with schools around reducing the risks of crime and flooding.",
                "tag": "p"
            },
            {
                "content": "7. What do schools say?",
                "tag": "h2"
            },
            {
                "content": "In a recent member survey 99.5% of respondents said they were satisfied/very satisfied with the service they receive.",
                "tag": "p"
            },
            {
                "content": "Here are a couple of recent quotes from schools:",
                "tag": "p"
            },
            {
                "content": "\"They deal with claims very efficiently. I am also very impressed with the advice line/email address - they respond promptly and helpfully. During the coronavirus (COVID-19) crisis, I have been so grateful to be a member of the RPA. I am aware that colleagues in other schools have really struggled with their insurers and am pleased that we haven't had those added struggle during what is already is a difficult time.\"",
                "tag": "p"
            },
            {
                "content": "\"We feel secure knowing we have this alternative to a commercial policy in place which is by far a cheaper solution which means a great deal when budgets are very tight.\"",
                "tag": "p"
            },
            {
                "content": "8. How do you join?",
                "tag": "p"
            },
            {
                "content": "It’s simple, just sign up.",
                "tag": "p"
            },
            {
                "content": "9. What if I need to make a claim?",
                "tag": "h2"
            },
            {
                "content": "There is a 24/365 dedicated telephone helpline, and you’ll be given all the details in the welcome pack when you join.",
                "tag": "p"
            },
            {
                "content": "10. What if I need more info?",
                "tag": "h2"
            },
            {
                "content": "Come along to one of our Wednesday information sessions - you can book for free or you can email us for an invitation.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2021/09/21/what-is-the-risk-protection-arrangement-rpa/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "We asked Helen Lumb, Schools Engagement Manager in the Schools Commercial Team, 10 quick questions on the Risk Protection Arrangement (RPA)."
    },
    {
        "title": "Biodiversity Net Gain – more than just a number",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2021-09-21T12:12:13",
        "categories": [
            "Biodiversity"
        ],
        "content": [
            {
                "content": "It has been great to see the growing amount of coverage in the news about Biodiversity Net Gain (BNG), including a recent episode of BBC Countryfile. Under the Government’s flagship Environment Bill, both Town and Country Planning Act (TCPA) and Nationally Significant Infrastructure Project (NSIP) developments will need to deliver a minimum 10 per cent BNG.",
                "tag": "p"
            },
            {
                "content": "This is a significant opportunity to ensure that developments provide lasting benefits for wildlife and to people’s ability to experience nature where they live and work. For generations, the natural environment has all too often been negatively impacted by development. While designated sites have received certain protections under current law, other habitats have shrunk, connectivity between them has been lost and our ability to experience and encounter wildlife in our daily lives has been reduced. BNG provides a unique opportunity to begin to redress that, to support the nature recovery network and put nature back at the heart of planning and development.",
                "tag": "p"
            },
            {
                "content": "Much of the recent coverage of BNG has focussed, for understandable reasons, on the recently launched Biodiversity Metric 3.  This Metric is a key part of BNG, and it is important that we, as Natural England, get it right. We will continue to listen to feedback and adjust it if  necessary, before we recommend its usage for mandatory BNG, as set out in the Environment Bill, to Government. Any changes will be clearly communicated.",
                "tag": "p"
            },
            {
                "content": "The metric, however, is but one part of BNG. Of even greater importance is ensuring that BNG is undertaken to a high standard and that habitats are created or enhanced to achieve BNG are managed, maintained, and monitored for the long-term.",
                "tag": "p"
            },
            {
                "content": "We were delighted to see the publication in August of the new British Standard for BNG – BS 8683. Developed collaboratively with a wide range of expert input, this is a process standard for designing and implementing BNG. Natural England was involved in the development of this standard which is equally as relevant to land managers delivering off-site net gains as it is to development projects delivering BNG within their development. Uniquely, and unlike the BNG requirement set out in the Environment Bill, the standard can be applied by projects across the UK, not just England.",
                "tag": "p"
            },
            {
                "content": "Natural England is also developing a net gain sites register, a key component of the future mandatory BNG requirement. The register will include information about any site that is being used to deliver BNG. The register will be publicly accessible and detail the baseline biodiversity value of the delivery site and the expected future biodiversity value of that site. The register will also contain information about who owns the site and it will enable such sites to be traced back to the individual development whose BNG requirement they are helping to fulfil. The register will play a key role in minimising the risk of ‘gaming’ the BNG system by ensuring that the same parcel of land cannot be claimed as the means for delivering BNG by multiple developments. It will also ensure that there is a transparent, public record setting out what existed on the site before its use to deliver BNG and what the site biodiversity outcome the site is supposed to deliver. This will help reduce the risk of fraudulent or misleading claims.",
                "tag": "p"
            },
            {
                "content": "However, we recognise that a register alone is not enough. We are finding that people are generally supportive of the principles of BNG but like us, want to be assured that the policy is helping to contribute towards nature recovery (and into local nature recovery strategies) and is providing more opportunities to experience wildlife close to where people live and work.  This is a new policy with new delivery tools relying on a wide cohort of deliverers which brings a lot of uncertainty at this stage that many are picking up on. Natural England, working with Government, has commissioned a study to help shape what a future monitoring and evaluation framework for BNG should consist of and how we can ensure approaches are adapted as we gather more evidence over the long term. Between now and the commencement of the mandatory BNG requirement we will be working with colleagues across Government to implement this macro-level monitoring and evaluation framework.",
                "tag": "p"
            },
            {
                "content": "At the individual site level, we are also starting work on a net gain habitat management plan and reporting template. It is vitally important that habitats are managed and maintained for the duration of the BNG agreement and that, if necessary, corrective measures are implemented if the BNG outcomes forecast through the metric are not forthcoming. None of us wants to see an outcome that looks good in the metrics calculation but then fails to materialise on the ground. Habitat enhanced or created to achieve BNG must achieve the distinctiveness and condition forecast and be managed and maintained over the long-term to benefit wildlife. Currently many habitat plans only consider what is needed over a 5-10-year period. BNG requires habitats be secured for at least 30 years, which means they must be managed and monitored. Adaptive management techniques may be needed to help facilitate this combined with periodic reporting of the habitat outcomes that enable corrective or enforcement (in extremis) action to be undertaken. Natural England will work with key stakeholders to develop a long-term habitat management and reporting plan for use in BNG.",
                "tag": "p"
            },
            {
                "content": "The above only touches on some of the additional detail that is still needed to ensure that BNG delivers the outcome that we all want. This Autumn, Defra will be consulting on BNG Secondary Legislation and Regulations. We anticipate that this consultation will set out more of the detail needed to help ensure BNG delivers for nature and for people. Natural England has been working closely with Defra group colleagues in on this and we encourage everyone to get involved when the consultation is published.",
                "tag": "p"
            },
            {
                "content": "So, to conclude. BNG is not just about the metric, important as that is. It is also about ensuring that BNG is delivered to a good standard, in the right places and in a manner that is transparent and can be managed, monitored, and maintained for the long term.  Natural England has a key role in some aspects and welcomes engagement, but we must all work together over the coming years while this beds in to ensure that we do realise our ambitions – this is too good an opportunity to miss.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/09/21/biodiversity-net-gain-more-than-just-a-number/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "It has been great to see the growing amount of coverage in the news about Biodiversity Net Gain (BNG), including a recent episode of BBC Countryfile. Under the Government’s flagship Environment Bill, both Town and Country Planning Act (TCPA) and …"
    },
    {
        "title": "New development in the newborn outcomes solution",
        "authors": [
            "Emma Proctor"
        ],
        "posted_on": "2021-09-21T11:21:21",
        "categories": [
            "NHS Sickle Cell and Thalassaemia Screening Programme"
        ],
        "content": [
            {
                "content": "The PHE sickle cell and thalassaemia (SCT) screening team is pleased to announce a new release of the newborn outcomes solution.",
                "tag": "p"
            },
            {
                "content": "The changes reflect feedback from users and include improvements for laboratory users and changes to data entry pages for laboratory and clinical (nurse/medical) users.",
                "tag": "p"
            },
            {
                "content": "Improvements for laboratory users",
                "tag": "h2"
            },
            {
                "content": "Laboratory users need to indicate which nursing/treatment centre they want to refer a baby to.",
                "tag": "p"
            },
            {
                "content": "Currently, they have to choose from an alphabetical list of all the centres in the country. The updated list will display the nursing/treatment centres from their associated network list at the top. This should prevent errors in referral to the wrong centre and make the referral process more efficient. The list of centres in the rest of the country will still be available at the bottom.",
                "tag": "p"
            },
            {
                "content": "There is also a new ‘save as draft’ function for the laboratory. This is to enable the referral to be saved and checked by a second member of the laboratory team before it is submitted to the nursing/treatment centre.",
                "tag": "p"
            },
            {
                "content": "This reflects the process that happens in many newborn bloospot laboratories in England. The ability to review and submit a referral straightaway will be retained.",
                "tag": "p"
            },
            {
                "content": "Changes to data entry pages for laboratory and clinical (nurse/medical) users",
                "tag": "h2"
            },
            {
                "content": "These changes include:",
                "tag": "p"
            },
            {
                "content": "Please contact NBOsupport@phe.gov.uk if you have any queries relating to the system or would like to request training.",
                "tag": "p"
            },
            {
                "content": "For issues relating to user accounts, please contact support@mdsas.com.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/21/newborn-outcomes-solution-update/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Changes to the newborn outcomes solution reflect feedback from users and include improvements for laboratory users and changes to data entry pages for laboratory and clinical (nurse/medical) users."
    },
    {
        "title": "An update on the accessibility of conditionally revealed questions",
        "authors": [
            "Calvin Lau, Content Designer",
            "Charlotte Downs, Interaction Designer",
            "Oliver Byford, Senior Developer (Tech Lead)"
        ],
        "posted_on": "2021-09-21T10:04:48",
        "categories": [
            "Accessibility",
            "Design",
            "User research"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System is a library of styles, components and patterns to help teams in the public sector quickly design and build usable, accessible digital services.",
                "tag": "p"
            },
            {
                "content": "In the radio button and the checkbox components, we offer an option to conditionally reveal fields when the user selects an answer.",
                "tag": "p"
            },
            {
                "content": "They’re often used by service teams to group related questions together, by revealing follow-up questions only when they’re relevant to the user.",
                "tag": "p"
            },
            {
                "content": "In September 2020, the GOV.UK accessibility team found an accessibility issue with conditional reveals. They discovered that users are not always notified when new information, such as a follow-up question, is conditionally revealed, particularly for screen reader users.",
                "tag": "p"
            },
            {
                "content": "This would fail WCAG 2.1 success criterion 4.1.2: Name, Role, Value which requires the user be notified of any changes in user interface components.",
                "tag": "p"
            },
            {
                "content": "To meet accessibility requirements, we added this issue to our accessibility statement and started investigating solutions.",
                "tag": "p"
            },
            {
                "content": "Along the way, we’ve learned more about the problem, what causes it and have worked to make conditional reveals work better for users.",
                "tag": "p"
            },
            {
                "content": "The problem with conditional reveals",
                "tag": "h2"
            },
            {
                "content": "To notify users with assistive technology, similar components (such as accordions or dropdown navigation bars) use ARIA (Accessible Rich Internet Applications) attributes.",
                "tag": "p"
            },
            {
                "content": "The `aria-expanded` attribute indicates whether the component has a ‘collapsed’ or ‘expanded’ state to tell the user if there’s new information they need to look at.",
                "tag": "p"
            },
            {
                "content": "Early on, we realised that our use of `aria-expanded` in conditional reveals was not supported for the role of a radio button or checkbox in the ARIA specification.",
                "tag": "p"
            },
            {
                "content": "Other problems to explore",
                "tag": "h3"
            },
            {
                "content": "When unpacking the issue presented to us by the GOV.UK accessibility team, we identified that there were in fact 4 areas to investigate.",
                "tag": "p"
            },
            {
                "content": "We saw that many conditional reveals were:",
                "tag": "p"
            },
            {
                "content": "In order to make a decision on whether to remove or keep `aria-expanded` on the label of a conditional reveal we needed to do user research.",
                "tag": "p"
            },
            {
                "content": "User research would also help us test, understand and improve the other usability and accessibility issues we had identified with conditional reveals across services.",
                "tag": "p"
            },
            {
                "content": "We joined with the GOV.UK Pay team to conduct remote user research with assistive technology users. Conditional revealing questions were tested, alongside other components and patterns as part of a complete service journey in the research prototype.",
                "tag": "p"
            },
            {
                "content": "Reaching out to the ARIA Working Group",
                "tag": "h2"
            },
            {
                "content": "Our user research confirmed that some users did get notified of the ‘expanded’ or ‘collapsed’ state, despite the attribute being unsupported. We think the notification did help users understand that something was revealed after interacting with the radio or checkbox.",
                "tag": "p"
            },
            {
                "content": "We brought our evidence to the ARIA Working Group. However, they were not sure the notification was needed. They also thought that adding `aria-expanded` might add noise and be distracting. They recommended we gather more evidence that this would actually be useful to users.",
                "tag": "p"
            },
            {
                "content": "We summarised our conversation with the ARIA Working Group on the Github issue discussion page for the radios and checkboxes components.",
                "tag": "p"
            },
            {
                "content": "Solving all the problems, together",
                "tag": "h2"
            },
            {
                "content": "The conversation with the ARIA Working Group suggested to us that we needed to think more about the other issues — perhaps the missing notification was not the source of the problem that we’d thought.",
                "tag": "p"
            },
            {
                "content": "Our user research also confirmed to us that all the usability and accessibility issues were indeed interconnected.",
                "tag": "p"
            },
            {
                "content": "Relationship between the question and the revealed content",
                "tag": "h3"
            },
            {
                "content": "User research showed us that it was not simply a missing announcement that confused screen reader users. Most users we tested with could tell when something had changed on the page, but they could not understand the layout and journey.",
                "tag": "p"
            },
            {
                "content": "So we knew we needed to improve the relationship between the question and the revealed content.",
                "tag": "p"
            },
            {
                "content": "To explore this, we created 6 prototypes that looked at:",
                "tag": "p"
            },
            {
                "content": "We also explored alternatives to conditional reveals, such as filter questions and ways of simplifying complex questions.",
                "tag": "p"
            },
            {
                "content": "In future rounds of planned user research, we’ll test some of these changes with users.",
                "tag": "p"
            },
            {
                "content": "How conditional reveals are used",
                "tag": "h3"
            },
            {
                "content": "Along with our user research, we looked at how services used conditional reveals.",
                "tag": "p"
            },
            {
                "content": "Looking at both, we concluded that the single biggest issue was that many services used conditional reveals in unexpected ways. We also realised that our guidance did not clearly describe what information can be conditionally revealed.",
                "tag": "p"
            },
            {
                "content": "For example, conditionally revealing text content or multiple form fields complicated the relationship between the question and revealed content.",
                "tag": "p"
            },
            {
                "content": "All users we tested with had no problems completing the task when the conditional reveals were kept to a single input. Other service teams also shared similar findings with us.",
                "tag": "p"
            },
            {
                "content": "We spoke to DAC (Digital Accessibility Centre) who confirmed the issues with using multiple fields or text content (like warning text) within reveals. However, they told us that simple questions with a single input were fine.",
                "tag": "p"
            },
            {
                "content": "What we are doing now",
                "tag": "h2"
            },
            {
                "content": "We’ve updated the guidance for radio buttons and checkboxes to give service teams better guidance on how to use conditional reveals, and what to consider.",
                "tag": "p"
            },
            {
                "content": "Finding solutions to meet accessibility requirements of all users is difficult. That’s why WCAG 2.1 is based on principles, not technology and emphasises the need to think about the different ways that users interact with content.",
                "tag": "p"
            },
            {
                "content": "In our research and investigation, we’ve learned that conditional reveals are widely used in services (and in other applications), and it’s clearly an area for us to continue working on.",
                "tag": "p"
            },
            {
                "content": "With our findings in hand, we revisited the notification issue that the GOV.UK accessibility team originally presented to us. The findings supported DAC’s assessment that overall, conditional reveals are fine — as long as they’re kept simple. This was also supported by our conversation with the ARIA Working Group, when they said they did not see the notification as a WCAG 2.1 requirement. In fact, they wanted to see evidence that it’d be useful to users.",
                "tag": "p"
            },
            {
                "content": "Based on this evidence, we’ve removed the issue with conditional reveals from our accessibility statement.",
                "tag": "p"
            },
            {
                "content": "What’s next — help us keep improving conditional reveals",
                "tag": "h2"
            },
            {
                "content": "Our work is not over. We’ll continue to explore the problem through user research.",
                "tag": "p"
            },
            {
                "content": "Right now, our conversation with the ARIA Working Group to add `aria-expanded` to radios is on hold as they want to see more evidence before they make a decision. If it decides not to approve our proposal, we’ll remove it from the Design System. Until then we think it’s useful for screen reader users so we’ve left it in.",
                "tag": "p"
            },
            {
                "content": "Help us learn more about conditional reveals",
                "tag": "h3"
            },
            {
                "content": "If your service uses these components and you have user research to share, get in touch by messaging the team on the cross-government digital Slack instance or by email. We want to find more ways to make conditional reveals work better for all users.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2021/09/21/an-update-on-the-accessibility-of-conditionally-revealed-questions/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "The GOV.UK Design System is improving radio buttons and checkboxes that conditionally reveal fields to make them more accessible. This post provides an update on our work and research."
    },
    {
        "title": "Lasting Power of Attorney and Wills - what are they and why do they matter?",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-09-21T07:51:11",
        "categories": [
            "A National Spotlight"
        ],
        "content": [
            {
                "content": "The session will focus on lasting power of attorney and wills. The rules differ in England, Scotland and Northern Ireland so please ensure you join the correct session.",
                "tag": "p"
            },
            {
                "content": "Did you know that;",
                "tag": "p"
            },
            {
                "content": "Did you know that Wills;",
                "tag": "p"
            },
            {
                "content": "These sessions will offer a great source of information and advice to those wanting to know more. The sessions will be interactive with a chance to get all your questions answered.",
                "tag": "p"
            },
            {
                "content": "England and Wales - 13 October 1pm to 2pm  Book your ticket here",
                "tag": "p"
            },
            {
                "content": "England and Wales - 28 October 11am to Midday Book your ticket here",
                "tag": "p"
            },
            {
                "content": "England and Wales - 11 November 6pm to 7pm Book your ticket here ",
                "tag": "p"
            },
            {
                "content": "England and Wales - 25 November 11am to Midday Book your ticket here",
                "tag": "p"
            },
            {
                "content": "England and Wales - 9 December 10am to 11am Book your ticket here",
                "tag": "p"
            },
            {
                "content": "Northern Ireland - 14 October 3pm to 4pm Book your ticket here",
                "tag": "p"
            },
            {
                "content": "Northern Ireland - 10 November 11am to Midday Book your ticket here ",
                "tag": "p"
            },
            {
                "content": "Northern Ireland - 9 December 11am to Midday Book your ticket here",
                "tag": "p"
            },
            {
                "content": "Scotland  - 27 October 11am to Midday Book your tickets here",
                "tag": "p"
            },
            {
                "content": "Scotland - 1 December 3:30pm to 4:30pm  Book your tickets here",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/21/lasting-power-of-attorney-and-wills-what-are-they-and-why-do-they-matter-4/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Due to the popularity of these sessions in previous months we have added extra dates available to colleagues in any location."
    },
    {
        "title": "Working with international partners to promote natural flood management",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-09-20T14:45:18",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "On 16 September 2021 the United States’ Army Corps of Engineers (USACE) published an international guide on using Natural and Nature Based Features (NBBF) to reduce flood and coastal erosion risks. This guide is for river and coastal managers worldwide – to inspire them, showcasing nature-based approaches to flood and coastal management.",
                "tag": "p"
            },
            {
                "content": "NNBF is an American term - used to describe measures that can be used to restore the natural function of rivers, estuaries and coasts - providing flood risk management benefits. In the UK, this approach is known as Natural Flood Management (NFM).",
                "tag": "p"
            },
            {
                "content": "We have been privileged to be a partner in this project. Working closely with our peers at USACE and Rijkswaterstaat we have co-authored chapters on rivers, coasts and community engagement – sharing our science, knowledge and case studies from across the UK. Here we reflect on some of the innovative solutions being taken forward and the benefits of working with our international partners.",
                "tag": "p"
            },
            {
                "content": "We are united by our similarities",
                "tag": "p"
            },
            {
                "content": "NFM measures help to slow the flow of water across the landscape – encouraging the infiltration of water into the soil and temporary storage of water in salt marshes, floodplains and ponds.  NFM measures restore natural processes to rivers, estuaries and coasts. They are an important tool which helps reduce flooding and coastal erosions risks whilst providing a wide range of co-benefits for people and wildlife. The right solution in the right place can improve water quality, stop soil erosion, increase biodiversity and improve habitats.",
                "tag": "p"
            },
            {
                "content": "Through the development of this guide, we’ve been lucky to work with many interesting people from all corners of the globe. We found that whilst the countries we work in are in many ways very different, the environmental challenges we face and the approaches we use to resolve them are surprisingly similar.",
                "tag": "p"
            },
            {
                "content": "Since Hurricane Sandy in 2012 USACE have been increasingly promoting the use of natural approaches to help address flooding and coastal erosion problems. In the Netherlands the inspiring ‘Room for the river’ and ‘Sand motor’ projects have demonstrated innovative solutions to flooding and coastal erosion problems.",
                "tag": "p"
            },
            {
                "content": "Here in England, the floods of 2007 have led to an increased use of NFM measures alongside traditional forms of engineering to improve resilience to flood and coastal erosion risk.",
                "tag": "p"
            },
            {
                "content": "NFM now forms an important part of our national flood and coastal erosion risk management strategy and there has also been much investment from Defra in testing out and piloting innovative approaches to flood management.",
                "tag": "p"
            },
            {
                "content": "NFM also has an important role to play in helping absorb our carbon emissions by harmlessly locking it away and creating vital new habitats. As part of our plans to achieve net zero by 2030 we plan to use a combination of nature-based and engineered solutions to reduce the risks of flooding and coastal erosion.",
                "tag": "p"
            },
            {
                "content": "Sharing our examples ",
                "tag": "p"
            },
            {
                "content": "Our flood risk strategy sets out our ambition to be world leader in researching and managing flooding and coastal change. Working on this project we have been able to share our knowledge, science  and practical case study examples with others globally.",
                "tag": "p"
            },
            {
                "content": "We are extremely proud that the international guidelines show case 10 case studies from across the UK that illustrate a range of different approaches to river and coastal management.",
                "tag": "p"
            },
            {
                "content": "The Beam Washlands (London) project has provided a large, habitat-rich community parkland - it includes 12.6ha of habitat that helps reduce the risk of flooding to 570 homes and 90 businesses. The Eddleston Water (Scotland) project showcases a wide range of NFM measures in a rural setting. Flood modelling shows that different NFM measures will reduce peak flows and delay flood peaks - providing £2.85 million of avoided flood damages.",
                "tag": "p"
            },
            {
                "content": "We have also been able to work with other UK partners to share the findings from their long-term NFM studies such as Belford Burn and the Making Space for Water projects in Pickering and the Peak District.",
                "tag": "p"
            },
            {
                "content": "Learning from others",
                "tag": "p"
            },
            {
                "content": "One of the best parts of working on this project was the chance to learn from other global experts – hearing about their successes and seeing their projects.",
                "tag": "p"
            },
            {
                "content": "One of the stand out moment for us was hearing from Minni Jain at the Flow Partnership who talked to us about her work which involves collaborating with communities in India and Colombia empowering them to build natural measures in their watersheds - restoring the natural environment so that it can adapt to both the impacts of flood and drought.",
                "tag": "p"
            },
            {
                "content": "We also heard from one of our graduate engineers who worked with Engineers without Borders and Kounkuey design initiative to implement sustainable drainage measures in Nairobi (Kenya).",
                "tag": "p"
            },
            {
                "content": "Through our involvement on this project I think we can say with confidence that globally we all agree that creating, restoring and preserving habitats is vital. It helps our catchments and coasts adapt and become more resilient to the impacts of climate change and provides a wide range of co-benefits to local communities.",
                "tag": "p"
            },
            {
                "content": "How do I find out more?",
                "tag": "p"
            },
            {
                "content": "Read International guide on using Natural and Nature Based Features.",
                "tag": "p"
            },
            {
                "content": "Watch the virtual launch event to hear from USACE and other guest speakers such as our Executive Director of flood and coastal risk management Caroline Douglass.",
                "tag": "p"
            },
            {
                "content": "We have developed guidance to help you find out how you can use natural options to reduce flooding in your area.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Authors: Jo Guy, Environment and Sustainability Manager and Lydia Burgess-Gamble, Principal Scientist, Environment Agency",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/09/20/working-with-international-partners-to-promote-natural-flood-management/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Read about how Environment Agency Officers have been involved in the recently launched ‘International guide on using Natural and Nature Based Features’. This guide is for river and coastal managers worldwide – to inspire them, showcasing nature-based approaches to flood and coastal management."
    },
    {
        "title": "Rising to the sustainability challenge through recycling and waste reduction on the Defence Estate",
        "authors": [
            "DIO communications team"
        ],
        "posted_on": "2021-09-20T14:03:45",
        "categories": [
            "Glen Mallan jetty",
            "Land Management",
            "Landmarc",
            "Northern Ammunition Jetty",
            "RAF Lossiemouth",
            "Skanska",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Landmarc staff play a vital role in keeping the Defence estate clean and recycling waste [Copyright Landmarc Support Services Limited, 2018]It’s Recycle Week, the nation’s annual celebration of recycling and an opportunity for us all to consider how we can ‘Step It Up’ in our efforts to recycle and re-use more of the right things, more often.",
                "tag": "p"
            },
            {
                "content": "Recycling and waste management forms a key part of the UK Government’s ambition to bring greenhouse gas emissions in the UK to net zero by 2050. To support this, in March this year the Ministry of Defence (MOD) published its Climate Change and Sustainability Strategic Approach, which sets out how Defence will redouble its efforts to reduce its carbon emissions and protect the environment.",
                "tag": "p"
            },
            {
                "content": "As the infrastructure provider for Defence, DIO is committed to becoming an expert in sustainability, climate change and the environment. At the heart of this is our work building and maintaining infrastructure in the most efficient and sustainable way possible. Here are some examples of where we are recycling and re-using materials in major projects across the Defence estate.",
                "tag": "p"
            },
            {
                "content": "Re-constructing the Northern Ammunition Jetty",
                "tag": "h2"
            },
            {
                "content": "The Northern Ammunition Jetty is being refurbished to make it suitable for the Royal Navy’s new aircraft carriers [Crown Copyright/MOD2020]One of the biggest projects currently underway across the UK Defence estate is the redevelopment of the Northern Ammunition Jetty in Glen Mallan, Scotland to support the Royal Navy’s surface fleet and aircraft carriers in loading and unloading ammunition.",
                "tag": "p"
            },
            {
                "content": "Since August 2020, our partners VolkerStevin have recycled 97.5% (1,113 tonnes) of waste taken from the Northern Ammunition Jetty, including construction waste, concrete, woods and metals. Waste is transported on barges to recycling facilities on the Clyde, reducing the carbon footprint associated with transporting waste materials to disposal sites by road.",
                "tag": "p"
            },
            {
                "content": "Runway resurfacing at RAF Lossiemouth",
                "tag": "h2"
            },
            {
                "content": "Earlier this year, runway resurfacing works were completed at RAF Lossiemouth to support the arrival of the RAF’s new Maritime Patrol Aircraft.",
                "tag": "p"
            },
            {
                "content": "Concrete and asphalt were recycled and re-used to provide material for new runway pavements, vehicle reception areas, and other works around the station. An aircraft rinse facility was also installed, which recycles around 80% of the water used. In addition, lighting which was replaced in the runway resurfacing works was provided for reuse across the Defence estate.",
                "tag": "p"
            },
            {
                "content": "Redeveloping Worthy Down through Project Wellesley",
                "tag": "h2"
            },
            {
                "content": "The new Defence College of Logistics, Policing and Administration at Worthy Down. [Skanska]Through Project Wellesley, a major redevelopment at Worthy Down has been completed which included the flagship tri-service Defence College of Logistics, Policing and Administration.",
                "tag": "p"
            },
            {
                "content": "In the last 12 months at Worthy Down, 1,114 tonnes of waste – 99.5% of all waste produced – has been diverted from landfill. Over the whole project, a total volume of 75,000m³ of demolition material was saved, crushed and re-used on site for features such as crane and piling mats, temporary haul roads, pavements and other landscaping. The re-use of material through crushing also resulted in 33.17 tonnes of carbon dioxide equivalent (CO2e) savings due to not having to transport demolition waste to disposal sites.",
                "tag": "p"
            },
            {
                "content": "Landmarc's support to recycle waste",
                "tag": "h2"
            },
            {
                "content": "Our partners Landmarc have achieved a 75% recycling rate for non-construction waste across the Defence training estate in 2020-21, diverting 98% of waste from landfill in the same year. This remarkable achievement has been due to the hard work of Landmarc teams and waste partner GPT.",
                "tag": "p"
            },
            {
                "content": "In addition, for Plastic Free July 2021, over 250 Landmarc staff made pledges to reduce their consumption of single-use plastics.",
                "tag": "p"
            },
            {
                "content": "Step It Up this Recycle Week",
                "tag": "h2"
            },
            {
                "content": "We all need to act in the fight against climate change, whether as organisations such as DIO in delivering major projects to help meet the Government’s sustainability targets, or on a more individual basis through our everyday behaviors. Here are some small actions that can make a big difference:",
                "tag": "p"
            },
            {
                "content": "You can read about award-winning efforts by teams and individuals to reduce waste and improve sustainability across the Defence Estate in this year’s Sanctuary Magazine. Keep an eye out on our blog as well for more information about how DIO is delivering and managing military infrastructure in the most effective, efficient and sustainable way possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/09/20/rising-to-the-sustainability-challenge-through-recycling-and-waste-reduction-on-the-defence-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "It’s Recycle Week, the nation’s annual celebration of recycling and an opportunity for us all to consider how we can ‘Step It Up’ in our efforts to recycle and re-use more of the right things, more often."
    },
    {
        "title": "HPValidate sites go live",
        "authors": [
            "Ruth Stubbs"
        ],
        "posted_on": "2021-09-20T11:58:27",
        "categories": [
            "NHS Cervical Screening Programme"
        ],
        "content": [
            {
                "content": "In April, we blogged about recruiting primary care and colposcopy sites to take part in the HPValidate study. We are pleased to inform you that, after being inundated with expressions of interests, we have selected 32 sites: 25 primary care sites and 7 colposcopy sites.",
                "tag": "p"
            },
            {
                "content": "Having completed HPValidate inductions and initiation visits, sites are now recruiting individuals into the study.",
                "tag": "p"
            },
            {
                "content": "How HPValidate will work",
                "tag": "h2"
            },
            {
                "content": "Individuals attending their GP practice for cervical screening will be invited to take part in the self-sampling study to test the specificity of self-sampling devices. If they agree to take part, they will carry out a self-test before their clinician takes their sample. They will also be asked to complete a short survey about their user experience.",
                "tag": "p"
            },
            {
                "content": "To test the sensitivity of the self-sampling devices, individuals attending colposcopy will also be invited to take part in the study. If they agree to take part, they will carry out a self-test before their colposcopy appointment.",
                "tag": "p"
            },
            {
                "content": "Over the course of the study we will collect 5,000 samples from general practice and 1,750 from colposcopy clinics. Since we last blogged, the laboratories selected to participate in HPValidate have been busy refining sample processing workflows and are in discussions with the self-sampling device manufacturers.",
                "tag": "p"
            },
            {
                "content": "Residual sample archive",
                "tag": "h2"
            },
            {
                "content": "As part of HPValidate, we are asking laboratories to send residual samples (subject to consent) to an archive at the National Infection Service laboratories based at PHE Colindale.",
                "tag": "p"
            },
            {
                "content": "The study archive is the first of its kind for the programme and will serve as an invaluable resource for the evaluation of new tests that may enhance cervical screening and disease management in the future.",
                "tag": "p"
            },
            {
                "content": "The view from early adopter sites",
                "tag": "h2"
            },
            {
                "content": "The HPValidate study team has worked hard to prepare the 32 sites. Mendip Vale Medical Group (Bristol) was one of the first primary care sites to complete the online induction. Katherine White, practice/research nurse at Mendip Vale, said:",
                "tag": "p"
            },
            {
                "content": "Among the 7 colposcopy sites taking part in the study, the colposcopy unit at Barts Health NHS Trust (London) was one of the first to complete the HPValidate induction and is recruiting patients to take part in the initiative. Linda Leitch-Devlin, a clinical nurse specialist at the trust, said:",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "We would like to express our thanks to all of the sites taking part in this exciting journey, working together to inform the future of self-sampling in the NHS cervical screening programme.",
                "tag": "p"
            },
            {
                "content": "Please keep an eye on the PHE Screening blog for further HPValidate updates.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/20/hpvalidate-sites-live/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "We have selected 32 sites to take part in the HPValidate study."
    }
]