[
    {
        "title": "WRES: a uniquely personal perspective",
        "authors": [
            "Charlotte Best"
        ],
        "posted_on": "2021-10-22T17:25:23",
        "categories": [
            "social work",
            "Viewpoint",
            "Workforce",
            "WRES"
        ],
        "content": [
            {
                "content": "Change is needed",
                "tag": "h2"
            },
            {
                "content": "The London Borough of Barking and Dagenham (LBBD) is among 18 local authorities (LA’s) signed up to the social care workplace race equality standard (WRES) initiative. The WRES has identified flawed and excluding systems where change is required.",
                "tag": "p"
            },
            {
                "content": "In particular, I am interested in how councils will address the comparative rate of ethnic staff being appointed from shortlisting and the percentage difference between organisations senior management membership and its overall workforce and population.",
                "tag": "p"
            },
            {
                "content": "I have so many stories to share about my experiences of microaggressions, the lack of cultural competence within organisations, and the traumatic experience of psychometric testing and being ‘forgotten’ for interview after being shortlisted. Not surprisingly, these events can have a negative impact on self-esteem.",
                "tag": "p"
            },
            {
                "content": "Despite having to work within, what at times felt like a hostile working environment, there are some glimmers of hope of inclusion and acceptance here in LBBD. Whilst there remains an imbalance in the black staff to senior manager ratio, I am fortunate to receive supervision from a mirror image of myself - a thriving, caring and considerate manager, a black woman who validates my experiences, understands my desire for progression and supports me as much as her post allows.",
                "tag": "p"
            },
            {
                "content": "Following several trial-and-error attempts to progress into senior roles, I have recently been offered peer supervision through a children's services peer mentoring programme. The programme encourages connections between senior leaders and middle managers. I believe it is important for me to learn the rules of engagement or for this blog ‘initiation’ before I enter the ‘tribe’ of white senior management.",
                "tag": "p"
            },
            {
                "content": "Adapting whilst staying authentic",
                "tag": "h2"
            },
            {
                "content": "To look like a senior manager, I will need to understand their culture, strategies and behaviours - and think about how best to conduct myself. I am faced with apprehension; ‘Will I fit in? What parts of myself am I expected to leave behind? Do I pretend to be like them or remain my authentic self? Will I flourish being an African Caribbean leader born in East London?",
                "tag": "p"
            },
            {
                "content": "Visually, there is under representation of senior leaders across the board who look like me, and less who are from my tribe.",
                "tag": "p"
            },
            {
                "content": "Fortunately, I was shortlisted to attend a three-day bespoke training course for Black and Asian leaders (BALI) where the facilitator encouraged attendees to seek guidance from elders and mentors.",
                "tag": "p"
            },
            {
                "content": "I was inspired to think about creating my own ‘tribe’ within my organisation, without feeling excluded and look forward to thinking about this with my mentor.  I’ve thought about inclusive leadership in the workplace which reflects the community we serve.",
                "tag": "p"
            },
            {
                "content": "Upon Reflection, there is a lot of tribalism and initiation process in becoming a senior leader, I hope to get some guidance from my white male mentor including agreed goals, opportunities to shadow others and participate in meetings.  I am excited to embark upon this discovery mission to learn  what these senior managers do, why they do it and what it takes to withstand the pressure at their level.",
                "tag": "p"
            },
            {
                "content": "Reasons to be hopeful",
                "tag": "h2"
            },
            {
                "content": "I have been encouraged to participate in LBBD in-house leadership course, although I would prefer a bespoke course similar to that of the Black and Asian Leaders Initiative (BALI) programme where I was assisted to think about the additional expectations of being a black leader through discussions and material.",
                "tag": "p"
            },
            {
                "content": "I believe I have something different and great to bring to leadership where my rituals coincide with organisational processes harmoniously. I want to offer hope, opportunity, validation, guidance, and support to some of the most vulnerable children and families within our communities we serve including our workforce.",
                "tag": "p"
            },
            {
                "content": "I have seen movement here in LBBD where black senior managers have been appointed, and I am cautious as to whether the WRES, like many other initiatives, can be authentic in the way it addresses the issue. But I do accept we need to start somewhere, and I am in no way oblivious to the fact more needs to be done within the council and across the social care profession as a whole. I therefore welcome any positive changes the WRES can bring!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/10/22/wres-a-uniquely-personal-perspective/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The London Borough of Barking and Dagenham (LBBD) is among 18 local authorities (LA’s) signed up to the social care workplace race equality standard (WRES) initiative. The WRES has identified flawed and excluding systems where change is required. Read this personal view on what this endeavour could mean for respecting, celebrating and empowering our racially diverse care sector."
    },
    {
        "title": "Why is an environmental data dashboard like a wheeled suitcase?",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-10-22T14:00:32",
        "categories": [
            "Blog Series",
            "Latest Stories",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Anyone working in environmental science knows that understanding how the environment is faring, and how this has changed over time, is hugely complicated. Everything is interconnected; a change in one part of an ecosystem can have knock-on impacts elsewhere. Defining and measuring what a healthy environment looks like is fraught with difficulty and demands a wealth of data.",
                "tag": "p"
            },
            {
                "content": "Environmental indicators allow us to track how well government is progressing towards the 25 Year Environment Plan goals. This ambitious strategy deals with unwanted impacts arising from daily life, including pollution, waste production, biodiversity loss, and access to green space. The indicator data are fundamental for guiding action in these areas. For example, the first indicator in the ‘Air’ theme shows changes in five key air pollutants. It is clear from this information that particulate matter levels have been dropping since the 90s, but this improvement has recently plateaued. This evidence helped to inform government action to phase out traditional house coal and wet wood.",
                "tag": "p"
            },
            {
                "content": "In Defra’s Environment Analysis Unit, we have recently launched our new Outcome Indicator Framework dashboard which shares headline results about environmental change in a user-friendly format.  We built the dashboard in house by adapting an existing platform for Sustainable Development Goal indicators. This allowed us to save time on development and take advantage of existing features such as accessibility standards.",
                "tag": "p"
            },
            {
                "content": "While more detailed datasets are often available to policy makers via different routes, our dashboard provides easy access to headline messages, charts, data and original source information, and a quick way to cross reference indicators. I have found it a great tool for recalling major findings, summarising pertinent points for a briefing, reusing visualisations, and seeing the big picture across policy areas. Being able to interact with an engaging and responsive site saves time and makes your job that bit easier. Some of the most popular dashboard features are not hugely technical. The ability to hover over a chart and read off the exact value for a year. The ability to click a button to download the entire indicator dataset. My mum even flicked through our indicators so she could tell her friends what I do all day.",
                "tag": "p"
            },
            {
                "content": "I recently read an article about why it took until the 1970s to design something as simple, yet incredibly useful, as a wheeled suitcase. This is often cited as a parable for how we tend to ignore the simplest solutions. There was also an element of making assumptions about what people want; men were seen as the main travellers, and they were too macho to want assistance with carrying their heavy bags. In theory, our core intended audience of well qualified scientists and analysts should have no trouble interpreting environmental information. It is natural to wonder if it is worth the effort to present information to them in a user-friendly website rather than in its original report format. However, we are all people, and a document of well over one hundred pages would have anyone reaching for another cup of coffee and considering how necessary it is to wade through the whole thing. Sometimes the simple wins, like being able to find a result in seconds, can make the difference for getting an important message out to as many people as possible.",
                "tag": "p"
            },
            {
                "content": "We would love to hear your feedback on our dashboard, or hear about similar projects we could learn from via 25YEPindicators@defra.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/10/22/why-is-an-environmental-data-dashboard-like-a-wheeled-suitcase/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Anyone working in environmental science knows that understanding how the environment is faring, and how this has changed over time, is hugely complicated. Everything is interconnected; a change in one part of an ecosystem can have knock-on impacts elsewhere. Defining …"
    },
    {
        "title": "Bigger, better, more joined-up conservation on farms",
        "authors": [
            "Dr Robert Hawkes"
        ],
        "posted_on": "2021-10-22T11:29:31",
        "categories": [
            "A view from the farm",
            "Guest post",
            "Things we're doing",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "If you want to encourage more of the right wild plants and insects on a group of farms, what parts of your farm should you target to get the best results? This is the question conservation scientist Dr Robert Hawkes explored with colleagues from the University of East Anglia, the Breckland Farmers Wildlife Network and Defra.",
                "tag": "p"
            },
            {
                "content": "Back in early September, Esther Rosewarne described how Defra had been running tests and trials with the help of groups of farmers working collaboratively on environment projects.  ",
                "tag": "p"
            },
            {
                "content": "One of the groups Esther mentioned was the Breckland Farmers Wildlife Network in East Anglia - a collective of 52 farms over more than 44,000 hectares, working together to \"create a landscape-scale wildlife network\".  ",
                "tag": "p"
            },
            {
                "content": "Many farmers collaborating at this sort of scale can make a big difference with the right approach to managing hedgerows, field edges and other habitats. ",
                "tag": "p"
            },
            {
                "content": "I'm not a civil servant, I'm a scientist. I've recently been part of a team from the University of East Anglia, working with colleagues at Defra and the Breckland Farmers Wildlife Network to take a closer look at some of the specifics of good agri-environment schemes.  ",
                "tag": "p"
            },
            {
                "content": "We already know that collaborative groups of farms are a good way of bringing about landscape-scale change, but we wanted to build on existing knowledge about what species to conserve and which options best suit their needs. In particular, we wanted to know where to prioritise effort.  ",
                "tag": "p"
            },
            {
                "content": "To put it simply: if you want to encourage more of the right wild plants and insects on a group of farms, what parts of your farm should you target to get the best results? ",
                "tag": "p"
            },
            {
                "content": "If implemented correctly, answering this question would allow us to achieve better, bigger and more joined up conservation on a landscape scale – an important aspiration, but one that is rarely achieved in practice. ",
                "tag": "p"
            },
            {
                "content": "The answers are found in maps ",
                "tag": "h3"
            },
            {
                "content": "Using a paper in the Journal of Applied Ecology which describes the species found in our region and their management needs, our team designed a tool that generates maps covering individual farms, small groups of farms, or the entire Breckland network. ",
                "tag": "p"
            },
            {
                "content": "We focused on a group of over 500 rare, scarce and threatened invertebrates and plants that benefit from a specific field margin management technique (cultivated but uncropped margins). The results look like this: ",
                "tag": "p"
            },
            {
                "content": "This map shows boundaries of arable fields on a single farm. The \"warmer\" green and yellow colours are places that are more likely to support priority plant and insect species. The cooler purples and reds show areas where those species are less likely to occur.  ",
                "tag": "p"
            },
            {
                "content": "On this farm, the model shows that it would make more sense to focus specific efforts in the upper-left corner of the map, where the warmer colours show up more. ",
                "tag": "p"
            },
            {
                "content": "As part of our work, we provided every member of the Breckland Farmers Wildlife Network with their own bespoke version of this map.  ",
                "tag": "p"
            },
            {
                "content": "It’s important to mention that we were only able to create this tool thanks to the phenomenal amount of wildlife records collected by experts and enthusiasts over the past 40 years. ",
                "tag": "p"
            },
            {
                "content": "This is the start of something useful ",
                "tag": "h3"
            },
            {
                "content": "Encouragingly, most of the Breckland group members said that this mapping tool was useful for them, and they were more likely to engage with coordinated landscape-scale conservation as a result of this test and trial. However, maps alone are only part of the solution.  ",
                "tag": "p"
            },
            {
                "content": "For many of them, the crucial detail is the payment rates they will get for delivering options in schemes like this.",
                "tag": "p"
            },
            {
                "content": " On some farms, if those payments aren't competitive, the conservation work is unlikely to go ahead. This would prevent our blueprint from turning into a reality. ",
                "tag": "p"
            },
            {
                "content": "Another finding from our year-long test and trial was the value of so-called \"mini-clusters\": groups of farms working together on a smaller scale on a day-to-day basis – as a way of coordinating a much larger cluster group. There's more research to do on this and other matters, and we're hoping to explore this in finer detail through a follow-up test and trial. ",
                "tag": "p"
            },
            {
                "content": "One thing we can say is that we think this model would work well in other places, so it could be scaled up to help other groups similar to the Breckland Farmers Wildlife Network. The essential ingredient is the detailed wildlife data for local areas, combined with knowledge about their management needs, and that is freely available across the country. The same approach could be used more widely for only a modest cost. ",
                "tag": "p"
            },
            {
                "content": "By highlighting the best areas wildlife conservation through a simple set of maps, we think this approach can empower farmers with the knowledge that their agri-environment actions will genuinely deliver, and in doing so, improve the sector's contribution towards nature recovery. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about my team's work with the Breckland Farmers Wildlife Network or questions for Defra colleagues, do comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/10/22/bigger-better-more-joined-up-conservation-on-farms/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "If you want to encourage more of the right wild plants and insects on a group of farms, what parts of your farm should you target to get the best results? This is the question conservation scientist Dr Robert Hawkes explored with colleagues from the University of East Anglia, the Breckland Farmers Wildlife Network and Defra."
    },
    {
        "title": "The Global Food Safety Incidents and Emergency Response Conference 2021",
        "authors": [
            "Philip Randles, Head of Incidents and Resilience"
        ],
        "posted_on": "2021-10-22T10:05:29",
        "categories": [
            "Foodborne disease",
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Philip Randles, Head of Incidents and Resilience, reflects on the Global Food Safety Incidents and Emergency Response (GFSIER) Conference 2021, hosted by the Food Standards Agency (FSA) and Food Standards Scotland (FSS) from 13-15 October.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Last week, after six months of planning, the Food Standards Agency and Food Standards Scotland jointly hosted the entirely virtual GFSIER Conference 2021.",
                "tag": "p"
            },
            {
                "content": "I would like to say a huge thank you to everyone who attended over the three days. As a team, the Incidents and Resilience Unit are delighted to have had 650 registered delegates representing over 80 countries.",
                "tag": "p"
            },
            {
                "content": "It proved really productive and was such a positive experience to meet worldwide counterparts and establish new contacts within the regulatory and food systems.",
                "tag": "p"
            },
            {
                "content": "Aims of the conference",
                "tag": "h2"
            },
            {
                "content": "The conference aimed to address how to enhance food safety and food security in a changing world.",
                "tag": "p"
            },
            {
                "content": "It enabled us to come together to explore how we can improve global food security through sharing of best practice, working collaboratively and learning from each other.",
                "tag": "p"
            },
            {
                "content": "The event also focused on keeping food safety incident and crisis response high on the agenda.",
                "tag": "p"
            },
            {
                "content": "Reflecting on the three days and working with my team to plan for the future, I really do think we achieved what we set out to do.",
                "tag": "p"
            },
            {
                "content": "Day one - Food safety regulators around the world",
                "tag": "h2"
            },
            {
                "content": "Professor Susan Jebb, FSA Chair, opened the conference discussing the current challenges in the world of food safety.",
                "tag": "p"
            },
            {
                "content": "Co-operation, co-ordination, communication, data sharing and new technologies were all high on the agenda.",
                "tag": "p"
            },
            {
                "content": "Dr Francesco Branca, Head of Nutrition and Food Safety at the World Health Organization, started the response to these challenges by talking about the role of INFOSAN in food safety incidents and the broader food system.",
                "tag": "p"
            },
            {
                "content": "A key conclusion was that, due to the improved technologies and methods to detect and monitor food safety events, there is, and will continue to be, a higher number of food safety incidents statistically.",
                "tag": "p"
            },
            {
                "content": "This does not necessarily mean that there are more food safety events, but rather that more existing events are being detected. This improved detection can only benefit us and our counterparts around the world in improving prevention.",
                "tag": "p"
            },
            {
                "content": "Of course, with the continued rise of global food trade we can expect an increase in complex, international food safety incidents. This alone highlights the importance for nations and stakeholders being actively involved in international food safety networks, allowing us all to open and maintain vital communication channels.",
                "tag": "p"
            },
            {
                "content": "Discussions on the first day covered surveillance and data, new technology in incident management and food authenticity and food crime.",
                "tag": "p"
            },
            {
                "content": "There is a lot of work around surveillance and data happening across the globe and the importance of the use of artificial intelligence (AI) and predicative modelling is key.",
                "tag": "p"
            },
            {
                "content": "We must focus on how we are working and collaborating in the development of ever more sophisticated tools for the sharing of data. We must ensure we keep up with greater demands in the future for analysing and interpretating evidence.",
                "tag": "p"
            },
            {
                "content": "AI will be important in assisting with the resource implications of increased detection of incidents.",
                "tag": "p"
            },
            {
                "content": "Other new technologies highlighted by the conference included new analytical techniques being used to assess food authenticity and identify food fraud, remote surveillance made possible using mobile phone and camera recordings, and whole genome sequencing to identify food outbreaks which in previous years we would never have identified.",
                "tag": "p"
            },
            {
                "content": "Social science is also playing a part in food safety in helping us to understand not just what consumers are eating, but allowing us to listen to consumers and understand their concerns. Overall, I think we are in a good place as regulators to set high standards as we embrace new technology.",
                "tag": "p"
            },
            {
                "content": "Day two - International collaboration and food safety",
                "tag": "h2"
            },
            {
                "content": "The conference benefited from input from all four UK devolved nations over the three days. it was useful to hear from the Northern Ireland and Welsh Food Advisory Committees to open day two.",
                "tag": "p"
            },
            {
                "content": "How we work and co-ordinate across the four nations is invaluable and sets an example for how other countries can collaborate both internally and internationally.",
                "tag": "p"
            },
            {
                "content": "The food industry was inevitably at the heart of most discussions covered by the conference.",
                "tag": "p"
            },
            {
                "content": "It was great to hear from Steve Purser from Tesco PLC, to learn about industry priorities and food safety challenges from a different perspective. It was clear that collaboration and information sharing are high on the food industry’s agenda too.",
                "tag": "p"
            },
            {
                "content": "Representatives from industry, regulators and public health authorities then joined me to reflect on best practice and share their top tips from an incident or emergency that they had been involved in. Learning from our own and others’ experience is invaluable, and I hope such lessons have proved useful for all the delegates.",
                "tag": "p"
            },
            {
                "content": "The outbreaks, risk communication and crisis management breakout sessions added further insight as to where we should focus our attention.",
                "tag": "p"
            },
            {
                "content": "We are always aiming for more open data sharing as well as good integration of all available sources including epidemiological, environmental, food chain and microbiological information.",
                "tag": "p"
            },
            {
                "content": "Various platforms exist for sharing genomic data and I see potential for expanding the scope and use of other platforms, including INFOSAN. Communication of risks requires partnership working and we need to consider other nations’ access to systems and capacity to deal with food incidents, while supporting each other to improve where we can.",
                "tag": "p"
            },
            {
                "content": "A phrase used regularly during the conference was ‘honest uncertainty’ and I believe being open and transparent, even when pressed for a quick answer is important.",
                "tag": "p"
            },
            {
                "content": "With the food safety challenges we face, increasing crisis management and incident response is a global challenge, not bound by borders.",
                "tag": "p"
            },
            {
                "content": "We are building new partnerships all the time and I look forward to seeing these relationships develop as we tackle more issues together.",
                "tag": "p"
            },
            {
                "content": "Day three - Global priorities for food safety",
                "tag": "h2"
            },
            {
                "content": "The final day of the conference was opened by Ross Finnie, FSS Chair. He provided insight into priorities and challenges for the UK and fellow regulators. This set us up for a day of debate and discussion, allowing us to pull together learnings and objectives to take forward.",
                "tag": "p"
            },
            {
                "content": "Having Dr Peter Ben Embarek, Head of WHO One Health Initiative (OHI) and Steve Wearne, Director, Global Affairs, Food Standards Agency and Vice Chair of Codex Alimentarius Commission present, really brought home how food is a global commodity and how food safety is a global challenge.",
                "tag": "p"
            },
            {
                "content": "You can read Steve Wearne’s post-event article about Codex on LinkedIn.",
                "tag": "p"
            },
            {
                "content": "To finish we welcomed colleagues from around the globe to give their views on harmonisation and best practice across differing international regulatory systems and future challenges for industry and regulators.",
                "tag": "p"
            },
            {
                "content": "FSA Chief Executive Emily Miles and FSS Chief Executive Geoff Ogle brought the conference to a close as they summed up the debate and shared key learnings and challenges with delegates.",
                "tag": "p"
            },
            {
                "content": "As I reflect on the conference, the things my team and I will take away are:",
                "tag": "p"
            },
            {
                "content": "All in all, a really interesting three days – thank you to everyone involved.",
                "tag": "p"
            },
            {
                "content": "Mae Philip Randles yn myfyrio ar Gynhadledd Digwyddiadau ac Ymateb Brys Diogelwch Bwyd Byd-eang (GFSIER) 2021, a gynhaliwyd gan yr Asiantaeth Safonau Bwyd (ASB) a Safonau Bwyd yr Alban (FSS) rhwng 13-15 Hydref.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Yr wythnos diwethaf, ar ôl chwe mis o gynllunio, cynhaliodd yr ASB a FSS Gynhadledd GFSIER 2021 rithwir ar y cyd.",
                "tag": "p"
            },
            {
                "content": "Hoffwn ddweud diolch enfawr i bawb a gymerodd ran dros y tridiau. Fel tîm, roedd yr Uned Digwyddiadau a Gwytnwch yn falch iawn o gael 650 o gynrychiolwyr cofrestredig yn cynrychioli dros 80 o wledydd.",
                "tag": "p"
            },
            {
                "content": "Roedd y gynhadledd yn gynhyrchiol iawn ac roedd hi’n brofiad hynod gadarnhaol cwrdd â chymheiriaid ledled y byd a sefydlu cysylltiadau newydd o fewn y systemau rheoleiddio a bwyd.",
                "tag": "p"
            },
            {
                "content": "Nodau'r gynhadledd",
                "tag": "h2"
            },
            {
                "content": "Nod y gynhadledd oedd mynd i'r afael â sut i wella diogelwch bwyd a mynediad at y cyflenwad bwyd (food security) mewn byd sy'n newid.",
                "tag": "p"
            },
            {
                "content": "Fe wnaeth ein galluogi i ddod ynghyd i archwilio sut y gallwn ni wella diogelwch bwyd byd-eang trwy rannu arferion gorau, gweithio ar y cyd a dysgu oddi wrth ein gilydd.",
                "tag": "p"
            },
            {
                "content": "Roedd y digwyddiad hefyd yn canolbwyntio ar gadw digwyddiadau bwyd ac ymateb i argyfyngau ar frig yr agenda.",
                "tag": "p"
            },
            {
                "content": "Gan fyfyrio ar y tridiau, a gweithio gyda fy nhîm i gynllunio ar gyfer y dyfodol, rydw i wir yn meddwl ein bod ni wedi cyflawni'r hyn roedden ni'n bwriadu ei wneud.",
                "tag": "p"
            },
            {
                "content": "Diwrnod un – Rheoleiddwyr diogelwch bwyd ar draws y byd",
                "tag": "h2"
            },
            {
                "content": "Agorodd yr Athro Susan Jebb, Cadeirydd yr ASB, y gynhadledd yn trafod yr heriau cyfredol ym myd diogelwch bwyd.",
                "tag": "p"
            },
            {
                "content": "Roedd cydweithredu, cydlynu, cyfathrebu, rhannu data a thechnolegau newydd i gyd ar frig yr agenda.",
                "tag": "p"
            },
            {
                "content": "Dechreuodd Dr Francesco Branca, Pennaeth Maeth a Diogelwch Bwyd yn Sefydliad Iechyd y Byd, drafodaeth ar yr ymateb i'r heriau hyn trwy siarad am rôl INFOSAN mewn digwyddiadau diogelwch bwyd a'r system fwyd ehangach.",
                "tag": "p"
            },
            {
                "content": "Un o’r prif gasgliadau oedd, oherwydd y technolegau a'r dulliau gwell i ganfod a monitro digwyddiadau diogelwch bwyd, yn ystadegol mae nifer uwch o ddigwyddiadau diogelwch bwyd, a bydd hyn yn parhau.",
                "tag": "p"
            },
            {
                "content": "Nid yw hyn o reidrwydd yn golygu bod mwy o ddigwyddiadau diogelwch bwyd, ond yn hytrach bod mwy o ddigwyddiadau cyfredol yn cael eu canfod. Bydd y gwelliant hwn o ran canfod o fudd i ni a'n cymheiriaid ledled y byd o ran gwella atal.",
                "tag": "p"
            },
            {
                "content": "Wrth gwrs, gyda chynnydd parhaus mewn masnach fwyd fyd-eang, gallwn ddisgwyl cynnydd mewn digwyddiadau diogelwch bwyd rhyngwladol cymhleth. Mae hyn ar ei ben ei hun yn tynnu sylw at pa mor bwysig yw hi bod cenhedloedd a rhanddeiliaid yn cymryd rhan weithredol mewn rhwydweithiau diogelwch bwyd rhyngwladol, gan ein galluogi ni oll agor a chynnal sianeli cyfathrebu hanfodol.",
                "tag": "p"
            },
            {
                "content": "Roedd y trafodaethau ar y diwrnod cyntaf yn ymwneud â gwyliadwriaeth a data, technoleg newydd yn y meysydd rheoli digwyddiadau a dilysrwydd bwyd a throseddau bwyd.",
                "tag": "p"
            },
            {
                "content": "Mae llawer o waith yn ymwneud â gwyliadwriaeth a data yn digwydd ledled y byd ac mae pwysigrwydd defnyddio deallusrwydd artiffisial (AI) a modelu rhagfynegol yn allweddol.",
                "tag": "p"
            },
            {
                "content": "Rhaid i ni ganolbwyntio ar sut rydym ni’n gweithio ac yn cydweithredu wrth ddatblygu offer mwy soffistigedig ar gyfer rhannu data.",
                "tag": "p"
            },
            {
                "content": "Rhaid i ni sicrhau ein bod ni’n cadw golwg gyfredol ar fwy o alwadau yn y dyfodol am ddadansoddi a dehongli tystiolaeth.",
                "tag": "p"
            },
            {
                "content": "Bydd AI yn bwysig wrth gynorthwyo gyda goblygiadau adnoddau sy’n codi yn sgil rhagor o ddigwyddiadau.",
                "tag": "p"
            },
            {
                "content": "Roedd y gynhadledd hefyd yn tynnu sylw at dechnolegau newydd eraill fel technegau dadansoddol newydd a oedd yn cael eu defnyddio i asesu dilysrwydd bwyd a nodi twyll bwyd, gwyliadwriaeth o bell a oedd yn bosibl gan ddefnyddio recordiadau ffôn symudol a chamera, a dilyniant genom cyfan i nodi achosion (outbreaks) bwyd na fyddem erioed wedi'u nodi yn y blynyddoedd blaenorol.",
                "tag": "p"
            },
            {
                "content": "Mae gwyddoniaeth gymdeithasol hefyd yn chwarae rhan mewn diogelwch bwyd wrth ein helpu i ddeall nid yn unig yr hyn y mae defnyddwyr yn ei fwyta, ond ein galluogi i wrando ar ddefnyddwyr a deall eu pryderon. Ar y cyfan, rwy'n credu ein bod mewn lle da fel rheoleiddwyr i osod safonau uchel wrth i ni fanteisio ar dechnoleg newydd.",
                "tag": "p"
            },
            {
                "content": "Diwrnod dau - Cydweithio rhyngwladol a diogelwch bwyd",
                "tag": "h2"
            },
            {
                "content": "Elwodd y gynhadledd ar fewnbwn gan bedair gwlad ddatganoledig y Deyrnas Unedig (DU) dros y tridiau. Roedd yn ddefnyddiol clywed gan Bwyllgorau Cynghori ar Fwyd Cymru a Gogledd Iwerddon ar ddechrau diwrnod dau.",
                "tag": "p"
            },
            {
                "content": "Mae'r ffordd yr ydym yn gweithio ac yn cydlynu ar draws y pedair gwlad yn amhrisiadwy ac yn gosod esiampl ar gyfer sut y gall gwledydd eraill gydweithredu'n fewnol ac yn rhyngwladol.",
                "tag": "p"
            },
            {
                "content": "Yn anochel, roedd y diwydiant bwyd wrth wraidd mwyafrif trafodaethau’r gynhadledd.",
                "tag": "p"
            },
            {
                "content": "Roedd yn wych clywed gan Steve Purser o Tesco PLC, i ddysgu am flaenoriaethau'r diwydiant a heriau diogelwch bwyd o safbwynt gwahanol. Roedd yn amlwg bod cydweithredu a rhannu gwybodaeth yn uchel ar agenda'r diwydiant bwyd hefyd.",
                "tag": "p"
            },
            {
                "content": "Yna ymunodd cynrychiolwyr o’r diwydiant, rheoleiddwyr ac awdurdodau iechyd y cyhoedd â mi i fyfyrio ar arfer gorau a rhannu eu cynghorion gorau o ddigwyddiad neu argyfwng yr oeddent wedi bod yn rhan ohono. Mae dysgu o'n profiad ni ein hunain ac eraill yn amhrisiadwy, a gobeithio bod gwersi o'r fath wedi bod yn ddefnyddiol i'r holl gynrychiolwyr.",
                "tag": "p"
            },
            {
                "content": "Roedd y sesiynau unigol (breakout) ar achosion, cyfathrebu risg a rheoli argyfwng yn cynnig mewnwelediad pellach o ran ble y dylem ganolbwyntio ein sylw.",
                "tag": "p"
            },
            {
                "content": "Rydym ni bob amser yn anelu at rannu data yn fwy agored yn ogystal ag integreiddio'r holl ffynonellau sydd ar gael gan gynnwys gwybodaeth epidemiolegol, gwybodaeth amgylcheddol, gwybodaeth am y gadwyn fwyd a gwybodaeth ficrobiolegol.",
                "tag": "p"
            },
            {
                "content": "Mae llwyfannau amrywiol yn bodoli ar gyfer rhannu data genomig ac rwy’n gweld potensial ar gyfer ehangu cwmpas a defnydd llwyfannau eraill, gan gynnwys INFOSAN. Mae cyfathrebu risgiau yn gofyn am weithio mewn partneriaeth ac mae angen i ni ystyried mynediad cenhedloedd eraill i systemau a'u gallu i ddelio â digwyddiadau bwyd, wrth gefnogi ein gilydd i wella lle y gallwn.",
                "tag": "p"
            },
            {
                "content": "Roedd yr ymadrodd 'ansicrwydd gonest' yn cael ei ddefnyddio’n aml yn ystod y gynhadledd, a chredaf fod bod yn agored ac yn dryloyw’n bwysig, hyd yn oed os oes pwysau i ateb yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Gyda'r heriau diogelwch bwyd sy'n ein hwynebu, mae cynyddu mesurau rheoli argyfwng ac ymateb i ddigwyddiadau yn her fyd-eang, heb ei gyfyngu gan ffiniau.",
                "tag": "p"
            },
            {
                "content": "Rydym ni’n meithrin partneriaethau newydd trwy'r amser ac rwy’n edrych ymlaen at weld y perthnasoedd hyn yn datblygu wrth i ni fynd i'r afael â mwy o faterion gyda'n gilydd.",
                "tag": "p"
            },
            {
                "content": "Diwrnod tri - Blaenoriaethau byd-eang ar gyfer diogelwch bwyd",
                "tag": "h2"
            },
            {
                "content": "Agorwyd diwrnod olaf y gynhadledd gan Ross Finnie, Cadeirydd FSS. Rhoddodd gipolwg ar flaenoriaethau a heriau i'r DU a chyd-reoleiddwyr. Roedd hyn yn sylfaen ar gyfer diwrnod o ddadlau a thrafod, gan ganiatáu i ni ddod â’r hyn rydym ni wedi’i ddysgu ac amcanion ynghyd i fwrw ymlaen.",
                "tag": "p"
            },
            {
                "content": "Roedd Dr Peter Ben Embarek, Pennaeth Menter Iechyd i Bawb WHO (OHI) a Steve Wearne, Cyfarwyddwr, Materion Byd-eang, Asiantaeth Safonau Bwyd ac Is-gadeirydd Comisiwn Codex Alimentarius yn bresennol, a wnaeth ein helpu ni i ddeall sut mae bwyd yn nwydd byd-eang a sut mae diogelwch bwyd yn her fyd-eang.",
                "tag": "p"
            },
            {
                "content": "Gallwch chi ddarllen erthygl Steve Wearne am Codex ar LinkedIn.",
                "tag": "p"
            },
            {
                "content": "I orffen, gwnaethom groesawu cydweithwyr o bob cwr o'r byd i roi eu barn ar gysondeb ac arfer gorau ar draws gwahanol systemau rheoleiddio rhyngwladol a heriau’r dyfodol i ddiwydiant a rheoleiddwyr.",
                "tag": "p"
            },
            {
                "content": "Daeth Prif Weithredwr yr ASB Emily Miles a Phrif Weithredwr yr FSS, Geoff Ogle, â'r gynhadledd i ben wrth iddynt grynhoi'r ddadl a rhannu’r dysg a’r heriau allweddol gyda chynrychiolwyr.",
                "tag": "p"
            },
            {
                "content": "Wrth i mi fyfyrio ar y gynhadledd, dyma’r pethau y byddaf i a fy nhîm yn ystyried:",
                "tag": "p"
            },
            {
                "content": "Ar y cyfan, tridiau diddorol iawn – diolch i bawb a gymerodd ran.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/10/22/the-global-food-safety-incidents-and-emergency-response-conference-2021/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Reflections on the Global Food Safety Incidents and Emergency Response (GFSIER) Conference 2021 and its significance for international collaboration, by Head of Incidents and Resilience, Philip Randles."
    },
    {
        "title": "The MMO and climate change",
        "authors": [
            "Tom McCormack, MMO Chief Executive"
        ],
        "posted_on": "2021-10-22T09:13:00",
        "categories": [
            "Blue Belt",
            "fisheries",
            "marine conservation",
            "marine licensing",
            "marine planning"
        ],
        "content": [
            {
                "content": "Climate change is bad news for everyone, from the prospect of fewer and smaller fish in the sea to the communities that will be affected by coastal erosion and flooding.",
                "tag": "p"
            },
            {
                "content": "I don’t think there has ever been such awareness of the threat of climate change to our planet.  The news of wildfires, droughts, floods, heatwaves, and other devastating consequences of global warming is now so frequent and still so alarming.",
                "tag": "p"
            },
            {
                "content": "And now there is greater understanding of how higher temperatures and rising sea levels cause seismic change – absorbing heat and carbon dioxide means altering the chemistry of seawater, changing currents and rainfall, shifting shores.  This leads to transformation in marine life, from flux in migratory patterns of some species to affecting the growth of some species.",
                "tag": "p"
            },
            {
                "content": "The good news is that while this is a global challenge, it can have local solutions, and the work we do together can help.",
                "tag": "p"
            },
            {
                "content": "Our mission as England’s marine manager is to protect and develop our seas, coasts and communities for the benefit of generations to come.  We also play a leading international role in Blue Belt, which works to enhance marine protection in over 4 million square km of ocean in the UK Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "The UK is hosting the COP26 climate change meeting of world leaders in November, and they will focus on the following goals:",
                "tag": "p"
            },
            {
                "content": "Across MMO we are focussing on how the job we do fits with these goals and the UK’s climate strategy, which advocates marine planning, nature-based solutions, and sustainable fisheries management.  You can find out more about the bigger picture in our magazine, Sea Views.",
                "tag": "p"
            },
            {
                "content": "Here are just some of the areas we are showcasing as the conference approaches.",
                "tag": "p"
            },
            {
                "content": "Marine Planning",
                "tag": "p"
            },
            {
                "content": "We are now rolling out our new integrated marine planning framework for England.  Working with developers, planning authorities and other decision-makers we are demonstrating how Marine Plans – the first ever for England - can ensure their activities happen in a sustainable and coordinated way and help protect and enhance our marine environment and are a valuable tool for those making a contribution to net zero.",
                "tag": "p"
            },
            {
                "content": "The plans, which can be seen at  Explore Marine Plans, provide one comprehensive view of the coasts, estuaries, and tidal waters around England’s seas - an area of 230,000 square kilometres - and take into account everything that exists in the local area, from shipwrecks to marine wildlife, and existing uses such as cables, dredging or fishing.",
                "tag": "p"
            },
            {
                "content": "Sustainable fisheries ",
                "tag": "p"
            },
            {
                "content": "We are adapting together with the fishing industry to make fishing more sustainable in a number of ways, from collecting and using data more effectively to improving seafood labelling for better traceability and enhancing systems that provide certification for export.",
                "tag": "p"
            },
            {
                "content": "The majority of fishermen and women are doing their utmost to ensure we have accurate records of what is taken from the sea, where and when.  The fleet of smaller boats (under 12m) are making great strides in using new technology with over 80% now using the catch recording app and preparing to install vessel monitoring devices for the first time.",
                "tag": "p"
            },
            {
                "content": "At MMO, we have begun to phase in a new digital mobile app for our coastal officers to record inspection and sighting information, both at sea and on the coast, eventually providing a modern, more streamlined, and standardised process for inspection reports which will be of benefit for skippers and vessel owners.",
                "tag": "p"
            },
            {
                "content": "Our weekly bulletin provides an update on developments and useful information for the fish and seafood industry every Friday. Read the latest edition.",
                "tag": "p"
            },
            {
                "content": "Nature-based solutions",
                "tag": "p"
            },
            {
                "content": "We are increasing the protection and management of our network of offshore Marine Protected Areas (MPAs) around England.  Working with all users of the sea, we are assessing what is needed to protect MPAs and where necessary restore their species and habitats, while allowing continued sustainable economic and recreational marine activities.",
                "tag": "p"
            },
            {
                "content": "There are 178 MPAs covering 40% of English waters – an area of over 92,000 square kilometres.  The majority are inshore (within 12 nautical miles) and already have management measures in place.  Our aim is that by 2024, the remaining 40 offshore MPAs (beyond 12 nautical miles) will also be appropriately managed.",
                "tag": "p"
            },
            {
                "content": "The UK has also launched plans to increase protection for England’s waters by piloting some marine sites as ‘Highly Protected Marine Areas’, where all activities that could have a damaging effect on wildlife or marine habitats would be banned.",
                "tag": "p"
            },
            {
                "content": "To support the long-term, holistic approach of the government’s 25-year Environment Plan, MMO ran the Marine Pioneer project, designed to prevent irreversible damage to biodiversity and a loss of natural capital through integrated planning and delivery and better funding mechanisms.",
                "tag": "p"
            },
            {
                "content": "Global influence",
                "tag": "p"
            },
            {
                "content": "MMO plays a leading role in ocean protection and management as part of the UK Government’s Blue Belt Programme which this year exceeded its target of protecting and enhancing over 4 million square kilometres of marine environment around five UK Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "Just recently, the government of the remote island community of Tristan da Cunha acknowledged the invaluable support of partners as it announced a management plan for its entire EEZ and ratified new legislation for a ‘no-take’ Marine Protection Zone of nearly 700,000 square kilometres, officially banning all extractive activities.  This vast area of the South Atlantic is home to unique and rare species such as the Tristan albatross, sevengill sharks, Tristan rock lobster and northern rockhopper penguins.",
                "tag": "p"
            },
            {
                "content": "Funding ",
                "tag": "p"
            },
            {
                "content": "The government’s £100 million UK Seafood Fund  has been designed to  rejuvenate the fisheries and seafood sector, take advantage of the UK’s additional fishing quota and bring economic growth to coastal communities.",
                "tag": "p"
            },
            {
                "content": "The first £24m of investment to develop technology, trial new gear and support world-class research to improve the productivity and long-term sustainability of the fishing industry has been released. The Department for Environment, Food and Rural Affairs (Defra) has divided the fund between science and innovation, infrastructure and skills and training.",
                "tag": "p"
            },
            {
                "content": "The whole fund is designed to ensure industry is able to process more fish landed in the UK and create more job opportunities across the supply chain. It will also upskill the workforce and train new entrants, as well as investing in technology to put the UK at the cutting edge of new safe and sustainable fishing methods.",
                "tag": "p"
            },
            {
                "content": "Since launching in April, the Fisheries and Seafood Scheme (FaSS) is providing financial support for projects in England that secure sustainable growth across the catching, processing, and aquaculture sectors, and that protect and enhance the marine environment. Find out more.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2021/10/22/the-mmo-and-climate-change/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Climate change is bad news for everyone, from the prospect of fewer and smaller fish in the sea to the communities that will be affected by coastal erosion and flooding. I don’t think there has ever been such awareness of …"
    },
    {
        "title": "How education plays a key role at COP26 and in the fight against climate change",
        "authors": [
            "media officer"
        ],
        "posted_on": "2021-10-21T16:51:26",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Next month the COP26 climate change conference will be hosted in Glasgow, with leaders from across the globe, joining to discuss ways to combat the effects of climate change. The UK government will be taking a leading role in this conference, with the Department for Education leading the conversation on how to fight climate change through education, as part of an international effort to reduce carbon emissions and protect our planet.",
                "tag": "p"
            },
            {
                "content": "What role does Education play in supporting positive climate action?",
                "tag": "h3"
            },
            {
                "content": "Education is a vital tool in raising awareness and equipping future generations with the skills and knowledge needed to tackle climate change.",
                "tag": "p"
            },
            {
                "content": "Starting from primary school, pupils in the UK are taught about the effects and causes of climate change, with GCSE students later studying the environment as part of the science, citizenship, and geography curriculum. Over 140 universities have now committed to proactively tackling climate change, as we champion green skills as a cornerstone of post-16 education.",
                "tag": "p"
            },
            {
                "content": "The engagement shown by young people in this struggle is so important, and we want to nurture this passion through learning. By sharing our practices with other nations, we’ll be influencing environmental global action through education.",
                "tag": "p"
            },
            {
                "content": "So what will we be doing at COP? ",
                "tag": "h3"
            },
            {
                "content": " Building a more sustainable future is central to our plans as we build back better from the pandemic. Education is key to this goal, and Education Secretary Nadhim Zahawi has made clear that we want our nurseries, schools colleges and universities to be cleaner and greener.",
                "tag": "p"
            },
            {
                "content": "At this year’s COP26 conference we’ll be working with departments across government, to lay out our vision to education and environment ministers from across the globe, on how to further integrate sustainable development into education, and engage young people in climate education.",
                "tag": "p"
            },
            {
                "content": "As the host nation, COP26 provides a unique opportunity for the UK education sector to showcase its role in positively responding to climate change and inspiring and calling on international partners to act. Through this, the UK is helping to drive forward a global agenda to prepare the next generation to respond to climate change, and to ensure that the voices of our leaders, teachers, and young people are heard.",
                "tag": "p"
            },
            {
                "content": "Calling all Education and Environment Ministers to pledge for change!",
                "tag": "h3"
            },
            {
                "content": "We know that young people are the leaders of tomorrow, which is why we want our world class education system to be a leader in tackling climate change through education, as we encourage our international partners to do the same.",
                "tag": "p"
            },
            {
                "content": "At COP26, the UK in partnership with Italy, UNESCO and youth partners Mock COP and Youth4Climate will lead the way by bringing together Education and Ministers responsible for climate change from around the world. This summit marks an unprecedented opportunity for greater international links between education and the environment ministries, as part of a collective effort to empower citizens to take climate action and create real change.",
                "tag": "p"
            },
            {
                "content": "How can you get involved? ",
                "tag": "h3"
            },
            {
                "content": "The fight for a more sustainable future starts with you and your community, which is why it is so important that you get involved and help us make a positive impact on our environment. The changes start with all of us which is why we’re asking you to get involved through the #OneStepGreener campaign.",
                "tag": "p"
            },
            {
                "content": "We could all do more to tackle climate change, whether that’s through organising a local litter picking event in your community, or just being more mindful of what we eat. Visit the website to see how you could get involved, and don’t forget to show us how you’re going #OneStepGreener.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/21/how-education-plays-a-key-role-at-cop26-and-in-the-fight-against-climate-change/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Next month the COP26 climate change conference will be hosted in Glasgow, with leaders from across the globe, joining to discuss ways to combat the effects of climate change. The UK government will be taking a leading role in this …"
    },
    {
        "title": "Digital applications – making the future a reality ",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2021-10-21T16:03:40",
        "categories": [
            "Buying and selling property",
            "Digital services"
        ],
        "content": [
            {
                "content": "Crane Hall and the Chantry near Ipswich was the first title registered in 1863 by its owner the MP Sir Fitzroy Kelly, under the first Chief Land Registrar Brent Spencer Follett. Now the Land Register contains more than 26 million registered property titles. ",
                "tag": "p"
            },
            {
                "content": "Since that first registration we've gone from face to face, to postal, then to electronic applications and now we are digital. We receive 18,000 applications per day covering a wide range of changes from the simple discharge to a complex purchase. Digital applications will make registering land and property quicker and easier by making error checking and processing times faster.",
                "tag": "p"
            },
            {
                "content": "What are digital applications? ",
                "tag": "h2"
            },
            {
                "content": "Digital applications mark a slight change in how we receive applications to change or update the register. Currently, most of our applications are received electronically as PDFs or scanned copies through our online channels, portal and Business Gateway.",
                "tag": "p"
            },
            {
                "content": "We’ve developed functionality within the portal and Business Gateway to accept digital applications alongside the electronic ones. Rather than a scan or a PDF, the details of the application are entered directly into our services or via a case management system and are automatically checked against the register and for fee errors before they are submitted. This reduces the chance of a requisition being raised against an application and enables us to automate and speed up many of the manual tasks traditionally required to review and process an application.   ",
                "tag": "p"
            },
            {
                "content": "By automating where possible, we free up more of our people’s time and expertise to work on complex cases which will aid us in reducing the backlog and improving service speeds. Digital applications are currently seeing a 25% drop in requisitions for charge/transfer and transfer-only applications – and we expect to improve that even further. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, this is what our work on digital applications has been about: improving our speed of service, reducing the backlog, and making application submission quicker and easier.",
                "tag": "p"
            },
            {
                "content": "https://www.youtube.com/watch?v=eduFPYo4PuA",
                "tag": "p"
            },
            {
                "content": "Transforming today for tomorrow’s future ",
                "tag": "h2"
            },
            {
                "content": "We launched our Business Strategy in 2017 with bold ambitions to become the world’s leading land registry for speed simplicity and an open approach to data. In the time since the launch, we’ve been working hard to turn transformation projects and ideas into something tangible – and we’re pleased to say that a lot of the outcomes of these projects are now reality.  ",
                "tag": "p"
            },
            {
                "content": "Earlier this year our digital mortgage service 'Sign your mortgage deed' enabled automatic updates to the register. Previously each submitted deed would need to be checked by a caseworker. Now the register can be updated automatically in a matter of seconds from the time of application and this work on automation has provided a foundation to expand automation amongst other transaction types.  ",
                "tag": "p"
            },
            {
                "content": "We’ve also seen over 100,000 applications submitted digitally via our customer portal using our new Digital Registration Service feature. This was launched as a test service to all customers in April and we’re using this opportunity to listen, reflect and refine in order to make this the primary application channel for our customers.  ",
                "tag": "p"
            },
            {
                "content": "This is all fed into our new digital casework engine, which is already streamlining the way we process certain applications. ",
                "tag": "p"
            },
            {
                "content": "Our work on electronic signatures has shown that they have a major role to play in the future of land registration. When combined with a digitally produced deed and digitally validated identity check where necessary, they will streamline the application and registration process. ",
                "tag": "p"
            },
            {
                "content": "On their own these projects have achieved a lot but put together they are all feeding into our wider transformation and the use of digital applications today.  ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we want to build a service that enables quick and easy applications, tailored to the needs of our customers and based on digital processes, not paper ones. We’ve recently published our 18-month roadmap to give an early view of what we’re working on and what you can expect to see in 2022. ",
                "tag": "p"
            },
            {
                "content": "What does HM Land Registry need from its customers and the industry? ",
                "tag": "h2"
            },
            {
                "content": "We know that this new way of submitting applications will mean a bit of a change for everybody, but we’re committed to being open and supportive as we all move to a more digital registration process.  ",
                "tag": "p"
            },
            {
                "content": "If you already use a case management system or forms provider to create your AP1, please contact us about connecting to our Business Gateway platform. By connecting to Business Gateway, either directly or via your technology partner, you can automate the submission of applications to us. ",
                "tag": "p"
            },
            {
                "content": "We are committed to improving the land registration process and moving to digital applications is a critical part of this. At the moment we’re focusing on digitising simpler applications, so our experts can focus on applications that are more complex. Ultimately, as well as giving us the flexibility to move with how the industry will change in the future, we believe that this will lead to improved service times and a reduction of the backlog and we hope the changes we’re implementing will lead to a smoother process for everyone.  ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/10/21/digital-applications-making-the-future-a-reality/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Deputy Director for Digital Services Eddie Davies explains how digital applications will make registering land and property quicker and easier by making error checking and processing times faster."
    },
    {
        "title": "Celebrating 5 years of Unity at DVLA",
        "authors": [
            "Robia Ali",
            "Rebecca Tinsley"
        ],
        "posted_on": "2021-10-21T15:26:34",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "We are Unity, one of several Staff Network Groups (SNGs) at DVLA that aim to support and connect staff throughout the agency. We celebrate the ethnic and cultural diversity within DVLA, while providing a safe and supportive environment for members to talk about race, religion, and culture.",
                "tag": "p"
            },
            {
                "content": "Unity was founded on 21 March 2016, the International Day for the Elimination of Racial Discrimination, to provide a strong voice for DVLA’s minority ethnic staff.",
                "tag": "p"
            },
            {
                "content": "As the co-chairs of Unity, we’re both passionate about diversity and inclusion, and we’ve always been interested in different cultures. To us, Unity provides a space not only to meet new people, but to support them. We are, after all, one community at DVLA.",
                "tag": "p"
            },
            {
                "content": "And it’s been a great journey for us so far! We want to share with you some highlights from the past 5 years.",
                "tag": "p"
            },
            {
                "content": "5 years of Unity",
                "tag": "h2"
            },
            {
                "content": "Our story began with a staff poll to see how many people would join an SNG to support and encourage inclusivity and diversity at DVLA. The response was incredibly positive and, following discussions with DVLA’s Diversity team, Unity was born!",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve helped make sure DVLA is an inclusive and diverse place to work. From ‘Time to Talk’ days to coffee-time discussions, we aim to change perceptions around race inequality through conversations. After all, the smallest things can sometimes have the biggest impact.",
                "tag": "p"
            },
            {
                "content": "With the support of the agency’s Diversity team and our Human Resources (HR) colleagues, we’ve successfully raised awareness of vital issues with senior management. Last year saw the launch of race awareness training for DVLA staff, along with workshops to highlight unconscious biases. To support this, we developed a toolkit and etiquette guide for managers and colleagues, with information about different cultures and religions.",
                "tag": "p"
            },
            {
                "content": "As a group, we’ve worked with departments across the agency to improve policies and practices. This includes promoting facilities on site to support those who need them, such as a multi-faith prayer room.",
                "tag": "p"
            },
            {
                "content": "We’ve also tapped into DVLA’s strong learning and development culture by signposting staff to mentoring schemes, both within the Civil Service and in the wider community. This includes supporting staff in attending events like the BAME Into Leadership conference, which is a key event for individuals interested in improving and enhancing leadership opportunities for minority ethnic individuals within the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Building community ",
                "tag": "h2"
            },
            {
                "content": "At Unity, we build relationships through education and discussion. That’s how change happens – by supporting those who wish to become allies. Perhaps one of our most visible advocates is our director champion, Andrew Falvey, DVLA’s Commercial Director.",
                "tag": "p"
            },
            {
                "content": "Andrew spoke about the importance of having a diverse workforce at DVLA:",
                "tag": "p"
            },
            {
                "content": "We couldn’t agree more. At Unity, we want people to feel included and supported at work. One of the ways we do this is by organising events and activities for staff to get involved in.",
                "tag": "p"
            },
            {
                "content": "Events and activities ",
                "tag": "h2"
            },
            {
                "content": "Unity is run by a steering group, made up of colleagues from different business areas who are passionate and dedicated to championing our cause. As co-chairs, we oversee the steering group and aim to meet up at least every 6 weeks to plan our events and campaigns.",
                "tag": "p"
            },
            {
                "content": "Over the past year, the pandemic has made it difficult for us to run our usual activities and we’ve had to adapt. We’ve used video conferencing to stay in contact with our members and emails to keep them up to date with our activities. Despite working remotely, we’ve still managed to recruit new members – this was a big achievement for us and shows how valued the group is at DVLA!",
                "tag": "p"
            },
            {
                "content": "Over the years, we’ve organised a variety of events, from food tasting sessions to dancing classes. One of our proudest achievements was working with the Swansea Humanitarian Aid Response Project (SHARP) for staff to donate items for homeless people and refugees. We managed to collect over 10 cages full of donations!",
                "tag": "p"
            },
            {
                "content": "Another highlight was welcoming Farhana Ali, Swansea’s award-winning make-up artist, to DVLA to speak about how she overcame barriers to establish her successful career. Thanks to the success of these events, we now have around 50 members from across the agency actively engaged in the group.",
                "tag": "p"
            },
            {
                "content": "We run as many diversity and charity events as we can. Our fifth anniversary occurred during lockdown and we held 2 virtual photo competitions for staff to share their favourite cultural experience and recipes. It was heartening to see so many staff members from across the agency get involved and celebrate different cultures.",
                "tag": "p"
            },
            {
                "content": "This month, we’re promoting Black History Month 2021 via our staff intranet. In the spirit of this year’s ‘Proud To Be’ theme, we’ll be recognising the achievements and contributions that Black communities and individuals make, and have made, to our society.",
                "tag": "p"
            },
            {
                "content": "Unity outside DVLA",
                "tag": "h2"
            },
            {
                "content": "While Unity exists to support staff at DVLA, we also actively support our local community.",
                "tag": "p"
            },
            {
                "content": "We’ve worked with many local groups to support people with job applications and recruitment advice, including the Ethnic Minorities & Youth Support Team (EYST), African Community Centre (ACC), and Swansea Council for Voluntary Service (SCVS). By supporting our local community, we aim to inspire support from local businesses with our activities.",
                "tag": "p"
            },
            {
                "content": "But learning from others is just as important. We visited the Driver and Vehicle Standards Agency’s (DVSA) staff group, Embrace, at their Nottingham branch to share best practice and see how their organisation works. We’re always keen to learn – after all, that’s how we grow!",
                "tag": "p"
            },
            {
                "content": "Making DVLA a great place to work",
                "tag": "h2"
            },
            {
                "content": "It’s important that DVLA reflects the society in which we live. Seeing the positive impact Unity has had on DVLA, and the people who work here, makes us incredibly proud to be a part of it. But we’re not doing it alone – we’re just one of 6 SNGs helping to ensure DVLA is a supportive and inclusive environment.",
                "tag": "p"
            },
            {
                "content": "We’ve been lucky enough to watch Unity grow and evolve over the past 5 years, thanks to the dedication of our members and the support of our colleagues. But of course, there’s always more work to be done!",
                "tag": "p"
            },
            {
                "content": "Our future plans will see us commemorating Holocaust Memorial Day in January 2022, and we’re also looking to increase our steering group membership.",
                "tag": "p"
            },
            {
                "content": "Visit DVLA’s 3-year strategic plan to see what the agency is doing to make sure we’re a great place to work.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2021/10/21/celebrating-5-years-of-unity-at-dvla/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "This year is the fifth anniversary of Unity, one of DVLA’s Staff Network Groups. Co-chairs Rebecca and Robia share some of their highlights from the past 5 years."
    },
    {
        "title": "Leadership: Extraordinary is the new ordinary",
        "authors": [
            "Sarah Munby, Pemanent Secretary of BEIS"
        ],
        "posted_on": "2021-10-21T15:12:42",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Spike in gas prices, fuel queues plus a global climate crisis is all in a day’s work for BEIS. It’s why Sarah Munby puts agility and teamwork at the heart of modern leadership.",
                "tag": "h3"
            },
            {
                "content": "I’m a year and a bit into being Permanent Secretary at the Department for Business, Energy and Industrial Strategy (BEIS). I started in the depths of the pandemic, and I remember fondly imagining that the sense of uncertainty was temporary – COVID-19 would retreat, I would get my feet under the table, and things would get ‘back to normal.’  ",
                "tag": "p"
            },
            {
                "content": "But what is ‘normal’?",
                "tag": "p"
            },
            {
                "content": "Of course, the lesson of the recent past has been that change, ambiguity and unpredictability are part of life, and certainly part of leadership. In the last few months in BEIS, we have been dealing with an unexpected and dramatic spike in global gas prices, fuel queues at the pumps and a shortage of CO2, not to mention the slings and arrows that come your way when you’re about to set out the country’s plan to meet its long-term climate ambitions. The truth is that there never were ‘normal times’, and there probably never will be.",
                "tag": "p"
            },
            {
                "content": "Rolling with the punches",
                "tag": "p"
            },
            {
                "content": "Leadership, as much as we all talk about strategy, is also about agility. We all need to be able to ‘roll with the punches’, and even to enjoy doing so. Short-term challenge can be exciting (especially if, like me, you actually quite enjoy being a little bit adrenaline-fuelled), but when we face ongoing challenge and unpredictability, it can become wearing and stressful. So, for me, much of the last year has been spent thinking about how we hold each other strong in times of change, and bring out the positives and the growth. ",
                "tag": "p"
            },
            {
                "content": "First, communication is everything. It’s easy to forget that one of the privileges of seniority is better visibility – you tend naturally to see and hear more about the context, and about what might happen next. Share it!",
                "tag": "p"
            },
            {
                "content": "I think one of the real upsides of the pandemic has been that we have all found new ways of communicating with our teams, involving less use of enormous conference rooms and their slightly malfunctioning microphones. Neither of these really lend themselves to honest and transparent sharing of information - or indeed emotion, which can be just as important to share.",
                "tag": "p"
            },
            {
                "content": "All about people",
                "tag": "p"
            },
            {
                "content": "Second, of course, it’s all about the people. When things are stable you can, if you really want to, probably get away with an autocratic style of leadership: set the goal, hand out the plan, ensure tasks are fulfilled. But I think that’s now long gone as a smart way to lead in A Modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "We all need to understand our purpose and goals, but the detail of how we get there will be established in a complex web of interactions across the system (inside and outside the Civil Service!) and in a way that we probably can’t predict at the outset. Trusting our teams and developing our people so they can navigate the inevitably choppy waters has to be at the heart of our role as leaders. I feel incredibly lucky at BEIS: I’m surrounded by a brilliant and collaborative team in whom I have an enormous amount of faith – and I know I couldn’t do my job without that.",
                "tag": "p"
            },
            {
                "content": "Including inclusion!",
                "tag": "p"
            },
            {
                "content": "And finally, I wanted to say something about inclusion in all its forms. One of the challenges of leading in interesting times is that you don’t always know what you are doing - nobody does. Mistakes happen, especially when you are having to act fast, and you don’t have time to look at all the angles. We inevitably rely more on heuristics and judgement – and that’s a problem if our teams are all the same. We need diversity of perspectives and backgrounds to be in the room (virtual or physical) when decisions are made; and that becomes more important, not less, when we are operating under stress or at pace.",
                "tag": "p"
            },
            {
                "content": "I feel enormously privileged to be a leader in the Civil Service. I see open, collaborative and inclusive leadership around me every day. Let’s keep challenging ourselves to do even better – because we have an incredible journey of change coming at us, with all the opportunity and challenge that will bring.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/21/leadership-truth-is-there-never-were-normal-times-and-probably-never-will-be/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Spike in gas prices, fuel queues plus a global climate crisis is all in a day’s work for BEIS. It’s why Sarah Munby puts agility and teamwork at the heart of modern leadership. I’m a year and a bit into …"
    },
    {
        "title": "Environment Bill strengthened to protect nature and tackle waste",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-10-21T15:03:16",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "The Government has brought forward changes to help improve and strengthen the Environment Bill, making sure we continue to build back greener and remain a global leader in tackling environmental issues ahead of COP26.",
                "tag": "p"
            },
            {
                "content": "We have tabled a number of amendments which include measures that would allow ministers to introduce charges on all single-use items, not just plastics – helping to cut waste and put an end to throwaway culture. There has been widespread positive coverage of this announcement in the Times, Telegraph, Daily Mail and Daily Mirror.",
                "tag": "p"
            },
            {
                "content": "We have already made huge progress turning the tide on plastic, banning the supply of plastic straws, stirrers and cotton buds, while our carrier bag charge has cut sales by 95% in the main supermarkets. But new powers will mean we can target any single use item destined for landfill.",
                "tag": "p"
            },
            {
                "content": "Speaking in the House yesterday, Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "New measures will also help landowners to secure long-term environmental benefits through conservation covenants and better protect ancient woodland in England.",
                "tag": "p"
            },
            {
                "content": "Our ancient woodlands are not only iconic parts of the nation’s countryside but their complex ecosystems harbour countless species and woodland wildlife, as well as reducing flood risk and improving water quality. Measures announced yesterday will underline the importance of these valuable habitats and make clear the government’s view of ancient woodland as irreplaceable habitat.",
                "tag": "p"
            },
            {
                "content": "New measures include:",
                "tag": "p"
            },
            {
                "content": "The Government has also released further information through a Written Ministerial Statement about the upcoming, new Soil Health Action Plan. This Action Plan will provide a single, strategic approach to driving improved soil health across England. It will focus on preventing soil degradation and improving soil health by looking at how land management practices and planning can be adapted to help protect soil from the impact of climate change.",
                "tag": "p"
            },
            {
                "content": "Our Environment Bill will ensure we deliver the most ambitious environmental programme of any country - transforming how we protect our natural environment, make better use of our resources and clean up our air and water.",
                "tag": "p"
            },
            {
                "content": "The Government has previously made amendments that set a new, historic legally-binding target to halt species decline by 2030, and place numerous new duties on water companies and government to tackle storm overflows and improve water quality.",
                "tag": "p"
            },
            {
                "content": "The Environment Bill is expected to complete parliamentary passage shortly.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/10/21/environment-bill-strengthened-to-protect-nature-and-tackle-waste/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of our new amendments to help improve and strengthen the Environment Bill. "
    },
    {
        "title": "Achieving Net Zero: Keeping people and nature in mind",
        "authors": [
            "Doug Wilson"
        ],
        "posted_on": "2021-10-21T12:34:02",
        "categories": [
            "Climate change",
            "Regulated industry"
        ],
        "content": [
            {
                "content": "This month we’ll see world leaders come together in Glasgow for COP26 and I hope they are able to agree bold carbon targets to limit future climate change.  The evidence is clear: the climate is already changing, and it is human activity that is causing it.",
                "tag": "p"
            },
            {
                "content": "The extent and pace of change needed to meet net zero by 2050 is very significant and will touch most aspects of daily life. According to the Climate Change Committee, the UK will need to fundamentally change how we generate and use energy.  For example, by at least doubling electricity supply from clean sources, electrifying most road and rail transport, building a new hydrogen economy, decarbonising industry, rolling out carbon capture and storage, improving agricultural management, managing waste better and removing greenhouse gases from the atmosphere. It’s going to be a big change for all of us.",
                "tag": "p"
            },
            {
                "content": "The good news is that scenarios using existing technologies and measures can take us about 95% of the way, but these will have to be deployed at scales and in combinations we’ve not seen before. The Government’s Energy White Paper estimates that the installation of heat pumps will grow from 30,000 to 600,000 per year by 2028, that four clusters of carbon capture and storage facilities will be operating by 2030, and that we need 5 gigawatts of hydrogen capacity by 2030.  The remaining 5% needed to meet the net zero target, will mean adopting some measures that currently have low levels of technology readiness, high costs, or barriers to public acceptability. Examples of these include removing greenhouse gases direct from the air or the production of synthetic fuels. These are complex challenges, and it will be vital to avoid causing other environmental problems along the way.",
                "tag": "p"
            },
            {
                "content": "At the Environment Agency we have made our own commitment to achieve net zero by 2030. We recognise the important role we’ll play in enabling society to meet emissions targets through our regulation and advice in key sectors including industry, water, waste and agriculture. We are already thinking about how lower carbon technologies and approaches may need to be regulated and the evidence we will need to do this. We have published two reports today as a contribution to this understanding.",
                "tag": "p"
            },
            {
                "content": "One report considers the range of environmental impacts that could result from subsurface activities such as exploiting geothermal energy and the underground storage of energy, such as hydrogen, and carbon dioxide. Existing regulation can be used to identify and control most of these risks, but there are important knowledge gaps to be filled before some activities could be permitted safely. The second report is an initial review of ways to measure ‘whole-site’ methane emissions from onshore oil and gas sites. Methane has a much higher global warming potential than carbon dioxide so knowing where it is being emitted is important for reducing releases. We are already building on this work to identify measurement methods that would be appropriate for different purposes, from research to regulation, ensuring that the level of confidence in measurements is fit for purpose.",
                "tag": "p"
            },
            {
                "content": "But this is just the start. We are thinking about the evidence needed to understand the net zero system, and what different combinations of low carbon technologies and approaches could mean for nature and our natural resources. For example, what are the best ways to mitigate the unintended consequences to air pollution from some net zero interventions? Do we understand the multiple and competing demands that a move to net zero could have on water supplies, from increasing cooling for energy generation and storage, to irrigation for energy crops?  Against a backdrop of climate change driving changing patterns of rainfall, how can these demands be balanced with public water supplies and nature? Similarly, what about conflicting demands for land from agriculture, biofuels, carbon sequestration, wildlife, and recreation? Or where might the subsurface need to be prioritised for the multiple net zero storage technologies that are planned?",
                "tag": "p"
            },
            {
                "content": "Issues and choices like these are at the heart of the Environment Agency’s mission and purpose. Working as part of a Government-wide effort we’ll be using science and evidence to ensure that the environment is part of a sustainable and equitable transition to a low-carbon economy.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/10/21/achieving-net-zero-keeping-people-and-nature-in-mind/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "This month we’ll see world leaders come together in Glasgow for COP26 and I hope they are able to agree bold carbon targets to limit future climate change.  The evidence is clear: the climate is already changing, and it is …"
    },
    {
        "title": "We’ve created a new guide for content design recruitment",
        "authors": [
            "Jane van de Ban - Lead Content Designer for GOV.UK, Government Digital Service"
        ],
        "posted_on": "2021-10-21T11:55:12",
        "categories": [
            "Content design",
            "People and skills"
        ],
        "content": [
            {
                "content": "GOV.UK as a website is read by millions of people, worldwide, every day. You are among them - even if you didn’t realise it. The content we publish is really important.",
                "tag": "p"
            },
            {
                "content": "At the Government Digital Service (GDS), we aim to hire great people who can help us make our content as good as it can be, and accessible to everyone.",
                "tag": "p"
            },
            {
                "content": "We want to make sure we are drawing from as wide a pool of candidates as possible - people with experience of life and work both inside and outside the Civil Service, because people rely on our information to make decisions affecting all aspects of their lives.",
                "tag": "p"
            },
            {
                "content": "Guidance to help potential applicants",
                "tag": "h2"
            },
            {
                "content": "Getting great people in to work on content starts with the pipeline of candidates who apply for our jobs. We aim to recruit using an open and transparent process, to make sure we are recruiting fairly. But our recruitment process may be very different to the process people are used to, and this can, sometimes, be a barrier to people applying.",
                "tag": "p"
            },
            {
                "content": "In 2020, GDS Content Design Community set up a working group specifically to look at recruitment, to see if we could support applicants better. As part of this, we reviewed our application process, and we realised we could do more to help our applicants submit good applications.",
                "tag": "p"
            },
            {
                "content": "So we wrote a recruitment guide for potential applicants, where we addressed a range of questions, including the below.",
                "tag": "p"
            },
            {
                "content": "What does a content designer do?",
                "tag": "h3"
            },
            {
                "content": "Although the term ‘content designer’ is gaining traction, and more employers are using it, many people aren’t clear about what it means. So we’ve explained it in our recruitment guide.",
                "tag": "p"
            },
            {
                "content": "What is GOV.UK style?",
                "tag": "h3"
            },
            {
                "content": "Our style and design guidelines are used by governments and institutions around the world, as well as by publishing staff across government departments and agencies. They are a set of rules and guidelines on how to create user-centred content and publish it to GOV.UK. Read our recruitment guide to find out more.",
                "tag": "p"
            },
            {
                "content": "What skills do you need to become a content designer?",
                "tag": "h3"
            },
            {
                "content": "If you have good editing skills and know how to write and present digital content, you already have some of the skills we’re looking for, and we’re interested. But that’s not all you need and we have added some information to our recruitment guide to explain this.",
                "tag": "p"
            },
            {
                "content": "What is the application and sifting process at GDS?",
                "tag": "h3"
            },
            {
                "content": "Our application and reviewing process follows the wider Civil Service process, and is designed to ensure that we recruit candidates fairly and objectively. We don’t ask you to fill out an application form - we just ask for a CV and a supporting statement, which are reviewed through an objective shortlisting process. We explain this more fully in our recruitment guide.",
                "tag": "p"
            },
            {
                "content": "We hope this guide helps future applicants understand our processes better and that it encourages you to apply.",
                "tag": "p"
            },
            {
                "content": "Apply now",
                "tag": "h2"
            },
            {
                "content": "We run recruitment campaigns throughout the year, but there are actions you can take right now!",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/10/21/weve-created-a-new-guide-for-content-design-recruitment/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GDS is a great place to be a content designer. We’ve written a recruitment guide to help you make your application."
    },
    {
        "title": "Our graduate programme: Ashley’s experience",
        "authors": [
            "Ashley Jones",
            "Mems Bangura"
        ],
        "posted_on": "2021-10-21T11:06:33",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Our Tax Specialist Programme (TSP) is an intensive, three-year scheme for high-potential graduates looking to tackle the most challenging aspects of tax work in HMRC. The programme enables all graduates, even those with non-tax related backgrounds to develop a good base of technical knowledge and professional skills needed through an enriching mixture of formal study and ‘on the job’ practical training.",
                "tag": "p"
            },
            {
                "content": "Ashley Jones joined HMRC in 2019 through our TSP as an external candidate and is currently in his third year. Read on to find out more about his experience on the programme.",
                "tag": "p"
            },
            {
                "content": "My learning experiences  ",
                "tag": "p"
            },
            {
                "content": "Throughout the first two years on the programme trainees are required to complete formal learning and exams. The first stage of the programme is designed to give you a broad knowledge base across multiple compliance tax regimes, so I was able to take on work across a range of teams to gain insight into what each one does.",
                "tag": "p"
            },
            {
                "content": "I initially had some fears around having to sit exams again, but I’ve found the formal learning to be extremely helpful in giving me time to gradually learn the tax legislation that I will need to be aware of in my future roles at HMRC.",
                "tag": "p"
            },
            {
                "content": "Typically, a small proportion of my working week is spent on formal study, with most of my time being spent acting as a genuine investigator. Within the first few months, I was allocated my own enquiries involving both individuals and companies, covering a range of taxes from Capital Gains Tax to Corporation Tax. Being responsible for my own enquiry so early on seemed daunting at first, but the management team are incredibly supportive, and I was able to use the buddy system and receive guidance from a trainee from the previous year’s cohort.",
                "tag": "p"
            },
            {
                "content": "It was the perfect amount of responsibility, as it allowed me to develop, without feeling like I was out of my depth at any point. Working on multiple cases during the year proved to be really engaging, and as cliché as it sounds, no single day was ever the same. Sometimes I would be interviewing sole traders, and on other days I would be reviewing the tax return of a multi-national company, it was an extremely enjoyable experience.",
                "tag": "p"
            },
            {
                "content": "Opportunities for development ",
                "tag": "p"
            },
            {
                "content": "During my first year as a Tax Professional, I volunteered to be the project lead for a national scheme enquiring into Stamp Duty Land Tax returns involving mixed-use claims, which covers properties with both residential and non-residential elements. Being given such responsibilities so early on in my career was a good challenge and helped me feel like a valued team member. I presented to senior stakeholders within HMRC and delivered training to more experienced colleagues, all within 6 months of me joining. It really was a fantastic experience that helped me discover skills I never knew I had. The opportunities for development at HMRC are vast, as you can get involved in projects outside of the TSP.",
                "tag": "p"
            },
            {
                "content": "There have been plenty of chances to learn more about how tax policy is written and trainees that I started with have now taken on permanent roles in policy teams. Some trainees become specialists in one specific area of legislation, while others provide guidance to caseworkers across the country. That’s why the TSP is so good, if during stage one of the programme you identify that one area of tax isn’t suited to you, there are plenty more areas of tax that the TSP can give you access to.",
                "tag": "p"
            },
            {
                "content": "Starting my permanent role",
                "tag": "p"
            },
            {
                "content": "During stage two of the programme, you join your permanent team and develop your tax knowledge in that specific tax regime. I was able to join the Fraud Investigation Service and I’m now working as an investigator for the Offshore, Corporate and Wealthy team. I really liked getting to grips with some incredibly interesting casework involving taxpayers who we suspect have committed tax fraud. It is a step up from stage one of the programme in terms of complexity and the cases can often involve significant amounts of money. It’s challenging but ultimately rewarding.",
                "tag": "p"
            },
            {
                "content": "Why apply for the TSP?",
                "tag": "p"
            },
            {
                "content": "The TSP is certainly challenging, but it is one of the best things that I’ve ever been involved with. It is intense, fast paced and I’ve never been given so many opportunities to grow. There is plenty of support on offer and the programme allows you to explore every part of tax that you can think of. If you want to push yourself and enjoy learning something new every day, then I would certainly recommend applying to join the programme.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2021/10/21/our-graduate-programme-ashelys-experience/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Our Tax Specialist Programme (TSP) is an intensive, three-year scheme for high-potential graduates looking to tackle the most challenging aspects of tax work in HMRC. The programme enables all graduates, even those with non-tax related backgrounds to develop a good …"
    },
    {
        "title": "5 reasons to love our colleges",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-10-20T17:50:59",
        "categories": [
            "Colleges"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Colleges are uniquely inclusive environments, offering the chance to build skills which suit your goals, and forge lasting links with your community and local employers. Whether you’re a young person just starting out in your career, an adult boosting your existing training, or you’re looking to embark on a whole new career, your local college will give you the tools you need to take on your next challenge.",
                "tag": "p"
            },
            {
                "content": "Here are 5 things to love about our colleges",
                "tag": "p"
            },
            {
                "content": "1. They provide flexible courses to fit around you",
                "tag": "h3"
            },
            {
                "content": "Colleges offer a huge range of courses, from functional skills to degree level learning in an incredibly wide variety of subjects. Whether you’re a budding computer scientist, passionate about green engineering or looking to join the next generation of nurses on the front-line, forging a career that is right for you has never been easier, and colleges are there to help you.",
                "tag": "p"
            },
            {
                "content": "Courses are available to suit almost any schedule, with options such as full and part time study, day courses, or modular technical learning helping you to fit your development around your life and commitments. Gone are the days where a long university course was the only expected route to success. Speak to your local college to find out what options they can offer you.",
                "tag": "p"
            },
            {
                "content": " 2. They help people get skills based on the needs of local employers ",
                "tag": "h3"
            },
            {
                "content": "Colleges and other FE providers have always had links with local employers to offer work placements to students and support apprenticeships. Now, more than ever, they are working closely with local and regional businesses and employer groups to identify and deliver the specific skills needed to promote economic prosperity in an area and meet local skills gaps. No student, regardless of their age or location, should have to move away from their community to train and get a good job, and colleges are playing a central role in providing local opportunities to learners.",
                "tag": "p"
            },
            {
                "content": "Through engagement with their local Institute of Technology (IoT), links with teaching the healthcare sector and partnerships with businesses in their area, many colleges offer learners world class facilities and expertise to provide a pipeline of skills talent for businesses to thrive and for individuals to enjoy secure and rewarding careers.",
                "tag": "p"
            },
            {
                "content": "3. Colleges offer exciting, varied and wide-ranging courses",
                "tag": "h3"
            },
            {
                "content": "Colleges offer a huge range of learning opportunities including fantastic up-to-date qualifications designed with the needs of learners and employers in mind. Some options available are:",
                "tag": "p"
            },
            {
                "content": "T Levels: Two-year T Levels combine in-classroom learning and substantial on-the-job experience to give you skills and practice which will let you hit the ground running in your chosen career. They are ideal for young people who know the skill area they want to work in or study further and cover subjects as diverse as digital production, health & science, construction, engineering, finance & management and even animal care. T Levels are already on offer across the country with more colleges and courses being added each year.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships: Doing an apprenticeship at any age will let you fully immerse yourself in your chosen profession, giving practice and experience as you learn through working. If you’re over 16 and are looking to build you knowledge outside of the classroom, apprenticeships can be found for thousands of roles across the UK and may be the right option for you. Colleges are helping to facilitate these programmes and apprenticeships can go right up to degree level and beyond.",
                "tag": "p"
            },
            {
                "content": "Traineeships: Traineeships are designed to help young people aged 16-24 prepare for their future and career, with a range of courses which will help build confidence and develop the skills needed to access employment, apprenticeships or further education.",
                "tag": "p"
            },
            {
                "content": "4. They aren’t just for young people – they offer training for adults to reskill or upskill ",
                "tag": "h3"
            },
            {
                "content": "Education should be open to people at every stage of their lives and colleges are helping adults to boost their skills to pursue new challenges or progress in their organisations. If you’re an adult looking to get ahead in work there are options available for you, including through the government’s Free Courses for Jobs , which offers over 400 free courses to adults who do not have existing A levels, an advanced technical diploma, or equivalent.",
                "tag": "p"
            },
            {
                "content": "These free qualifications can open exciting new opportunities across a range of sectors such as digital technology, hospitality and catering, and health and social care, helping you to gain the skills you need to get a better job.",
                "tag": "p"
            },
            {
                "content": "5. They’re at the heart of local communities  ",
                "tag": "h3"
            },
            {
                "content": "Colleges are at the heart of the communities they serve. Not just in terms of providing education and training but as leaders in overcoming adversity to continue delivering for their students. Throughout the pandemic, colleges have especially shown that they are hubs for their communities, offering a range of activities that help to bring people and communities together to take part in activities and learn new skills without having to travel far from their homes.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/20/5-reasons-to-love-our-colleges/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "  Colleges are uniquely inclusive environments, offering the chance to build skills which suit your goals, and forge lasting links with your community and local employers. Whether you’re a young person just starting out in your career, an adult boosting …"
    },
    {
        "title": "Social care reform is a shared endeavour",
        "authors": [
            "Jackie O'Sullivan"
        ],
        "posted_on": "2021-10-20T17:41:51",
        "categories": [
            "Carers",
            "Guidance",
            "Social care reform"
        ],
        "content": [
            {
                "content": "Engagement stands the test of time",
                "tag": "h2"
            },
            {
                "content": "I wasn’t in the sector when the Care Act passed through Parliament, but I have since been struck by the affection people have for it. It’s rare for any piece of legislation to be so universally endorsed and supported.",
                "tag": "p"
            },
            {
                "content": "That such a wide range of stakeholders – including many people with lived experience – were involved in its development, is surely one major reason for its enduring strength. Moreover, the Act itself set out how co-production – a major tenet of the enterprise we are now embarking on - should be used in the delivery of better care.",
                "tag": "p"
            },
            {
                "content": "When it became clear long promised social care reforms were on the horizon, we were greatly cheered by the Department of Health and Social Care (DHSC)’s intention to use the Care Act as its model for talking to the sector.",
                "tag": "p"
            },
            {
                "content": "Care sector engagement has got off to a really positive start. DHSC’s social care team have made a huge effort to make themselves available to answer questions and listen to views from organisations and charities, including mine, Mencap.",
                "tag": "p"
            },
            {
                "content": "The engagement is genuine and it does feel like we have a common purpose. Myself and other representatives from disability support groups, recently met with this team to discuss the intricacies of the reforms.",
                "tag": "p"
            },
            {
                "content": "The conversation was open, frank and constructive. We discussed how people pay for their care and contemplated what a reformed adult social care system should look and feel like for working age disabled adults. Their care needs are quite different to those of older people and a measure of the reforms’ success will be the ability to support this often forgotten group.",
                "tag": "p"
            },
            {
                "content": "Concentrating minds on co-production",
                "tag": "h2"
            },
            {
                "content": "The Government’s commitment to bring forward a White Paper later this year makes the timescales frighteningly tight, and it will be hard to achieve thorough co-production with people with lived experience – especially if we are to solicit views from a wide range of care users, including people who aren’t part of existing groups. But we have real momentum and we will do all we can to engage broadly, because their views are vital. If we are to get this right, their experiences, needs and aspirations must influence the process of reform for the better.",
                "tag": "p"
            },
            {
                "content": "There remain persistent challenges of perception. Even people who need care, provide informal care or already receive it, don’t necessarily identify with being social care users. This is especially the case for people who do not live in care homes or supported living settings.  People talk about going to ‘clubs’ not ‘receiving day services’, they have ‘someone who comes round to help’ not ‘dom care’. Some might even go on ‘holiday’, while their families get some ‘respite’ from their caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "It is really important we gather the broadest range of insights and views. It becomes even harder when tackling issues about access to care, especially in communities where care is delivered by families and the idea of accepting help from outsiders is alien. Striking the right balance between getting it done and getting it right will be very difficult, but there is a collective will to do our best.",
                "tag": "p"
            },
            {
                "content": "Comfort in common ground",
                "tag": "h2"
            },
            {
                "content": "While the devil will inevitably be in the detail, the other striking thing is the remarkable degree of consensus about what reform should focus on. We all agree the system needs to change, that fairness must be prioritised, and that we should do all we can to prevent vulnerable people slipping through the net. We all agree resourcing is a central issue. We all agree care workers deserve decent pay and unpaid carers enhanced support. We also agree care needs to be tailored to individuals.",
                "tag": "p"
            },
            {
                "content": "It is this last point of agreement which is most important. When asked what we want, the chorus of ‘more money’ is loudest; the acute needs of the sector drowning out the important principle which made the Care Act so strong.",
                "tag": "p"
            },
            {
                "content": "Whilst some of the problems we are experiencing are created by a dysfunctional market (supermarkets can put up prices so they can pay hauliers more – care providers can’t do that in order to attract and retain its key workers), it is worth tapping into marketing expertise to model the customer experience.",
                "tag": "p"
            },
            {
                "content": "We need to gather insight, conduct market research and use product development principles to get to the heart of what people want and then create services around them. In the same way reading this blog may lead you to search more articles about social care, wouldn’t it be amazing if the system was truly responsive to people’s needs without them even having to ask?",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/10/20/social-care-reform-is-a-shared-endeavour/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Involving people with lived experience will be an essential element of social care reform, as will the wise counsel of the many organisations supporting them. Jackie O'Sullivan, Mencap’s Executive Director of Communications, Advocacy and Activism, reflects on a positive meeting with Department of Health and Social Care colleagues, as sector engagement gets fully underway."
    },
    {
        "title": "Celebrating construction and facilities management award successes",
        "authors": [
            "DIO communications team"
        ],
        "posted_on": "2021-10-20T17:26:42",
        "categories": [
            "Construction",
            "Defence Training Estate (DTE)",
            "Facilities Management"
        ],
        "content": [
            {
                "content": "This month, DIO and our industry partners are celebrating several successes in prestigious award schemes across the British construction and facilities management sectors.",
                "tag": "p"
            },
            {
                "content": "At the 2021 Institute of Workplace and Facilities Management (IWFM) Impact Awards, our partners Mitie and Sodexo were recognised for their delivery of hard and soft Facilities Management (FM) services which are making a real difference to our Defence customers. Meanwhile, two major construction projects which DIO has played a key role in delivering came top of their categories at the 2021 British Construction Industry Awards and National Environment Agency Awards respectively.",
                "tag": "p"
            },
            {
                "content": "Sodexo’s services at Village, Worthy Down",
                "tag": "h2"
            },
            {
                "content": "Our partners Sodexo won the Workplace Experience category of the IWFM Impact Awards for the soft FM services they are providing for personnel at Worthy Down Station, Hampshire.",
                "tag": "p"
            },
            {
                "content": "Working closely with DIO and our military partners, Sodexo has created ‘Village’, a one-stop catering, retail and leisure facility which has been developed to improve the lived experience of service personnel. The facility was designed with a strong focus on wellbeing and includes a social and meeting lounge, a micro theatre and a gaming area to bring people together and encourage engagement and collaboration.",
                "tag": "p"
            },
            {
                "content": "With a ‘high street’ feel, Village has been specifically designed to meet the needs and expectations of the young student demographic at Worthy Down, and is an excellent example of how DIO is working with our partners to meet the current and future needs of Royal Navy, Army, and Royal Air Force personnel.",
                "tag": "p"
            },
            {
                "content": "Facilities management support to Permanent Joint Operating Bases (PJOBs)",
                "tag": "h2"
            },
            {
                "content": "DIO and Mitie won the Collaboration category of the IWFM Impact Awards, for the provision of facilities management services to British Forces Permanent Joint Operating Bases (PJOBs).",
                "tag": "p"
            },
            {
                "content": "Through the PJOBs Infrastructure Service Provider (ISP) contract, DIO works with Mitie and our supply chain partners to deliver facilities management services across four sites of key strategic importance: Ascension Island, the Falkland Islands, Cyprus and Gibraltar. The services provided range from ground and airfield maintenance, to accommodation and Nuclear and marine support.",
                "tag": "p"
            },
            {
                "content": "Operating in locations as remote as Ascension Island and the Falklands brings unique logistical and climatic challenges. To overcome these, our partnership with Mitie involves collaborative working behaviours which the judges recognised as leading the way amongst the central government and Defence community.",
                "tag": "p"
            },
            {
                "content": "The Northern Ammunition Jetty refurbishment project",
                "tag": "h2"
            },
            {
                "content": "At the British Construction Industry Awards, DIO and VolkerStevin won the Upgrade and Renewal Project of the Year for the refurbishment of the Northern Ammunition Jetty in Glen Mallan, Scotland.",
                "tag": "p"
            },
            {
                "content": "The project, which was also awarded Best Infrastructure Project at the 2020-2021 Scottish Civil Engineering Awards, is vital to the Royal Navy’s £7bn Queen Elizabeth Carrier (QEC) programme and will help to keep our country safe for decades to come. The work included upgrades the jetty structure as well as the installation of new infrastructure, all of which will support the Royal Navy’s surface fleet and aircraft carriers in loading and unloading ammunition. In delivering the project ahead of schedule against the backdrop of challenges including harsh winter weather conditions and Covid-19, DIO and VolkerStevin set a new benchmark for collaborative working on complex Defence maritime projects.",
                "tag": "p"
            },
            {
                "content": "The Hythe Ranges Sea Defences project",
                "tag": "h2"
            },
            {
                "content": "The Hythe Ranges Sea Defences project, a joint initiative between the Environment Agency (EA), the Department for Environment, Food and Rural Affairs (Defra), DIO and local authorities, won the EA 2025 Award at the National Environment Agency Awards.",
                "tag": "p"
            },
            {
                "content": "The judges were impressed by the collaborative approach between DIO, the Environment Agency and partners, which was key in delivering the vital improvements to coastal flood defences in the area between Hythe and Dymchurch on the south Kent coast. Most of this land is owned and operated by the Ministry of Defence (MOD) as a live firing range, but the renovation work has also reduced the risk of flooding to 1,000 properties and protected critical local infrastructure.",
                "tag": "p"
            },
            {
                "content": "A huge congratulations to all of our partners and suppliers whose hard work for the benefit of the UK Armed Forces has been recognised in awards this month. The breadth of winning projects is a testament to the scope of work that DIO and our industry partners are constantly delivering for Defence across the hard FM, soft FM, construction and environmental sectors.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/10/20/celebrating-construction-and-facilities-management-award-successes/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "This month, DIO and our industry partners are celebrating several successes in prestigious award schemes across the British construction and facilities management sectors. At the 2021 Institute of Workplace and Facilities Management (IWFM) Impact Awards, our partners Mitie and Sodexo were recognised for their delivery …"
    },
    {
        "title": "How I became a Delivery Manager with MoJ Digital",
        "authors": [
            "Chris Richardson"
        ],
        "posted_on": "2021-10-20T15:22:30",
        "categories": [
            "a great place to work",
            "Delivery Manager",
            "Our services"
        ],
        "content": [
            {
                "content": "As a civil servant of nearly 20 years, I thought all of Government was the same. However, just over 4 years ago I discovered a place where things are done a little differently.",
                "tag": "p"
            },
            {
                "content": "I work for the Ministry of Justice and have done since before the MoJ existed! The majority of this was in prisons supporting the staff IT systems. By supporting IT, I mean I basically managed the large outsourced contract that was given to a major IT provider and ensured that any changes were raised correctly with the appropriate budget. This was the epitome of the bureaucracy and inefficiency that you had probably read about in the news over the years. Hardware and software were old and inefficient and it could take months and large amounts of money to change into something that worked well for the users. Our users mainly thought of the IT systems as a necessary evil and longed for the days when they could keep their records on paper, or better still on the wall of their wing office and could update with a chinagraph pencil (my dad was a prison officer and he still laments the decline of the chinagraph pencil even though these days he mostly uses an iPad).",
                "tag": "p"
            },
            {
                "content": "Then everything changed for me. It was at one of our all-staff meetings when there was a demonstration of the new visits booking software by the digital team. Going into the demo with the cynicism of the weary IT Manager who had seen so many ideas fail not because they were bad, but because they hadn’t taken into consideration the unique environment that prison is and traditionally you can’t just do things like this. This was different though. The team had spoken to the users of the system, and not just the senior managers who think they know what the users should do, the actual users of the system. And not just the users who are booking the visits, the people who want to book visits.",
                "tag": "p"
            },
            {
                "content": "They spent time looking at the problem and coming up with what they thought was a solution they wanted to try out and then iterate on. Additionally, they wanted our help in the prisons to make sure they got it right. Furthermore, they didn’t work for a large corporation looking to make money out of this, they too were civil servants like me, and as one of my colleagues told me at the time “they look happy and they use Macs!” That was my first realisation that Government IT didn’t have to be what I had known for so long.",
                "tag": "p"
            },
            {
                "content": "Fast forward several years and I am now a Delivery Manager, having worked with some of the most important teams in MoJ Digital who not only change peoples lives but also keep the country safe from terrorists and organised crime, but the thing that remains constant through the teams is the belief that we are always doing the right thing, and we are doing it the right way. Is that all down to me? I would be arrogant to say that it definitely was but I do think that things would be worse without the influence of the Delivery Manager. The attraction of the DM role is that no days are the same. The list of roles you need to cover for the team is huge, from problem solver to bean counter and from coach to process enthusiast. Your job is to help the team wherever they need it to make them a better team and shield them from the things that could distract them, but most importantly to make sure that there is some enjoyment to be had from work. ",
                "tag": "p"
            },
            {
                "content": "The other important part of life as a DM is to take responsibility for the organisational change to make the place you work more in tune with your beliefs. If you had asked me a couple of years ago about the importance of fostering a good culture where people clap and appreciate other people’s efforts, I would probably have told you that it wasn’t for me, but I was wrong. Making small changes to appreciate others' work and efforts can massively improve morale and make the workplace a much more enjoyable place to be. Obviously, this is much harder remotely, but doing things to be inclusive with people in and out of your team can make such a difference, and these small differences over time can lead to a change in mindset through the organisation. ",
                "tag": "p"
            },
            {
                "content": "It won’t always be an easy journey but eventually, people will start to notice, just like I did, that not only do those digital folks deliver good software and services, but they do it with a smile on their faces - and they have Macs... ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/10/20/how-i-became-a-delivery-manager-with-moj-digital/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "As a civil servant of nearly 20 years, I thought all of Government was the same. However, just over 4 years ago I discovered a place where things are done a little differently. I work for the Ministry of Justice …"
    },
    {
        "title": "Schools Sustainability Day, 2nd November 2021",
        "authors": [
            "Arati Patel-Mistry, Stakeholder and Engagement Manager, Schools Commercial Team"
        ],
        "posted_on": "2021-10-20T14:34:47",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Arati Patel-Mistry, Stakeholder and Engagement Manager in the Schools Commercial Team, talks about what schools can look forward to at the upcoming Schools Sustainability Day.",
                "tag": "p"
            },
            {
                "content": "On 2 November our team are holding our first Schools Sustainability Day. We have six individual webinars planned throughout the day – each with a different focus, but all with a shared aim:",
                "tag": "p"
            },
            {
                "content": " “We want to help schools by providing clear and easily understood routes to market, support and enable behavioural change to reduce energy consumption and to facilitate the better use of technology to manage energy more efficiently.”",
                "tag": "p"
            },
            {
                "content": "Join us if you can at one or all of the following sessions.",
                "tag": "p"
            },
            {
                "content": "Having had over 25 years’ experience in the education sector and chair of governors of a local primary school, I know the growing challenges school business professionals face every day to balance reducing your carbon footprint with achieving value for money.",
                "tag": "p"
            },
            {
                "content": "We have timed our Schools Sustainability Day to coincide with the United Nations Climate Change Conference, also known as COP26 to be held in Glasgow between 31 October and 12 November 2021 as we know this will feature within your school’s curriculum.",
                "tag": "p"
            },
            {
                "content": "Our schedule of webinars is planned to help school business professionals and schools find out more about ways we can help you put in place measures that will help towards reducing your school’s energy consumption and carbon footprint.",
                "tag": "p"
            },
            {
                "content": "We have joined with experts from Business, Energy and Industrial Strategy (BEIS) and suppliers from a number of DfE approved frameworks; including CCS, YPO, Fusion21 and CPC who will provide information from the use of smart meters to energy efficient heating systems, buying energy and how to reduce your consumption.",
                "tag": "p"
            },
            {
                "content": "Paul Wyse from our Risk Management Service will talk about how you can use water more efficiently and reduce waste. If your school is in an area prone to flooding, he will talk about what can be done to increase resilience and reduce the risk of lost school’s days.",
                "tag": "p"
            },
            {
                "content": "The DfE schools water project team want to work proactively with schools to help increase pupil and staff awareness, supporting them to mitigate and adapt to water related risks from the current and future climate.",
                "tag": "p"
            },
            {
                "content": "I’ve led on organising the Schools Sustainability Day as this is an area I feel passionately about. Working together we can make a difference, and by attending this event you’ll be able to increase your own awareness as well as learn how you can support pupils to become more aware of how they can support sustainability efforts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2021/10/20/schools-sustainability-day-2nd-november-2021/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Arati Patel-Mistry, Stakeholder and Engagement Manager in the Schools Commercial Team, talks about what schools can look forward to at the upcoming Schools Sustainability Day."
    },
    {
        "title": "Incident on the River Mimram",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-10-20T13:24:09",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "On Monday 18 October, the Environment Agency investigated an incident on the River Mimram when it was reported that a stretch of water had turned purple following heavy rain.",
                "tag": "p"
            },
            {
                "content": "They found some small patches of purple colour noticeable in places, but found no evidence of fish in distress or harm to the environment.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency visited again yesterday (Tuesday 19 October), will revisit today (Wednesday 20 October) and will continue its monitoring to ensure the good health of this chalk stream is maintained.",
                "tag": "p"
            },
            {
                "content": "The CaBA Chalk Stream Restoration Strategy was launched on Friday 15 October setting out a holistic strategy for improvement of chalk streams. A third of the 33 recommendations for action have already begun.",
                "tag": "p"
            },
            {
                "content": "Government is fully committed to exploring these recommendations and to the ambition of restoring the UK’s precious chalk streams.",
                "tag": "p"
            },
            {
                "content": "If members of the public suspect pollution in any rivers or streams, they should report the incident immediately to the 24 hour hotline: 0800 807060.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/10/20/incident-on-the-river-mimram/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "On Monday 18 October, the Environment Agency investigated an incident on the River Mimram when it was reported that a stretch of water had turned purple following heavy rain. They found some small patches of purple colour noticeable in places, …"
    },
    {
        "title": "How to break through in the Civil Service: our top tips",
        "authors": [
            "Amy Tsang, Senior Engagement and Strategic Adoption Manager, Department for International Trade"
        ],
        "posted_on": "2021-10-20T08:56:28",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Colleagues from the Department for International Trade’s Digital, Data and Technology team share their tips for career progression and promotion",
                "tag": "h3"
            },
            {
                "content": "Are you stuck in a career cul-de-sac? If so, don’t worry, you’re not alone. Our Diversity and Inclusion group recently found that most civil servants in the Digital, Data and Technology team wanted to know more about how to progress at work and advance their career. As a result, the group started several projects such as a mentor network and inspiring career events. ",
                "tag": "p"
            },
            {
                "content": "Along with my colleagues Elle Panes and Rachael Robinson, we created a workshop inviting people from all grades and professions to join. We wanted to host an open, frank discussion about promotions, interviews and applications and invited our colleagues to speak freely about their experiences.",
                "tag": "p"
            },
            {
                "content": "Below, our speakers give their professional take on how to win your next promotion.",
                "tag": "p"
            },
            {
                "content": "Arthi Vish, Talent Acquisition Lead",
                "tag": "h4"
            },
            {
                "content": "You might think that as long as you keep doing your job, promotion to a higher grade will come naturally. Unfortunately, this doesn’t happen automatically within the Civil Service. You really do have to actively apply for roles advertised both internally and externally – and don’t just apply for one role.",
                "tag": "p"
            },
            {
                "content": "Use every opportunity to go the extra mile, demonstrate your commitment and remember to:\n",
                "tag": "p"
            },
            {
                "content": "◼︎Communicate your career goals and actively seek opportunities that will help you plan and fulfil them.",
                "tag": "p"
            },
            {
                "content": "◼︎Gain experience through lateral moves to gain varied experience",
                "tag": "p"
            },
            {
                "content": "◼︎Demonstrate behaviours such as continuous learning, collating regular feedback and showing passion for your work by seeking 'stretch' roles.",
                "tag": "p"
            },
            {
                "content": "To prepare your application (including a cover letter), read the job advert thoroughly to highlight and consider the essential skills, experience and behaviours required for the role.\n",
                "tag": "p"
            },
            {
                "content": "During interviews, be prepared to discuss Success Profiles and how you fulfil them. You will need to give examples of essential skills, experience and behaviours demonstrated in your current and previous roles. Don’t forget to sell yourself and your individual achievements and goals - right from the application stage of the process.\n",
                "tag": "p"
            },
            {
                "content": "Anais Reding, Chief Engagement and Design Officer",
                "tag": "h4"
            },
            {
                "content": "I was asked to talk about my experience of moving from Grade 6 to the Senior Civil Service. I was recently promoted to SCS1 in the Digital, Data and Technology Directorate, having started my career in policy and joining government a few years in at HEO level. Some promotions were easier than others for me, and I wanted to encourage colleagues with some insight I was given.",
                "tag": "p"
            },
            {
                "content": "Did you know that at the more senior levels, it’s not uncommon for people to submit 30+ applications before being successful? When you work towards that number, overcoming rejection becomes normal and you recognise part of it is being in the right place at the right time. And when you think retirement comes in your sixties, we all have plenty of opportunities to progress in our careers.",
                "tag": "p"
            },
            {
                "content": "Careers, not jobs ",
                "tag": "h4"
            },
            {
                "content": "This workshop has kickstarted many insightful conversations about making the move up into a new grade. I believe this is an important subject to approach. I was personally surprised at the open and honest conversations about career progression at the Department of International Trade. ",
                "tag": "p"
            },
            {
                "content": "This encourages me to think about my long-term career goals at DIT as well as inspire colleagues around me to progress, not just in their current jobs but in their long-term careers.",
                "tag": "p"
            },
            {
                "content": "◼︎ Find out more about the DDaT DIT team by visiting their Digital Trade blog.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/20/how-to-break-through-in-the-civil-service-our-top-tips/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Colleagues from the Department for International Trade’s Digital, Data and Technology team share their tips for career progression and promotion Are you stuck in a career cul-de-sac? If so, don’t worry, you’re not alone. Our Diversity and Inclusion group recently …"
    },
    {
        "title": "Secondary school pupils should take at home Covid tests twice a week – here’s why.",
        "authors": [
            "media officer"
        ],
        "posted_on": "2021-10-19T16:36:25",
        "categories": [
            "Coronavirus",
            "Testing"
        ],
        "content": [
            {
                "content": "Regular testing is quick, easy, and free, and is key to catching the virus early and stopping it from spreading in our schools and communities. That’s why secondary school students and staff without Covid symptoms should be taking lateral flow tests at home twice a week.",
                "tag": "p"
            },
            {
                "content": "The best place for children and young people is in school or college with their teachers and friends, and the latest research shows us that attendance rates are continuing to stabilise.",
                "tag": "p"
            },
            {
                "content": "Alongside the vaccination programme for 12-15-year-olds, which has already reached hundreds of thousands of pupils, testing is key to reducing the risk of transmission and infection rates in schools, and ensuring young people are able to get on with their studies without any further disruptions.",
                "tag": "p"
            },
            {
                "content": "Here is everything you need to know about the testing process in secondary schools.",
                "tag": "p"
            },
            {
                "content": "Why do children need to test when they’re not at a high risk from the virus? ",
                "tag": "h3"
            },
            {
                "content": "While children are less likely to suffer severe symptoms of coronavirus, they are still able to catch and transmit the virus. Regular testing will help us catch cases early and stop students from passing it on to others.",
                "tag": "p"
            },
            {
                "content": "Up to 1 in 3 people, including children, who catch coronavirus show no symptoms but can still pass the virus onto others. The vaccine is our best weapon in the fight to end the pandemic but there are still parts of the country where cases are rising.",
                "tag": "p"
            },
            {
                "content": "That is why it is important for pupils aged 11 and up, to continue to test regularly to help us catch the virus early and prevent it from spreading.",
                "tag": "p"
            },
            {
                "content": "Testing regimes in schools and colleges have been designed with pupils in mind, ensuring that regular testing does not unnecessarily impact their education or home-lives.",
                "tag": "p"
            },
            {
                "content": "Taking a test only takes a few minutes and there are multiple online resources available to support and educate pupils and parents about the process.",
                "tag": "p"
            },
            {
                "content": "Where should pupils get tests from? ",
                "tag": "h3"
            },
            {
                "content": "Pupils and staff can get test packs from their schools or colleges, pick one up from their local pharmacy or order one straight to their front door through the NHS.",
                "tag": "p"
            },
            {
                "content": "Schools may also have on-site testing sites which can help students get tested if they are unable to test themselves at home.",
                "tag": "p"
            },
            {
                "content": "The process is quick, simple, and free, and will help to ensure that our schools and colleges remain safe spaces for pupils and staff",
                "tag": "p"
            },
            {
                "content": "How do students report test results? ",
                "tag": "h3"
            },
            {
                "content": "Secondary school students who are over 18 should take tests and report the results themselves, although they can seek assistance if needed. Pupils aged 12-17 should test and report under adult supervision, and those who are under the age of 12, but at secondary school, should be tested with the assistance a parent, teacher or another responsible adult.",
                "tag": "p"
            },
            {
                "content": "It is really important that all tests are reported, to ensure that we can identify positive cases early, and reduce the risk of transmission.",
                "tag": "p"
            },
            {
                "content": "And what if a test comes out positive? ",
                "tag": "h3"
            },
            {
                "content": "If a student tests positive they may have COVID-19 and should follow government guidance, self-isolating straight away and taking a PCR test as soon as possible, and within two days of their positive lateral flow test result.. These tests are free and can be ordered or booked online.",
                "tag": "p"
            },
            {
                "content": "If this test comes back positive, students should stay at home and not go into school for the next 10 days, starting from the date if their positive lateral flow result, or from when they started displaying symptoms.",
                "tag": "p"
            },
            {
                "content": "Do I need to self-isolate if my child tests positive for coronavirus?",
                "tag": "h3"
            },
            {
                "content": " If your child, or anyone else in your household, tests positive for coronavirus you do not need to self-isolate if you are:",
                "tag": "p"
            },
            {
                "content": "If the test is positive do other pupils they know have to isolate? ",
                "tag": "h3"
            },
            {
                "content": " No – As with adults, students who have been in contact with students who have tested positive with coronavirus do not need to self-isolate and should continue to go to school unless told not to by the NHS Test and Trace system.",
                "tag": "p"
            },
            {
                "content": "What if a pupil feels unwell?",
                "tag": "h3"
            },
            {
                "content": " If pupils feel unwell or begin to show symptoms of coronavirus they should be sent home immediately and should order a PCR test as soon as possible. If pupils test positive they should immediately self-isolate.",
                "tag": "p"
            },
            {
                "content": "Anyone who is suffering from covid-19 or other flu-like symptoms should be getting plenty of rest, keeping hydrated and taking ibuprofen or paracetamol to lower temperatures and treat aches and pains.",
                "tag": "p"
            },
            {
                "content": "How long is this going to carry on for? ",
                "tag": "h3"
            },
            {
                "content": "Testing will continue at least until the end of the Autumn term, at which point the situation will be reviewed in line with the latest scientific guidance.",
                "tag": "p"
            },
            {
                "content": "Protecting students and staff, and ensuring that students continue to have a normal, face-to-face education is our top priority. Vaccines are key in our fight against the virus but there is still some way to go.",
                "tag": "p"
            },
            {
                "content": "Testing is helping us protect our school campuses and communities, so that pupils can get back to learning without further restrictions.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/19/secondary-school-pupils-should-take-at-home-covid-tests-twice-a-week-heres-why/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Regular testing is quick, easy, and free, and is key to catching the virus early and stopping it from spreading in our schools and communities. That’s why secondary school students and staff without Covid symptoms should be taking lateral flow tests …"
    },
    {
        "title": "Supporting vulnerable users during COVID-19 and beyond",
        "authors": [
            "Louise Hird"
        ],
        "posted_on": "2021-10-19T16:30:47",
        "categories": [
            "COVID-19",
            "User experience and research"
        ],
        "content": [
            {
                "content": "Coming to court can be a daunting experience for anyone, but it can be an even bigger challenge for the most vulnerable in our society, especially during the exceptional circumstances we’ve experienced through COVID-19.",
                "tag": "p"
            },
            {
                "content": "When the pandemic started, we quickly changed the way courts and tribunals operated so they could run safely during COVID-19. An important part of this was making sure that vulnerable people could still access justice services.",
                "tag": "p"
            },
            {
                "content": "Today we published an updated Vulnerability Action Plan. This sets out how we’ve supported vulnerable people to make sure they've continued to receive accessible and appropriate support.",
                "tag": "p"
            },
            {
                "content": "What is the Vulnerability Action Plan?",
                "tag": "p"
            },
            {
                "content": "Our Vulnerability Action Plan details the measures we’ve taken during COVID-19 and what we’ll be doing in the future. We used research with our vulnerable users and worked with groups that represent vulnerable people to make sure the plans we put in place were hitting the mark.",
                "tag": "p"
            },
            {
                "content": "From the feedback we received, we identified priority areas, including:",
                "tag": "p"
            },
            {
                "content": "How we supported vulnerable users during the COVID-19 pandemic",
                "tag": "p"
            },
            {
                "content": "We've taken several measures which are detailed in the plan. For instance, across the criminal courts, we accelerated the plans for vulnerable victims and witnesses to give pre-recorded evidence at all Crown Courts (Section 28). We also worked with the court-based Witness Service to ensure witnesses continued to be supported during COVID-19.",
                "tag": "p"
            },
            {
                "content": "At the start of the pandemic, we quickly increased the use of remote hearings, including the use of Cloud Video Platform. It was important that we made provisions for vulnerable users, such as setting up the technology so that it protected some parties seeing each other while still being able to see the judge and legal professionals.",
                "tag": "p"
            },
            {
                "content": "Recognising the potential impact of national lockdowns on victims of domestic abuse, we quickly made sure that information to support them was visible, accessible and easy to use. This included updates to GOV.UK with information about getting an injunction against violent partners or family members and how to get help to apply online. We also provided new leaflets on how to apply for injunctions without the other party being aware, such as an occupation order, which defines who can live in the family home or enter the surrounding area.",
                "tag": "p"
            },
            {
                "content": "Next steps for protecting vulnerable users ",
                "tag": "p"
            },
            {
                "content": "We're currently developing a longer-term Vulnerability Action Plan for HMCTS. Our commitment is to ensure that we're listening to our partners who support vulnerable groups, as well as vulnerable people themselves, and adapting and improving our services to meet their needs.",
                "tag": "p"
            },
            {
                "content": "We're also working in partnership with the Ministry of Justice and other government departments to make sure we provide the right level of support, so that our vulnerable users can always access the justice system safely and with confidence.",
                "tag": "p"
            },
            {
                "content": "To find out more you can read our latest vulnerability action plan. Look out for news of our longer-term action plan which will be published on GOV.UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/10/19/supporting-vulnerable-users-during-covid-19-and-beyond/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Coming to court can be a daunting experience for anyone, but it can be an even bigger challenge for the most vulnerable in our society, especially during the exceptional circumstances we’ve experienced through COVID-19. Our Vulnerability Action Plan details the measures we’ve taken during COVID-19 and what we’ll be doing in the future."
    },
    {
        "title": "Developing a data strategy and delivering it",
        "authors": [
            "Katharine Purser, Head of Data Strategy and Enablement, DWP Digital"
        ],
        "posted_on": "2021-10-19T16:21:14",
        "categories": [
            "Analytics strategy",
            "Other",
            "People and Skills"
        ],
        "content": [
            {
                "content": "At the Department for Work and Pensions (DWP) we are constantly striving to improve the service we offer to customers, and the efficiency with which we do that — focusing on giving appropriate services and support to customers while protecting tax payers’ money.",
                "tag": "p"
            },
            {
                "content": "We know that one of the best things we can do to accelerate our efforts in this area is to improve our ability to re-use data. Good data can help us understand the environment we operate in and the way we operate within it, the needs of the citizens who come to us, and the impact our services have.",
                "tag": "p"
            },
            {
                "content": "Like many other government departments, we handle a lot of data. We are currently responsible for over 200TB of the stuff, and that amount is growing in both volume and diversity at a rate of around 10% a year. While we use it day to day to do our work, there are challenges in using it to work smarter.",
                "tag": "p"
            },
            {
                "content": "Data is collected in different systems at different times for different purposes, which means that it can be inconsistent or duplicated, and it can’t easily be re-used across multiple systems. The information which records where data came from and why, how valid it is, or how old it is, is also different in different systems, which means it is can be difficult to know which is the right piece of data to re-use for the right purpose in other processes or systems. So, when it comes to improving our ability to re-use that data we have our work cut out.",
                "tag": "p"
            },
            {
                "content": "To help tackle these issues, I developed a Data Strategy for the department, which was adopted last year. This sets out nine data principles, which we aim to adopt in order to address the challenges we have around using data better, and ensure that in future we are managing data in ways that make it easier to re-use securely, legally and ethically.",
                "tag": "p"
            },
            {
                "content": "To summarise the Strategy, the nine principles are:",
                "tag": "p"
            },
            {
                "content": "These principles are easy to agree with, but much harder to live by in practice. So to support this endeavour, the department has also taken the step of establishing a new Chief Data Office (CDO), led by our Chief Data Officer, Paul Lodge. The aim of the CDO is to work across the department enabling, supporting and encouraging efforts to move towards using data more strategically to serve citizens. I was delighted to be asked to lead the establishment of the CDO as Head of Data Strategy and Enablement, and I’ve been working hard to build a great team focused on moving us forward.",
                "tag": "p"
            },
            {
                "content": "Three things to remember ",
                "tag": "h2"
            },
            {
                "content": "However, the CDO can’t turn around the department’s use of data on its own. If we’re to be successful in delivering the Data Strategy, I believe there are three key things that we, like every forward thinking organisation, must remember in order to guide our approach.   ",
                "tag": "p"
            },
            {
                "content": "First of all, data needs must follow business needs. The work we do in the CDO to support the department to make better use of data must be based on what the business needs us to do. Whether that be led by areas of greatest risk or where there is a greatest need to improve data quality and inter-operability, we will prioritise activity based on areas of greatest need.",
                "tag": "p"
            },
            {
                "content": "Secondly, we need to recognise that data is all of our business (pun intended). It’s tempting to feel that with the establishment of the CDO all the data challenges of our department will be fixed, and everyone else can go on as normal. ",
                "tag": "p"
            },
            {
                "content": "We can and will provide data strategy, policy, advice, guidance and monitoring of compliance (alongside the Data Protection Office). However, colleagues who work with data and those who build systems to process that data all have their part to play in applying these to make sure we optimise our use of it in a legal, secure and consistent way.",
                "tag": "p"
            },
            {
                "content": "Finally, we have to remember that data describes real people, places and things. Data enthusiasts can wax lyrical about how amazing data is and what value it can bring to the organisation. We can get into lots of technical detail when discussing standards, rules, policies and models. However, when we talk about valuing data as an asset, what we really mean is recognising the value of the information we have about citizens, our colleagues, our buildings and our financial and technological resources. We need to value data the same way we value those things.",
                "tag": "p"
            },
            {
                "content": "First priorities for the CDO",
                "tag": "h2"
            },
            {
                "content": "A first priority for the team is to ensure that we’re consistently using data in a secure, legal and ethical way. The data that we manage is in an increasingly complex variety of formats, so it’s important that we handle it accordingly. We already have pockets of excellence in data custodianship and data management across the organisation, but the CDO will look to make sure that all teams across the department who use data take the best of what we know and apply it in a consistent way. ",
                "tag": "p"
            },
            {
                "content": "It’s important that everyone who touches data understands their responsibilities. Of course this doesn’t just apply to citizen data, this also applies to the vast amount of data we hold about our own organisation, which used to better effect can really help us run services more efficiently and effectively.",
                "tag": "p"
            },
            {
                "content": "The CDO is starting small — our focus in the first year is on driving up quality, compliance and consistency in data sharing, and we will build out on other data management policies from there. There’s much more we want to do in the longer term. ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/10/19/developing-a-data-strategy-and-delivering-it/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "DWP Digital has launched a new Chief Data Office, to move towards using data more strategically and improve the customer experience for millions of people who access DWP services each year."
    },
    {
        "title": "Single sign-on: What we learned during our identity alpha",
        "authors": [
            "Richard Walker - Senior Product Manager for Digital Identity, Government Digital Service"
        ],
        "posted_on": "2021-10-19T15:49:15",
        "categories": [
            "GOV.UK",
            "GOV.UK One Login",
            "Service design",
            "User research"
        ],
        "content": [
            {
                "content": "GDS is building a single sign-on and identity solution, with help and support from colleagues right across government. This is the third mission of the GDS strategy for 2021-2024: “A simple digital identity solution that works for everyone”.",
                "tag": "p"
            },
            {
                "content": "We recently passed a service assessment for our alpha on identity checking, so we thought we’d share some of our learnings.",
                "tag": "p"
            },
            {
                "content": "Prototyping was our fastest route to learning",
                "tag": "h2"
            },
            {
                "content": "In pre-discovery we reviewed over 100 rounds of research from GOV.UK Verify and spent hours learning from colleagues across the public sector who run identity services, such as the Home Office and NHS Digital.",
                "tag": "p"
            },
            {
                "content": "We also decided to start prototyping in our discovery phase, since we felt we would learn more - and learn faster - from thinking about our own user journeys and prototyping them than we would repeating research that had already been done by others.",
                "tag": "p"
            },
            {
                "content": "Getting the whole team generating divergent ideas for user journeys in discovery flushed out major design, technical and scope questions to explore in alpha, and we were testing our first prototype and learning from real users in week one of alpha.",
                "tag": "p"
            },
            {
                "content": "Inclusion works on several levels",
                "tag": "h2"
            },
            {
                "content": "Inclusion is a hugely important part of our work, because anyone should be able to prove their identity to access government services, and it’s often the most vulnerable people who are at most risk of being excluded. To be honest we didn’t get this right with GOV.UK Verify. We have an opportunity and obligation to do much better this time.",
                "tag": "p"
            },
            {
                "content": "But as soon as we started exploring this space, it became clear it’s a concept with more than one meaning.",
                "tag": "p"
            },
            {
                "content": "First, there’s digital inclusion, which is a concept relevant to any online service. We owe a lot to our colleagues at Universal Credit and DWP for helping us to think about different barriers to inclusion, which could relate to digital skills, confidence, time, or someone’s financial situation.",
                "tag": "p"
            },
            {
                "content": "Second, there’s an identity-specific dimension to inclusion, which is about which documents or evidence sources someone can use to prove who they are. Millions of people in the UK don’t have a passport or driving licence and there’s no magic document that lets everyone prove their identity. To include everyone in identity checking we will need to accept a broad range of documents and evidence types: there’s no silver bullet. And although we often talk about ‘digital identity’, it’s clear that we will need to go beyond online channels to include everyone.",
                "tag": "p"
            },
            {
                "content": "These two types of inclusion are distinct but they intersect and interact.",
                "tag": "p"
            },
            {
                "content": "For example, someone with a strong credit record and two types of photo ID but with poor internet access, low digital confidence and a wariness of sharing personal information online could be excluded from proving their identity. And so might a young, highly educated, urban renter who does everything online but who has never needed a driving licence, moves address frequently, isn’t named on any bills, and is short on time.",
                "tag": "p"
            },
            {
                "content": "Our understanding of inclusion in this context has benefitted from thinking about these two levels - general barriers to inclusion plus documents and data sources - and the interaction between them.",
                "tag": "p"
            },
            {
                "content": "A mobile app is the quickest and most convenient route for some users",
                "tag": "h2"
            },
            {
                "content": "Most user needs can be met without an app, but there are exceptions to this.",
                "tag": "p"
            },
            {
                "content": "Mobile apps are a helpful tool in identity checking because they allow users to do things that can’t easily be done in a browser. For example, someone with a document containing a near-field communication chip (like a UK passport or a biometric residence permit) can scan that document using a smartphone to open the chip and read the contents. This is a high value check that provides assurance about the validity of the document which can then remove the need for additional checks that would take longer and might require the same user to share extra personal information.",
                "tag": "p"
            },
            {
                "content": "Not everyone will want to use an app or even be able to, and that’s OK. But if a mobile app can be cost-effective, secure, and help us meet the needs of some users better than we’d ever be able to without one, we should offer them one.",
                "tag": "p"
            },
            {
                "content": "So, GDS is developing an app as one of several routes for people to easily prove who they are, when they need to access government services. Use of the app will always be optional, not mandatory. And, we will be running a discovery in parallel with this work to explore whether there would be value in further uses of mobile app technology to personalise and improve the experience of GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Strength + document + channel = journey",
                "tag": "h2"
            },
            {
                "content": "From exploring the array of user journeys we could offer, we realised there are three dimensions that identity checking can vary across:",
                "tag": "p"
            },
            {
                "content": "This creates a large number of possible combinations. For a rough indication of scale, let’s say there are 4 strength levels, 10 accepted documents which can each be checked in 2 ways, across 3 channels. That’s already 240 unique user journeys. This has been a helpful framework not only to understand journeys, but also to define our initial scope and help us understand complexity",
                "tag": "p"
            },
            {
                "content": "For private beta, we will be starting with one strength level, one document, and one channel. This will let us build something quickly, get it into the hands of real users, and start augmenting our research and interviews with observed user behaviour and feedback.",
                "tag": "p"
            },
            {
                "content": "Identity is complicated, but proving your identity shouldn’t be",
                "tag": "h2"
            },
            {
                "content": "Identity checking is an inherently complex problem. All too often this gets translated into a difficult and unwieldy process. We don’t think it has to be this way and we’re experimenting with how to keep things as simple as possible.",
                "tag": "p"
            },
            {
                "content": "Identity checking can’t be a one-size-fits-all journey (there’s no magic document) but we don’t want to create a confusing maze of possibilities. One of our main discoveries from usability testing was that a task list-based design pattern works well as a simple, flexible and extensible way of assembling user journeys from different types of checks to fit different demographics.",
                "tag": "p"
            },
            {
                "content": "Another learning was a ‘just in time’ principle for introducing concepts. For example, our first prototype tried to educate users at the start of the journey about the value of having a reusable identity, but it was too abstract and confusing. We knew it was important for users to understand that they’re creating something that can be reused, but the right moment to introduce this idea is when someone has finished proving their identity and has the option to save it. This has tested much better and makes the journey more seamless.",
                "tag": "p"
            },
            {
                "content": "Live traffic is the next big step in learning",
                "tag": "h2"
            },
            {
                "content": "In alpha we learned a huge amount from six rounds of usability testing, countless technical spikes, and some frankly mind-bending team workshops as we dove into the complex world of identity checking.",
                "tag": "p"
            },
            {
                "content": "But just as we decided in discovery that we needed to start prototyping to keep up the pace of our learning, a few months later - and after an intense alpha - we concluded that doing real identity checking with real users will unlock the next big frontier of learning.",
                "tag": "p"
            },
            {
                "content": "To continue learning at the same pace, we need to make things real. That’s why we headed to our service assessment, and why we’re excited to move into private beta.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/10/19/single-sign-on-what-we-learned-during-our-identity-alpha/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out what the team building government’s new single sign-on solution learnt about prototyping, inclusion, apps and more during its digital identity alpha."
    },
    {
        "title": "An ambitious new strategy for chalk streams",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-10-19T13:25:17",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Environment Minister Rebecca Pow, Environment Agency Chair Emma Howard Boyd and Natural England Chair Tony Juniper visited the River Mimran in Hertfordshire on Friday 15 October for the launch of the Chalk Stream Restoration Strategy.",
                "tag": "p"
            },
            {
                "content": "They met with members of the Chalk Stream Restoration Working Group, which has put forward a set of recommendations to protect and restore England’s rare chalk streams.",
                "tag": "p"
            },
            {
                "content": "The independent group, created by Catchment Based Approach (CaBA) partners including Defra, the Environment Agency, Natural England, water companies, Ofwat and eNGOs,  is chaired by Charles Rangeley-Wilson, who presented the strategy to the group and to stakeholders.",
                "tag": "p"
            },
            {
                "content": "The strategy outlines the current issues threatening chalk streams in England and what must be done to protect the three key indicators of ecological health: water quantity; water quality; and physical habitats. It recommends enhanced status for chalk streams to drive investment to prevent pollution and over-abstraction, as well as restoring habitat to boost biodiversity.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Emma Howard Boyd said: ",
                "tag": "p"
            },
            {
                "content": "Natural England Chair Tony Juniper said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/10/19/an-ambitious-new-strategy-for-chalk-streams/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Environment Minister Rebecca Pow, Environment Agency Chair Emma Howard Boyd and Natural England Chair Tony Juniper visited the River Mimran in Hertfordshire on Friday 15 October for the launch of the Chalk Stream Restoration Strategy. They met with members of …"
    },
    {
        "title": "Your questions about the Future Farming Resilience Fund",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2021-10-19T13:24:15",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "Last week I wrote a blog post encouraging farmers and land managers to take advantage of the free business support and advice on offer through the Future Farming Resilience Fund. ",
                "tag": "p"
            },
            {
                "content": "Some people have been in touch to ask various questions about the fund. I wanted everyone to see the responses, so I thought I’d address them in this blog post. ",
                "tag": "p"
            },
            {
                "content": "The fund makes free expert support and advice available to farmers and land managers in England. Any business currently receiving Basic Payment Scheme (BPS) is eligible.",
                "tag": "p"
            },
            {
                "content": "The goal is to help agricultural businesses:",
                "tag": "p"
            },
            {
                "content": "The fund is running across 3 phases:  ",
                "tag": "p"
            },
            {
                "content": "We previously said that we would run the scale-up phase from April 2022, but we are now looking at a revised go-live date and will let you know when further information is available.",
                "tag": "p"
            },
            {
                "content": "If you were involved in the initial phase, you can also take part in the interim phase. ",
                "tag": "p"
            },
            {
                "content": "The fund is being paid for by Defra. The interim phase is being delivered by a group of 19 advice providers including consultants, charities, trade associations and academic institutions.  ",
                "tag": "p"
            },
            {
                "content": "Different providers offer different kinds of support, in different sectors. Many of them offer 1-to-1 consultations and farm visits, followed up by recommendations in a report. Others provide workshops, webinars, tours and networking opportunities to help farmers get support from their peers. ",
                "tag": "p"
            },
            {
                "content": "We encourage you to read through the list of providers, what they are offering and where they are operating then contact them directly. ",
                "tag": "p"
            },
            {
                "content": "Each provider is operating on a first-come, first-served basis, so it’s better to sign up sooner rather than later.  ",
                "tag": "p"
            },
            {
                "content": "It’s ok to get introductory help and information, or attend opening webinars or workshops, from multiple providers; but you should only sign up for detailed 1-to-1 support from a single provider. ",
                "tag": "p"
            },
            {
                "content": "When you sign up with a provider to get free advice, you will usually be asked to provide your name, address, email address, phone number and Single Business Identifier (SBI) number.  ",
                "tag": "p"
            },
            {
                "content": "Advice providers will share some of this basic data with Defra, so that we can check that you got the support you needed. You might also be asked to provide details about your business and its finances, so that the adviser can give you the best possible support. That information will always remain confidential between you and your adviser and will not be seen by Defra. ",
                "tag": "p"
            },
            {
                "content": "You can change your provider in the early stages, say after an introductory webinar, but it's not possible to change provider once you've agreed to getting more detailed 1-to-1 support. By building a relationship with your provider, you can give them direct feedback about the quality of their advice.  ",
                "tag": "p"
            },
            {
                "content": "If you have any complaints or issues with an advice provider that you can't settle with them directly, you can contact the team at Defra by emailing ffcpResilienceFund@defra.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Providers will have access to the latest information from Defra, so they'll be able to give up-to-date advice on topics including lump sum payments and retirement options, if appropriate.  ",
                "tag": "p"
            },
            {
                "content": "Farms that straddle borders with Wales and Scotland are eligible to take part in this phase, as long as they have some land in England. ",
                "tag": "p"
            },
            {
                "content": "Of course, the Future Farming Resilience Fund isn’t the only source of business advice for farmers and land managers. There’s lots more support available from third parties, including: ",
                "tag": "p"
            },
            {
                "content": "If you have any more questions or you've applied for advice and want to let us know how you got on, do leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/10/19/your-questions-about-the-future-farming-resilience-fund/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Last week I wrote a blog post encouraging farmers and land managers to take advantage of the free business support and advice on offer through the Future Farming Resilience Fund. Some people have been in touch to ask various questions about the fund. I wanted everyone to see the responses, so I thought I’d address them in this blog post. "
    },
    {
        "title": "How we’re improving payment account validation",
        "authors": [
            "Angela Hilton, DWP Digital"
        ],
        "posted_on": "2021-10-19T12:47:15",
        "categories": [
            "DWP Digital",
            "Error and Debt",
            "Payment services",
            "Product Design"
        ],
        "content": [
            {
                "content": "As a department we make over 636 million payments every year (yes, that is right) and we set up over 120k debt repayments. With numbers on this scale, it's not entirely unexpected that some of those payment instructions might not be successful.",
                "tag": "p"
            },
            {
                "content": "Fraud is of course forever of concern, but there are a host of other reasons that a payment can’t be made or received: the wrong type of account, a branch no longer in service, accounts closed or transferred, deceased payee and so on. Many of which can be down to basic human error or simply a matter of timing.",
                "tag": "p"
            },
            {
                "content": "There are many scenarios out of our control but there is so much that we can do to make it better. While for the department the cost of handling failed payments is easily quantified in time spent, with 65% of failed payments needed to be manually rectified, the impact on our customers is immeasurable.",
                "tag": "p"
            },
            {
                "content": "Not receiving a payment, or receiving a payment late, can be catastrophic for people and it is our duty to do what we can to ensure that payments are made to the right person at the right time.",
                "tag": "p"
            },
            {
                "content": "Payment account validation",
                "tag": "h2"
            },
            {
                "content": " Validating payment accounts is just one simple thing we can do to increase our level of confidence that a payment we have set up will be successful. Not to be confused with verification - which is attributing a payee to a payment account - validation offers the assurance that a sort code and account number (or building society roll number or credit union account number) are a known valid combination. It also confirms that they belong to an active bank and they are capable of making or receiving the payment that is being set up.",
                "tag": "p"
            },
            {
                "content": "Products and services across DWP are already doing what they can to mitigate failed payments. There’s a lot of really good work that’s already been done, but as a part of our goal to transform Payment Services we wanted to see what we could do better. Like all good product journeys, we set out to find out what the problems were with the existing solutions, and if there were opportunities to make things more effective. Here’s what we found…",
                "tag": "p"
            },
            {
                "content": "Credit Reference Agency contracts",
                "tag": "h2"
            },
            {
                "content": "All systems that deal with incoming or outgoing payments need a method of validating payment account details, known as a modulus check. For most systems, a service provided by a Credit Reference Agency (CRA) is the most reliable way to perform this check. Across DWP we were in a position of holding numerous contracts with CRAs, and a handful of those contracts were with the same supplier. For products and services without a contract the only available option was to rely on manually updated, freely available, data sets. This is not ideal as they can be up to a month out of date, and of course relying on a manual action means that a person needs to be available to fulfil the task.",
                "tag": "p"
            },
            {
                "content": "Access to data",
                "tag": "h2"
            },
            {
                "content": "Product development is making increasing use of transactional data to help steer a product in one direction or another. Management Information (MI) is used in all kinds of ways from understanding the infrastructure needed, to prioritising your backlog, to helping visualise product success all the way to negotiating contracts. We discovered that the MI available wasn’t in easy reach of the product team, but what opportunities were there to change that?",
                "tag": "p"
            },
            {
                "content": "Aging tools",
                "tag": "h2"
            },
            {
                "content": "Our colleagues across DWP who have direct contact with our customers to set up payment transactions use an account validation tool hosted on our intranet. This tool gives our agents an additional layer of assurance that the account details provided are valid and that a payment is likely to be successful. It’s an invaluable tool for our agents, but like all technology it’s now showing signs of age and isn’t in line with the latest accessibility guidelines, so what could we do to make a payment account validation tool even better?",
                "tag": "p"
            },
            {
                "content": "Transforming payment services",
                "tag": "h2"
            },
            {
                "content": "For payment account validation we needed to start at the beginning: negotiating a single contract with a credit reference agency with the bold ambition of consolidating all existing contracts. The heavy lifting was of course done by our colleagues in the Commercial team but after months of negotiations a new deal was brokered. The new deal gives the department a 16% annual saving when compared to the cost of the 6 individual contracts.",
                "tag": "p"
            },
            {
                "content": "Strategic solution, with metrics",
                "tag": "h2"
            },
            {
                "content": "One of the goals for DWP Digital this year is to create the architecture needed to continuously build and iterate progressive solutions as we transform our digital services. We do this by creating strategic reusable micro-services that can be easily consumed by products and services across the department. This helps increase pace of delivery and reduce duplication of effort. In Digital Payment Services we have developed a strategic payment account validation service called ‘BankVal’. BankVal is a Rest API and is available through our API Gateway for all products and services to use.",
                "tag": "p"
            },
            {
                "content": "The BankVal API calls out to the credit reference agency via the consolidated contract and performs a modulus check on the provided payment account details. This check gives us enhanced confidence that a payment to or from an account would be successful, helping us reduce failed or redirected payments.",
                "tag": "p"
            },
            {
                "content": "We’ve also built in the capturing of transactional data from day one, which means we can now easily discover exactly how many times we connect to the credit reference agency to validate a payment account.",
                "tag": "p"
            },
            {
                "content": "A new tool for colleagues ",
                "tag": "h2"
            },
            {
                "content": "We’ve also built a new tool for colleagues called ‘Check payment account details’. Taking a user centred design approach, we’ve made sure the tool meets the needs of our colleagues through rigorous user testing. It’s built to GDS standards using design templates, and we’ve put it through the same accessibility testing that we would for a customer facing service, to ensure that it’s useable and accessible.",
                "tag": "p"
            },
            {
                "content": "It also provides more on-screen information so that agents can have more valuable conversations with customers. We’ve built in pre-validation checks on each field which means that we can stop simple errors before making a call through the BankVal API.",
                "tag": "p"
            },
            {
                "content": "‘Check payment account details’ recently entered private beta, where around 120 colleagues will be using it for real. These users will be reporting back to us so we can make improvements ready for releasing to public beta in November.",
                "tag": "p"
            },
            {
                "content": "This is all part of our ambition to constantly improve our offering across the department, reduce the amount of failed payments and ultimately provide a better service for our customers. I look forward to updating you in the future with news of our progress.",
                "tag": "p"
            },
            {
                "content": "It’s been incredible to contribute to the work to modernise our Digital Payment Services, a great opportunity to truly transform and to have done it all amidst the challenges of a pandemic!",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/10/19/how-were-improving-payment-account-validation/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Validating payment accounts is just one simple thing we can do to increase confidence that a payment will be successful. Like all good product journeys, Angela's team set out to find out what the problems were with the existing solutions, and if there were opportunities to make things more effective. "
    },
    {
        "title": "The Geospatial Scholarship Fund – A call to action for the geospatial industry",
        "authors": [
            "Stuart Bonthrone, Chief Executive, Esri UK"
        ],
        "posted_on": "2021-10-19T12:18:25",
        "categories": [
            "Data",
            "Skills"
        ],
        "content": [
            {
                "content": "As we focus on education this year for Black History Month 2021- Proud To Be, we are delighted to place a spotlight on geosciences and the importance of diversity in a subject that informs decisions that affect all our lives. ",
                "tag": "p"
            },
            {
                "content": "In this blog, we find out more about ESRI UK’s Geospatial Scholarship in supporting Black and Black mixed heritage students to study geosciences at university.",
                "tag": "p"
            },
            {
                "content": "Statistics compiled by the Royal Geographical Society and Inspirational Black Geographers organisation show that although the number of Black students taking geography has increased significantly between 2008 and 2018, Black students are still significantly under-represented on geography degrees. More alarmingly, they are significantly less likely to complete their degree; in 2018, 72% of White students studying geography completed their course compared to just 57% of Black students.",
                "tag": "p"
            },
            {
                "content": "Improving diversity, equity and inclusion",
                "tag": "h2"
            },
            {
                "content": "In January 2021, Esri UK launched the Geospatial Scholarship Fund to improve Diversity, Equity and Inclusion (DEI) within the geospatial sector. Esri UK has partnered with the inspirational Black Geographers organisation to launch the first two scholarships in this fund. These scholarships will focus on encouraging Black and Black mixed heritage students to study geography and related geosciences.",
                "tag": "p"
            },
            {
                "content": "The aim of Esri UK’s scholarship is to reduce financial stress so the students can focus on their studies and achieve their full potential. In its first year, Esri UK will be supporting an undergraduate student with £30,000 over the duration of their course and a postgraduate student with £20,000. Esri UK will add at least one undergraduate and postgraduate student each year for the next five years. In addition, the scholars will also receive support and training throughout their time in the programme from Esri UK and Black Geographers.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "The Geospatial Scholarship Fund has been created as a vehicle to promote and encourage diversity and inclusion in the geospatial industry. If you want to find out more information about the fund or to help grow the number and variety of scholarships on offer, please contact scholarships@esriuk.com or visit The Geospatial Scholarship Fund.",
                "tag": "p"
            },
            {
                "content": "Sign up to this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2021/10/19/the-geospatial-scholarship-fund-a-call-to-action-for-the-geospatial-industry/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "As we focus on education this year for Black History Month 2021- Proud To Be, we are delighted to place a spotlight on geosciences and the importance of diversity in a subject that informs decisions that affect all our lives.  …"
    },
    {
        "title": "Lessons from MoJ’s first ever Innovation Challenge",
        "authors": [
            "Daniel Daly"
        ],
        "posted_on": "2021-10-19T11:06:50",
        "categories": [
            "Prison Leavers Innovation Challenge"
        ],
        "content": [
            {
                "content": "The tech sector is known for bringing new, disruptive solutions to old challenges, as well as the ability to scale them at pace.",
                "tag": "p"
            },
            {
                "content": "As part of the Prison Leavers Project, we wanted to inject some of this innovation and dynamism into the way we approach policy challenges.",
                "tag": "p"
            },
            {
                "content": "That’s why we launched the first ever Prison Leavers Innovation Challenge – aimed at tech companies and start-ups – where we invited them to develop new tools and solutions that can help deter prison leavers from reoffending.",
                "tag": "p"
            },
            {
                "content": "Back in May, we published six ‘challenge statements’. These were open questions based around some of the problems that we know contribute to reoffending, like: “how can we inform, coordinate, and update relevant stakeholders of a prisoner’s day of release details and key appointments?”",
                "tag": "p"
            },
            {
                "content": "We had a fantastic response to the competition – with 57 applications – and we’ve now welcomed 9 tech organisations with innovative ideas onto the programme, who have received up to £25,000 to develop a working prototype of their solution over 8 weeks.",
                "tag": "p"
            },
            {
                "content": "Along the way we, alongside our delivery partner PUBLIC, have provided a dedicated programme of hands-on support and mentorship – mirroring the model of start-up “accelerators”– to help get the best out of these novel ideas.",
                "tag": "p"
            },
            {
                "content": "This ‘Dragon’s Den’ approach is not necessarily the norm for policy making, so as we approach the end of this phase and prepare to select the ‘winners’ to continue developing their solution and run a full pilot, we’re reflecting on the lessons we’ve learned so far about running a Government Innovation Challenge.",
                "tag": "p"
            },
            {
                "content": "1. Getting buy-in from the wider Criminal Justice System",
                "tag": "h2"
            },
            {
                "content": "No tech solution – no matter how powerful – could be successful in isolation.",
                "tag": "p"
            },
            {
                "content": "Siloed, disconnected or fragmented services could risk doing more harm than good, so we wanted our innovators to have as much buy-in and support from partners across the Criminal Justice System as possible.",
                "tag": "p"
            },
            {
                "content": "To do this, we put together a learning offer, which included focus groups with prison leavers; tailored workshops with cross-Government policy officials working in areas relevant to their solution; and teach-ins with key policy, digital and cybersecurity contacts to help suppliers understand where they ‘fit’ within this complex system.",
                "tag": "p"
            },
            {
                "content": "What’s more, they were each carefully matched with a dedicated ‘operational guide’ from Regional Probation Director teams with critical knowledge of prisons and probation. The guides have really helped suppliers to identify the practical obstacles to their solutions and to begin to broker the right relationships to overcome hurdles in the next phase.",
                "tag": "p"
            },
            {
                "content": "Lived Experience mentors, those from the third sector, as well as subject matter experts from across the MoJ, were also available for dedicated ‘office hours’ ensuring suppliers had access to that important knowledge that can help shape their solution.",
                "tag": "p"
            },
            {
                "content": "We’ve hosted internal Show and Tell events, to help innovators refine their pitch and also receive feedback from MoJ colleagues. We’re also preparing to host a Pitch Day where Government Departments and other interested stakeholders can network directly with the suppliers.",
                "tag": "p"
            },
            {
                "content": "2. Design principles",
                "tag": "h2"
            },
            {
                "content": "Across the Project, our commitment to agile working means starting small with rapidly-built prototypes, leaving space to adapt in response to testing or new information, and scaling up if solutions look promising – or trying something else if they don’t!",
                "tag": "p"
            },
            {
                "content": "The two-phased structure of the PLIC reflects this principle – the most promising prototypes will be further iterated and taken forward to pilot – but how have we reflected our commitment to continuous learning and improvement in the prototyping phase itself?",
                "tag": "p"
            },
            {
                "content": "3. Helping us to understand ‘what works’ in reducing reoffending",
                "tag": "h2"
            },
            {
                "content": "Evaluating our impact is one of the core principles of our Project.",
                "tag": "p"
            },
            {
                "content": "Each of our innovators has been onboarded with this principle in mind – and they’ve been asked to develop clear plans for how they might collect key data points and measure their impact if their solution were to be rolled out.",
                "tag": "p"
            },
            {
                "content": "This will help us to understand not only the impact of a solution on reoffending, but also other outcomes like employment, health, compliance with probation, as well as self-reported measures on wellbeing.",
                "tag": "p"
            },
            {
                "content": "We know that this might be new territory for some companies, so to help them embed this into the design of the prototypes, innovators have been matched with dedicated analysts for tailored workshop sessions to help refine their plans and the two will work closely to develop their pilots.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonleaversproject.blog.gov.uk/2021/10/19/lessons-from-mojs-first-ever-innovation-challenge/",
        "blog": "The Prison Leavers Project",
        "blog_link": "https://prisonleaversproject.blog.gov.uk",
        "description": "In May, we invited tech companies and start-ups to bring innovative thinking and technological solutions to key reoffending challenges. In this post, Daniel Daly reflects on some key takeaways from running a Government Innovation Challenge."
    },
    {
        "title": "Future proof policy: A guide to using foresight in policy making",
        "authors": [
            "helendoran",
            "petermcgowran"
        ],
        "posted_on": "2021-10-19T09:37:25",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Futures thinking and foresight tools provide policy makers with a structured approach to policy making that is robust and responds to long-term change. Our published Brief Guide to Futures Thinking and Foresight and Futures Toolkit are designed to help policy makers gather intelligence and make sense of possible future change, explore the dynamics and uncertainties of that change and describe what the future might be like. But how can policy professionals and teams apply foresight tools to different parts of the policy making cycle? And when is the right moment to apply some strategic foresight?",
                "tag": "p"
            },
            {
                "content": "Peter’s main task during his internship was to reach out to futures practitioners and policy makers across government to learn which futures tools they use in policy making and to situate these within other strategic approaches. This research and insight led to the development of a Futures x Policy Cycle.",
                "tag": "p"
            },
            {
                "content": "The Futures x Policy Cycle",
                "tag": "h2"
            },
            {
                "content": "In our guide we map different foresight approaches and futures tools onto the ROAMEF Policy Cycle, from HM Treasury’s The Green Book: appraisal and evaluation in central government (2020). See Figure 1. For each stage of the policy cycle we describe:",
                "tag": "p"
            },
            {
                "content": "Figure 1. Futures tools mapped to the five stages of the policy cycle.",
                "tag": "p"
            },
            {
                "content": "We hope policy makers use this guide as a reference point for making better long-term policies. To request a copy of A guide to using foresight in policy making please contact us at futures@go-science.gov.uk. UK government policy makers can also contact the Government Office for Science Futures team for advice using the same email address.",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2021/10/19/future-proof-policy-a-guide-to-using-foresight-in-policy-making/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "This blog introduces a short practitioners’ guide to how foresight approaches can improve outcomes in policy making. It is the output of Peter McGowran's 3-month UKRI Policy Internship with the Government Office for Science Futures team, in connection with his …"
    },
    {
        "title": "World Menopause Day 2021",
        "authors": [
            "Angela MacDonald, HMRC Deputy CEO and Second Permanent Secretary"
        ],
        "posted_on": "2021-10-19T09:07:37",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "Angela MacDonald explains that for many women who struggle with health issues approaching, during and after the menopause, it’s good to talk.",
                "tag": "h3"
            },
            {
                "content": "Yesterday, Monday 18 October 2021, was World Menopause Day (WMD), a day to raise awareness and keep the conversation growing about this important topic.  ",
                "tag": "p"
            },
            {
                "content": "I’m proud and delighted to be your new senior sponsor for the Cross-Government Menopause Network and I am looking forward to playing my part in keeping us talking about the menopause across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "The menopause is not an illness, it is a natural phase of a woman’s life, but that does not mean it is always easy. Many women, and I include myself in this, find the menopause hugely impactful and, at times, a difficult journey. The menopause can bring about symptoms that are, for some, life-changing, making life harder both at home and at work.",
                "tag": "p"
            },
            {
                "content": "Totally unprepared",
                "tag": "p"
            },
            {
                "content": "Unfortunately, my sex education didn’t include conversations about menopause, so I was totally unprepared when I started to experience symptoms. Lots of scare stories and contrasting views on subjects like Hormone Replacement Therapy added to my confusion at a time when I was probably least able to engage with it. ",
                "tag": "p"
            },
            {
                "content": "It’s taken me a couple of years to own what’s happening to me and stop being embarrassed to talk about it. My symptoms have had a real impact on my husband too, which is why I believe so strongly that awareness and education needs to extend beyond those people who are directly experiencing it. ",
                "tag": "p"
            },
            {
                "content": "World of difference",
                "tag": "p"
            },
            {
                "content": "Having open and honest discussions about the menopause can make a world of difference. When I started to open up about my own difficulties, I realised that I wasn’t the only one and this was also happening to some of my closest colleagues – we just weren’t acknowledging it to each other. I felt able to own the moments when my brain freezes and no sensible words come out or when physical symptoms can’t help but be noticed by others. I fully support the work of the Cross-Government Menopause Network in their ambition to encourage the whole Civil Service to become menopause-friendly, a place where we can all have rich and meaningful discussions.",
                "tag": "p"
            },
            {
                "content": "Bone health",
                "tag": "p"
            },
            {
                "content": "The theme for WMD 2021 is bone health - one of the many impacts of menopause can be loss of bone mass as a result of depleting hormone levels, and an increased risk of osteoporosis. This makes it even more important to understand the menopause and the long-term impact it can have on our health.",
                "tag": "p"
            },
            {
                "content": "The Cross-Government Menopause Network recently updated the menopause Guiding Principles for Employees and their Managers based on the helpful feedback many colleagues provided.",
                "tag": "p"
            },
            {
                "content": "I would encourage everyone to take a look at the products. I am sure we will all find conversations easier when we all understand the menopause a little better. We really want people to use the products to have conversations with colleagues and managers.",
                "tag": "p"
            },
            {
                "content": "Many government departments have organised some great events and podcasts to celebrate World Menopause Day, some of which are open to wider Civil Service colleagues. If you have the opportunity, please do get involved.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/19/world-menopause-day-2021/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Angela MacDonald explains that for many women who struggle with health issues approaching, during and after the menopause, it’s good to talk. Yesterday, Monday 18 October 2021, was World Menopause Day (WMD), a day to raise awareness and keep the …"
    },
    {
        "title": "Job Vacancy: Head of Animal Welfare and Delivery Assurance",
        "authors": [
            "Blog team"
        ],
        "posted_on": "2021-10-18T15:36:38",
        "categories": [
            "Jobs and Experiences"
        ],
        "content": [
            {
                "content": "I should like to draw your attention to a veterinary related vacancy within the Food Standards Agency (FSA) for an exciting leadership position.  The role provides for a mix of strategy, policy, change management, operational delivery, and assurance.",
                "tag": "p"
            },
            {
                "content": "As a member of the Operations Assurance and Transformation (OAT) management team you will provide direct leadership for three teams. In addition, you will also contribute to the strategic leadership across wider operational and policy areas. This is a great opportunity for a veterinary professional to demonstrate their transferrable skills and ability, underpinned by their veterinary knowledge and experience, for leading delivery of the “Deter, Prevent, Detect, Enforce” animal welfare programme, developing the FSA’s strategy to improve animal welfare and ensure FSA policy interests are effectively represented in negotiations with Defra, Welsh Government and industry.",
                "tag": "p"
            },
            {
                "content": "Alongside delivering the animal welfare programme you will have responsibility for the operational delivery of major operational contracts, service level agreements and lead on central assurance of operational performance and planning.",
                "tag": "p"
            },
            {
                "content": "If you are an effective communicator and leader, capable of inspiring teams to achieve the timely delivery of quality work to the very highest standards, the FSA would like to hear from you.",
                "tag": "p"
            },
            {
                "content": "Completed applications need to be submitted before 11:55 pm on Sunday 31st October 2021.",
                "tag": "p"
            },
            {
                "content": "Further information for the vacancy can be found on Civil Service Jobs at the following link: Head of Animal Welfare and Delivery Assurance.  Alternatively, richard.wynn-davies@food.gov.uk and/or darren.whitby@food.gov.uk would be happy to discuss the role further with potential applicants.",
                "tag": "p"
            },
            {
                "content": "Good luck!",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2021/10/18/job-vacancy-head-of-animal-welfare-and-delivery-assurance/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Find out more about a new and exciting role in the FSA as a Head of Animal Welfare and Delivery Assurance. "
    },
    {
        "title": "How our training offer is supporting local government with day-to-day working",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2021-10-18T10:47:52",
        "categories": [
            "Local Digital",
            "Local Digital Training"
        ],
        "content": [
            {
                "content": "It’s been seven months since we launched an online library of training courses to support our local government colleagues to develop their digital skills while working remotely. In that time, we’ve had 218 applications from people working in more than 100 councils for more than 40 courses.",
                "tag": "p"
            },
            {
                "content": "The training library is built around a selection of funded courses, carefully chosen based on the needs of local government staff, that people can apply to and which are paid for in full by the Department for Levelling Up, Housing & Communities (DLUHC). The courses are provided by FutureLearn, an online learning platform that offers flexible, virtual training from world class universities and industry experts.",
                "tag": "p"
            },
            {
                "content": "Why we designed this training offer",
                "tag": "h2"
            },
            {
                "content": "The training offer forms part of the department’s commitment to supporting councils to develop their digital capability through the principles set out in the Local Digital Declaration.",
                "tag": "p"
            },
            {
                "content": "By providing these funded training opportunities, our goal is to help councils accelerate their digital transformation journey, grow awareness of digital ways of working (such as agile), and acquire the skills they need to move away from legacy software to modern tools and platforms.",
                "tag": "p"
            },
            {
                "content": "How the training offer is supporting local government staff with skills they can use day-to-day",
                "tag": "h2"
            },
            {
                "content": "To date, around 13% of applicants have told us that they signed up to learn practical digital skills that will help them with their day-to-day work, such as collaborative coding and accessibility skills. A further 19% of applicants had a specific project or problem that they believed the course would help them with.",
                "tag": "p"
            },
            {
                "content": "We’ve been keeping a close eye on course uptake to make sure that the offer continues to meet the needs of people working in local government. This includes checking in with some of our local government colleagues to find out what they’ve learned and how the training they received has benefited them in their role.",
                "tag": "p"
            },
            {
                "content": "For this blog post, we spoke to three people about their experiences and how the training they received is supporting their work.",
                "tag": "p"
            },
            {
                "content": "Learning about your experiences really helps us to learn and improve our training offer for local government. If you’d like to provide feedback or thoughts on any aspect of our training, please let us know at skills@localdigital.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Tass Smith, Transformation Lead at Warwick District Council",
                "tag": "h3"
            },
            {
                "content": "Tass has taken two courses with FutureLearn, including Introduction to User Experience Principles and Processes.",
                "tag": "p"
            },
            {
                "content": "Why did you choose to do this course?",
                "tag": "h4"
            },
            {
                "content": "Tass: “I kept hearing about Human Centred Design (HCD) but didn’t have the chance to really see it in action. It’s one thing knowing a phrase, but how do you actually do it in practice and what's it all about? This course had some examples of how other people had used HCD, which was useful, and then there were little projects and activities to take you through design thinking.”",
                "tag": "p"
            },
            {
                "content": "What is the key thing you took away from this course?",
                "tag": "h4"
            },
            {
                "content": "Tass: “You need to understand if the problem you’re trying to solve is the right problem or if it’s just a symptom of another problem. In the ‘Introduction to User Experience’ course, I learned how prototyping and empathy maps can help you to understand the actual problem before you jump in.”",
                "tag": "p"
            },
            {
                "content": "How are you using what you’ve learned in your day-to-day role?",
                "tag": "h4"
            },
            {
                "content": "Tass: “At the time I was doing this course I started a discovery, and it was the first discovery I’ve ever done. Having that bit of training gave me the confidence that we definitely needed to do a discovery instead of launching straight in to solve a problem. It gave me permission to step back from the problem being presented, to peel back the layers and understand what the core problems might be.”",
                "tag": "p"
            },
            {
                "content": "Kevin Buckthorpe, Planning Digital Project Lead at Buckinghamshire Council (partner council for Local Digital funded projects RIPA and BOPS)",
                "tag": "h3"
            },
            {
                "content": "Kevin has taken three courses with FutureLearn, including Managing Innovation: Learning to prototype for business and Decision making: Choosing the right problem to solve.",
                "tag": "p"
            },
            {
                "content": "What did you enjoy the most and why?",
                "tag": "h4"
            },
            {
                "content": "Kevin: “I really enjoyed the prototyping course, I found the content good and the presenters cool. They had little intro videos and engaged you with what they were trying to teach.",
                "tag": "p"
            },
            {
                "content": "“I’ve already used some of the skills I learned on the course. For example, they taught something called the ‘SPIN’ process, which stands for Situation, Problem, Implication and Need. It involves getting customer feedback and going back again, understanding what the user needs me to build for them. I hadn’t heard of that before. It gives you a technique to understand what users actually require - which is really cool. That’s been a problem for planning over the years; we build stuff that we believe is the solution rather than what users actually need.”",
                "tag": "p"
            },
            {
                "content": "How are you using what you learned in your day-to-day role?",
                "tag": "h4"
            },
            {
                "content": "Kevin: “I enjoyed the decision making course because it built on the prototyping course and gave me tools to prioritise work. I found the Product Value Matrix really useful, to work out what’s high value and low value, high complexity and low complexity. We’ve taken that into our work, to prioritise our backlog in Trello. If a task is high value and low complexity, that means we can deliver it easily, whereas tasks that are complex but high value become a separate project.”",
                "tag": "p"
            },
            {
                "content": "Maxine Simons, Digital Designer at Huntingdonshire District Council",
                "tag": "h3"
            },
            {
                "content": "Maxine has taken one course with FutureLearn, Create Accessible Interfaces, and has already signed up for another.",
                "tag": "p"
            },
            {
                "content": "What prompted you to apply for training?",
                "tag": "h4"
            },
            {
                "content": "Maxine: “My role is a new role, and it’s a little bit of a hodge podge, but fundamentally it’s to make any digital offering that the council provides as user friendly as possible, and to make sure that people can engage with the council easily. This is my first time doing this work, it’s new and it’s varied and that’s why I like the courses offered in the Local Digital Training Library.",
                "tag": "p"
            },
            {
                "content": "What did you learn on this course?",
                "tag": "h4"
            },
            {
                "content": "Maxine: “The ‘Create Accessible Interfaces’ course makes you consider accessibility issues as central to the design process - it’s often considered an add-on and it shouldn’t be. Part of the course included building an accessible web page, taking you through stylesheets, CSS and HTML, all done through a platform called Mimic. I also learned about WCAG and W3 as well as government guidelines for accessibility.”",
                "tag": "p"
            },
            {
                "content": "How are you using what you’ve learned in your day-to-day work?",
                "tag": "h4"
            },
            {
                "content": "Maxine: “I’ve applied some of what I learned already. We’ve moved to a sign-in portal, which meant we needed to transfer our website forms onto eforms. Previously these would have just been copied over exactly as they had been. I completed a forms review and went through everything that could be updated or changed to be more accessible.",
                "tag": "p"
            },
            {
                "content": "“I have made a number of recommendations for improvements to the accessibility, including changes to the contrast options and language of the forms, as a lot of the language was too advanced. I also recommended changes to the layout so that the information isn’t so close together and more readable. Little things like that.”",
                "tag": "p"
            },
            {
                "content": "How you can get involved in our training offer",
                "tag": "h2"
            },
            {
                "content": "We only have a limited number of funded places left, so make sure you take advantage of this opportunity to brush up on your existing digital skills or learn something new! Visit the Local Digital training library and browse for FutureLearn courses using the ‘LDCU funded’ filter.",
                "tag": "p"
            },
            {
                "content": "If you’ve recently completed a course, remember to have your say by filling out the feedback form you have been emailed. Your feedback will play an important role in helping to shape the future of our training offer.",
                "tag": "p"
            },
            {
                "content": "If you have any more general feedback about the courses or our training offer, please email skills@localdigital.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2021/10/18/how-our-training-offer-is-supporting-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "It’s been seven months since we launched an online library of training courses to support our local government colleagues to develop their digital skills while working remotely. In that time, we’ve had 218 applications from people working in more than …"
    },
    {
        "title": "Addiction Awareness Mental Health and Well-being",
        "authors": [
            "Heather Flanagan"
        ],
        "posted_on": "2021-10-18T10:29:12",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Alcohol awareness week is 15 to 21 November and the theme is alcohol and relationships. This made me think. There are so many more addictions that have an impact on your mental health, well-being and relationships with family, friends and or colleagues.",
                "tag": "p"
            },
            {
                "content": "As a Scottish citizen I am aware that Scotland has a troubled relationship with both alcohol and drug use. In the media we have all seen reports on substantially increased alcohol consumption levels, and consequently high levels of alcohol-related harm during the past 18 months ",
                "tag": "p"
            },
            {
                "content": "The UK has the highest prevalence of drug misuse in Europe, with approximately one third of all adults in England and Wales reported to have used drugs at least once in their lifetime",
                "tag": "p"
            },
            {
                "content": "Addiction is a chronic psychiatric disease, where there is dysfunction in the brain reward and memory system. The addiction forces the individual to pursue reward via substance use.",
                "tag": "p"
            },
            {
                "content": "With this in mind I have reached out to external stakeholders who have agreed to provide civil servants with an insight on how to spot signs and symptoms of addiction and where to get help and support. Everyone is welcome to join, all you have to do is register for the events below using your Civil Service email address, please seek approval from your line manager to attend.",
                "tag": "p"
            },
            {
                "content": "The sessions will all be on MS Teams.",
                "tag": "p"
            },
            {
                "content": "CS Local Scotland Well-being network would love to hear from you if you are interested in becoming a member or if you have any questions about the events listed please email the team CSLocalScotlandandNorthernIreland@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/10/18/addiction-awareness-mental-health-and-well-being/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join us to hear an insight on how to spot signs and symptoms of addiction and where to get help and support"
    }
]