[
    {
        "title": "Taking action to tackle Channel crossings",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2021-11-12T18:11:41",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are seeing an unacceptable rise in illegal migrants departing from France.",
                "tag": "p"
            },
            {
                "content": "The British public have had enough of seeing people die in the Channel while ruthless criminal gangs profit from their misery.",
                "tag": "p"
            },
            {
                "content": "These crossings are dangerous, with overloaded boats in busy shipping lanes.",
                "tag": "p"
            },
            {
                "content": "They are also unnecessary because France is a safe country and people should claim asylum there rather than risk their lives at the hands of criminal smugglers.",
                "tag": "p"
            },
            {
                "content": "This is part of a global issue. There are 80 million displaced people globally but not everyone who wants to come to the UK can do so. That’s why we prioritise those most in need through our safe and legal routes.",
                "tag": "p"
            },
            {
                "content": "Stopping the criminal gangs",
                "tag": "p"
            },
            {
                "content": "The UK government, police, National Crime Agency and international partners are taking action at every level to take down the people smuggling gangs who are behind this surge in crossings.",
                "tag": "p"
            },
            {
                "content": "Having a maritime deterrent",
                "tag": "p"
            },
            {
                "content": "It is critical that we have a maritime deterrent in the Channel.",
                "tag": "p"
            },
            {
                "content": "Border Force officers are authorised, trained and stand ready to use safe and legal options to stop these deadly crossings.",
                "tag": "p"
            },
            {
                "content": "All operational procedures used at sea comply with and are delivered in accordance with the law.",
                "tag": "p"
            },
            {
                "content": "Working with the French ",
                "tag": "p"
            },
            {
                "content": "It is disappointing how many migrants have managed to cross the Channel.",
                "tag": "p"
            },
            {
                "content": "The French have committed to working with us to prevent 100% of crossings, but it is vital they go further and faster to achieve this and do everything possible to stop people leaving French beaches in the first place.",
                "tag": "p"
            },
            {
                "content": "Our targeted efforts with the French have prevented more than 19,000 migrant attempts so far in 2021.",
                "tag": "p"
            },
            {
                "content": "Our long term plan to fix the broken system",
                "tag": "p"
            },
            {
                "content": "The UK Government’s New Plan for Immigration is the only credible long-term solution to fix the broken system and seeks to make this route unviable.",
                "tag": "p"
            },
            {
                "content": "First published in March 2021, it has three fair but firm objectives:",
                "tag": "p"
            },
            {
                "content": "At its heart is a simple principle: access to the UK’s asylum system should be based on need, not on the ability to pay people smugglers.",
                "tag": "p"
            },
            {
                "content": "Anyone who arrives in the UK illegally – where they could reasonably have claimed asylum in another safe country like France – will be considered “inadmissible” to the asylum system. We will seek to return them to a safe country.",
                "tag": "p"
            },
            {
                "content": "The legislation to support this plan is already making its way through Parliament and will:",
                "tag": "p"
            },
            {
                "content": "These reforms will take time but the Government is determined to bring lasting change to the system so that it is fair but firm.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/11/12/taking-action-to-tackle-channel-crossings/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are seeing an unacceptable rise in illegal migrants departing from France. The British public have had enough of seeing people die in the Channel while ruthless criminal gangs profit from their misery. These crossings are dangerous, with overloaded boats …"
    },
    {
        "title": "Chair’s stakeholder update - How climate change will impact on diet and what is the regulatory responsibility?",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2021-11-12T16:06:34",
        "categories": [
            "Our mission",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "FSA Chair Professor Susan Jebb discusses climate change and this week’s Global Conference for Food Safety Regulation and Sustainability. ",
                "tag": "p"
            },
            {
                "content": "The impact of the food system on climate change is something that should concern us all. Almost twenty per cent of greenhouse gas emissions in the UK come from the food system.",
                "tag": "p"
            },
            {
                "content": "The FSA, with Food Standards Scotland, organised a conference this week with our key stakeholders to discuss what role regulators can play in helping the food industry find new ways of providing people with a more sustainable and safe supply of food.",
                "tag": "p"
            },
            {
                "content": "It is not just the science telling us our food needs to be kinder to the planet, the public are telling us this too. Our research shows more than half of us want to change our diet for the benefit of the environment.",
                "tag": "p"
            },
            {
                "content": "At our conference, I set out where I think regulators can help to address this urgent challenge. Our Chief Scientific Adviser Professor Robin May also spoke to the media about the potential benefits of eco-labelling to drive change in the food system.",
                "tag": "p"
            },
            {
                "content": "The UK’s regulatory landscape is changing fast. New technology and evolving consumer demands are making us think differently about how we regulate food businesses. This provides us with the perfect opportunity to put sustainability as well as safety at the heart of our regulatory system.",
                "tag": "p"
            },
            {
                "content": "We need this conversation to continue beyond the COP26. So, I have an ask: how can we work together on the challenges that climate change is creating for the food system? Please let us know, by commenting below, or getting in touch elsewhere.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I hope you’ve found this latest blog useful. If you’d like to get future editions direct to your inbox, sign up for the updates. You can also sign up to be notified of all FSA posts, not just my posts.",
                "tag": "p"
            },
            {
                "content": "Diweddariad y Cadeirydd i randdeiliaid – Sut bydd newid yn yr hinsawdd yn effeithio ar ddeietau a beth yw'r cyfrifoldeb rheoliadol?",
                "tag": "h2"
            },
            {
                "content": "Mae Cadeirydd yr Asiantaeth Safonau Bwyd (ASB), yr Athro Susan Jebb, yn trafod newid yn yr hinsawdd a Chynhadledd Fyd-eang Rheoleiddio Diogelwch Bwyd a Chynaliadwyedd, a gynhaliwyd yr wythnos hon.",
                "tag": "p"
            },
            {
                "content": "Mae effaith newid yn yr hinsawdd ar y system fwyd yn rhywbeth a ddylai fod yn bryder i bawb ohonom. Daw bron i ugain y cant o allyriadau nwyon tŷ gwydr yn y Deyrnas Unedig (DU) o'r system fwyd.",
                "tag": "p"
            },
            {
                "content": "Trefnodd yr ASB gynhadledd yr wythnos hon gyda'n rhanddeiliaid allweddol i drafod y rôl y gall rheoleiddwyr ei chwarae wrth helpu'r diwydiant bwyd i ganfod ffyrdd newydd o ddarparu cyflenwad bwyd mwy cynaliadwy a diogel.",
                "tag": "p"
            },
            {
                "content": "Nid y wyddoniaeth yn unig sy'n dweud wrthym fod angen i'n bwyd fod yn well i'r blaned: mae’r cyhoedd hefyd yn dweud hyn wrthym. Mae ein hymchwil yn dangos bod mwy na hanner ohonom eisiau newid ein deiet er budd yr amgylchedd.",
                "tag": "p"
            },
            {
                "content": "Yn ein cynhadledd, nodais lle rwy’n credu y gall rheoleiddwyr helpu i fynd i’r afael â’r her daer hon. Fe wnaeth ein Prif Gynghorydd Gwyddonol, yr Athro Robin May, hefyd siarad â’r cyfryngau am fuddion posib eco-labelu i sbarduno newid yn y system fwyd.",
                "tag": "p"
            },
            {
                "content": "Mae tirwedd reoleiddiol y DU yn newid yn gyflym. Mae technoleg newydd a gofynion defnyddwyr, sy’n esblygu o hyd, yn peri inni feddwl yn wahanol am sut rydym ni’n rheoleiddio bwyd. Dyma gyfle perffaith i ni roi cynaliadwyedd yn ogystal â diogelwch wrth wraidd ein system reoleiddio.",
                "tag": "p"
            },
            {
                "content": "Mae angen i'r sgwrs hon barhau y tu hwnt i COP26. Felly, mae gen i gwestiwn: sut gallwn ni weithio gyda'n gilydd i fynd i’r afael â’r heriau y mae newid yn yr hinsawdd yn eu creu ar gyfer y system fwyd? Gadewch i ni wybod trwy adael sylwadau isod, neu drwy gysylltu mewn man arall.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rwy’n gobeithio i chi gael y neges ddiweddaraf hon yn ddefnyddiol. Os hoffech gael rhifynnau’r dyfodol yn uniongyrchol i’ch mewnflwch, cofrestrwch am y diweddariadau. Gallwch hefyd gofrestru i gael eich hysbysu am bob blog gan yr ASB, ac nid y neges hon yn unig.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/11/12/chairs-stakeholder-update-how-climate-change-will-impact-on-diet-and-what-is-the-regulatory-responsibility/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We need this conversation to continue beyond the COP26. So, I have an ask: how can we work together on the challenges that climate change is creating for the food system?"
    },
    {
        "title": "Working with the HGV industry on recent vocational test changes",
        "authors": [
            "Adam Poulson"
        ],
        "posted_on": "2021-11-12T12:58:50",
        "categories": [
            "Features",
            "Safe driving"
        ],
        "content": [
            {
                "content": "We are currently going through a significant period of change with our vocational driving test service, to help increase the number of available HGV test appointments to help tackle the current HGV driver shortage.",
                "tag": "p"
            },
            {
                "content": "We are no longer carrying out car and trailer tests, and off-road elements of HGV and bus tests will soon be carried out by approved vocational trainers and DVSA.",
                "tag": "p"
            },
            {
                "content": "Reducing the impact",
                "tag": "h2"
            },
            {
                "content": "We understand these changes may have significant impact everyone in HGV training and logistics industry. So, over the coming weeks and months, we want to make sure we give you timely information to help you and your businesses successfully adjust to the changes.",
                "tag": "p"
            },
            {
                "content": "In many ways, our engagement and communications with stakeholders and trainers will have a domino effect, so it is vital we get this right.",
                "tag": "p"
            },
            {
                "content": "For example, our support to trainers applying to carry out the off-road manoeuvre part of the vocational test will allow us to offer 500 more of these tests a week.",
                "tag": "p"
            },
            {
                "content": "This will benefit vehicles operators needing more HGV drivers at this critical time and in the future by making it easier for HGV learner drivers to get a test appointment and gain employment.",
                "tag": "p"
            },
            {
                "content": "In turn, more HGV drivers on the road will make sure we all have access to groceries, medication, and other essentials we rely on for our everyday lives.",
                "tag": "p"
            },
            {
                "content": "Keeping trainers informed and involved",
                "tag": "h2"
            },
            {
                "content": "Online meetings have become normal practice for many businesses since the start of the pandemic and we are no different.",
                "tag": "p"
            },
            {
                "content": "We’ve been holding regular webinars with trainers to provide them with the most up-to-date information on our activities.",
                "tag": "p"
            },
            {
                "content": "A great example has been our recent vocational test webinars with trainers where we explained what the forthcoming changes will mean for their business, and how they can get involved in this work.",
                "tag": "p"
            },
            {
                "content": "These were some of the largest webinars we have ever held, attracting 439 attendees which included a range of large, medium and small training providers.",
                "tag": "p"
            },
            {
                "content": "A further 189 trainers attended our follow-up webinar, to support them in completing the application forms for approval to provide Driver CPC part 3a tests.",
                "tag": "p"
            },
            {
                "content": "These webinars are really important as it’s a great opportunity to make sure the audience understands the changes. They also gave the audience the opportunity to ask questions.",
                "tag": "p"
            },
            {
                "content": "This is really important as we can use this valuable feedback to make sure our guidance and future information covers the questions asked, along with anything we’ve missed to help prepare trainers, operators and vocational drivers for the changes coming in on 15 November 2021.",
                "tag": "p"
            },
            {
                "content": "Improving future events",
                "tag": "h2"
            },
            {
                "content": "We have learnt a lot from these webinars and we have also taken on board feedback from attendees to help us to improve future webinars. We asked attendees to complete a short survey after the webinar to make sure we were covering the right topics and areas of interest. 72% of HGV trainers said they found the content useful, 90% said they would recommend them to other trainers and 94% of them would like to attend future webinars.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We are keen to make sure the vocational test changes go as smoothly as possible.",
                "tag": "p"
            },
            {
                "content": "We are currently processing the application forms from organisations who have applied for approval to provide Driver CPC part 3a tests. They will also need to get their sites and assessors approved.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2021/11/12/working-with-the-hgv-industry-on-recent-vocational-test-changes/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "The vocational driving test service is changing, to help increase the number of HGV tests available."
    },
    {
        "title": "Public libraries and climate change",
        "authors": [
            "Cheryl Shorter, Libraries Team, DCMS"
        ],
        "posted_on": "2021-11-12T12:45:44",
        "categories": [
            "British Library",
            "Case study"
        ],
        "content": [
            {
                "content": "Over the last year, more and more organisations, business and governments across the world have paused to reflect and recommit to a better climate future.  ",
                "tag": "p"
            },
            {
                "content": "Libraries are no different.  At the heart of communities up and down the country, public libraries are an important driving force for change in our civic centres, a place of knowledge and a safe space to understand and commit to change.  At their heart too, libraries are hubs of sustainability.  Reusing and recycling books, and providing information to communities to underpin their own climate action, is at the core to what they do. ",
                "tag": "p"
            },
            {
                "content": "That’s why ahead of the COP26 Summit – the UN Summit on Climate Change – the British Library, alongside colleagues at Arts Council England and CILIP worked together to convene over 100 national and public libraries at a workshop to understand how libraries can work together to increase the impact of the library sector in bringing about a better climate future. ",
                "tag": "p"
            },
            {
                "content": "Organised by the British Library’s Living Knowledge Network – a partnership with public libraries to support cultural and knowledge exchange – the workshop brought together local, national and international speakers to explore what is already going on in the sector, to celebrate projects and initiatives developed on various levels, whilst also challenging ourselves to think about what more we can do on an individual, organisational and sector wide level to push this agenda further. ",
                "tag": "p"
            },
            {
                "content": "In the UK, we heard about the work of libraries in Wakefield who have worked hard to bring about festivals to celebrate spoken and written language – which this year was based on the theme of climate change.  From Helsinki, we heard about the ground-breaking work libraries have been doing over the last decade to inspire local communities to take action in the climate space. ",
                "tag": "p"
            },
            {
                "content": "From the Scottish Library and Information Council (SLIC) we heard about how climate has been deeply ingrained in the Scotland’s Public Library Strategy, and the team at the British Library outlined their three pronged approach to bringing about a climate future: committing to Net Zero and making extensive changes to make it happen in the years ahead, encouraging debate and discussion throughout public engagement programmes, and empowering staff to take action. ",
                "tag": "p"
            },
            {
                "content": "At the heart of the discussion and debate was recognising the power of public libraries in the communities they are based in, in being able to break down the sometimes overwhelming information and to disseminate this into the community. ",
                "tag": "p"
            },
            {
                "content": "But also, the role of public libraries to convene and encourage action.  We heard about libraries in Ukraine where children make things from recycled materials – encouraging a new generation of young people to think about sustainability – or libraries that act as a collection point for things such as waste electronics which has often been an issue for communities. ",
                "tag": "p"
            },
            {
                "content": "This was the first workshop of its kind for the UK public libraries.  And collectively, we hope to continue the conversations and inspire and support action in our sector.  ",
                "tag": "p"
            },
            {
                "content": "We know everybody will have to step up to play their role in bringing about a better climate future.  As national and public libraries, we know we are well placed to support this agenda. ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2021/11/12/public-libraries-and-climate-change/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "How the British Library is working in partnership through its Living Knowledge Network to support the climate change agenda."
    },
    {
        "title": "Arise, infection prevention and control champions!",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2021-11-12T10:46:38",
        "categories": [
            "Care and support",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "Infection Prevention and Control Champions Network launched",
                "tag": "h2"
            },
            {
                "content": "While it is perhaps not surprising how vaccination has become a primary focus of efforts to end the coronavirus pandemic, there has been another shared endeavour, which has proven just as critical in helping us protect people from the virus: infection, prevention and control (IPC).",
                "tag": "p"
            },
            {
                "content": "Social care colleagues have already demonstrated tireless commitment to the principals of IPC every day. More than that, they have motivated and inspired others to do the same, making a huge difference in the lives of those they care for. That’s why I am delighted to launch the IPC Champions Network, to maximise, celebrate and share best practice across care settings throughout the sector.",
                "tag": "p"
            },
            {
                "content": "When I took on the initially temporary role of Chief Nurse for Adult Social Care, one of my priorities was to make sure the best examples of infection prevention and control could be shared to raise standards everywhere.",
                "tag": "p"
            },
            {
                "content": "Now my role is permanent, I'm delighted to work with the Queen’s Nursing Institute to establish this network for the long term and support its mission to reduce the spread of infections, including COVID-19, flu and other viruses.",
                "tag": "p"
            },
            {
                "content": "Who are the champions?",
                "tag": "h2"
            },
            {
                "content": "The network will be made up of frontline social care staff from care settings across England. They will lead infection prevention and control in their specific areas or homes. Through an initially online platform, they will share best practice, using a series of virtual meetings, newsletters and a discussion forum, all hosted by the Queen’s Nursing Institute. This will be shared to make sure a sustained focus on IPC continues beyond the pandemic.",
                "tag": "p"
            },
            {
                "content": "Having staff, at all levels, take the IPC lead in care homes, home care or supported living settings is vital. A designated lead will have the oversight to deliver essential information quickly and support colleagues to deal effectively with any IPC issues as they arise.",
                "tag": "p"
            },
            {
                "content": "More than that, they will be passionate about the cause and encourage individuals and teams to keep on track. We need to support these colleagues to share their work and come together to inspire others across the country. The network will be an important element in how we deal with the challenges of the winter months, including seasonal infections, whilst maintaining the continued pandemic response.",
                "tag": "p"
            },
            {
                "content": "Good IPC practice must and will continue throughout this pandemic and beyond. Please make sure your organisation joins the network and help us all provide exceptional practice for colleagues, residents and communities.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/11/12/arise-infection-prevention-and-control-champions/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "A new network of adult social care infection prevention and control champions launches 30 November to help maintain and improve standards across the care sector. Run by the Queen’s Nursing Institute, the scheme is supported by Chief Nurse for Adult Social Care Deborah Sturdy OBE. Lessons learned from the pandemic will be rolled out to help minimise the spread of infections, including COVID-19 and flu."
    },
    {
        "title": "CS Eating Disorders Network Raise Awareness of body image, food and exercise struggles",
        "authors": [
            "Heather Flanagan"
        ],
        "posted_on": "2021-11-12T10:30:17",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Body image, food and exercise.",
                "tag": "h3"
            },
            {
                "content": "For some, these words may provoke little anxiety. But for others, our relationship to our bodies, food and exercise can be complex or unhappy experiences. In a 2019 report, one in five people had felt shame and over one in three had felt ‘down or low’ due to their body image in that year.",
                "tag": "p"
            },
            {
                "content": "We don’t leave these thoughts at the door when we come to work – there are often pressures to look a certain way and food is a big part of workplace culture. However, we don’t often speak about these thoughts and feelings with each other, and for some, this silence can conceal fear, shame and stigma. For those who suffer from eating disorders and related issues, these thoughts and feelings can take over your life and are complex mental illnesses which can be difficult to manage.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Eating Disorders Network (CSEDN) launched in March 2020. We directly support those who are affected by eating disorders and related issues through our monthly support group, open to all civil servants.",
                "tag": "p"
            },
            {
                "content": "Whilst around 1.25 million people in the UK have an eating disorder, eating disorders thrive on secrecy and it is estimated that a far larger number of people are affected. Eating disorders are severe mental illnesses and can have a significant impact not only on the sufferer, but those who care for them including parents, siblings, friends, and colleagues.",
                "tag": "p"
            },
            {
                "content": "As a network we also aim to raise awareness of the prevalence of eating disorders and how they can affect civil servants in the workplace. As well as providing direct support, we produce toolkits for departments which provide guidance and signpost resources, as well as running civil service-wide events to break the stigma around these issues and encourage a more inclusive workplace.",
                "tag": "p"
            },
            {
                "content": "MYTH: Eating Disorders are a choice",
                "tag": "p"
            },
            {
                "content": "FACT: Eating disorders are complex mental illnesses – there is no single cause. Instead they are thought to be caused by a combination of biological, psychological, and sociocultural factors. Eating disorders are extremely distressing for both the individual and their loved ones, and often are accompanied by feelings of shame. They require specialist treatment, but people can and do get better. Eating disorders are mental health disorders and are never a personal choice, they take many different forms and can affect anyone regardless of age, socio-economic background, ethnicity, gender or sexuality.",
                "tag": "p"
            },
            {
                "content": "For more information on the CSEDN, whether that is for support or to get involved, please feel free to get in touch with us at EDSG@beis.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/11/12/cs-eating-disorders-network-raise-awareness-of-body-image-food-and-exercise-struggles/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join the Civil Service Eating Disorder Network for an introductory session to their network, where they will discuss what eating disorders are, the signs and symptoms, and how they may affect someone in the workplace "
    },
    {
        "title": "Why I chose to have my winter vaccinations",
        "authors": [
            "Selina Morris"
        ],
        "posted_on": "2021-11-11T18:13:52",
        "categories": [
            "Care and support",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "Research brings reassurance",
                "tag": "h2"
            },
            {
                "content": "My colleagues have asked me many times if I have had the flu jab. My answer has always been “No, I don’t need the flu vaccine, I’m not a sickly person, I never get ill. I have a good immune system.” I then decided to read up on flu and why I should have the vaccine.",
                "tag": "p"
            },
            {
                "content": "I was very surprised to discover that, even if a person has a good immune system and gets the odd cold now and then, they can pass on the virus to others and potentially make someone very ill or, even worse, they could die.",
                "tag": "p"
            },
            {
                "content": "I may not get poorly very often, but the environment in which I work means there are many people who could get very ill or die if they caught the flu. I suddenly felt very selfish and very shocked at the potential dangers I could be putting another person in.",
                "tag": "p"
            },
            {
                "content": "If having the vaccine could save a life, why wouldn’t you? There are no guarantees with anything but like they say prevention is always a better option. I now have the flu vaccine, if it saves lives, why wouldn’t I?",
                "tag": "p"
            },
            {
                "content": "No hesitation",
                "tag": "h2"
            },
            {
                "content": "When the vaccine first came out, I didn’t think twice, I work in care and have witnessed first-hand the devastation this cruel virus causes, the lives it’s taken and the pain and suffering it has caused.",
                "tag": "p"
            },
            {
                "content": "The thing that scared me the most was seeing people struggling to breath, and on top of that, being on their own with no family to comfort them through it all. Not being able to have your family there to hold your hand or just to sit with you is the loneliest feeling in the world and no one should have to go through that.",
                "tag": "p"
            },
            {
                "content": "Test results showed that, at some point, I had caught covid-19. I am glad to say I was one of the lucky ones. I had no real symptoms, just the feeling of tiredness, which I am very grateful for. I do regular testing at work, so if I do contract it again, I can isolate myself straight away.",
                "tag": "p"
            },
            {
                "content": "Even though I have had two COVID-19 vaccinations and the booster, I am aware I can still get the virus and pass it on to others. However, getting vaccinated has given me the reassurance I may not get as poorly as I might have done otherwise.",
                "tag": "p"
            },
            {
                "content": "People are often scared of the unknown and there was a lot of talk about a perceived lack of testing of the vaccine. Some said they didn’t want to put something into their body that they were unsure about, but how many of us has actually seen the test results on other vaccines or medicines we put in our bodies?",
                "tag": "p"
            },
            {
                "content": "There was no doubt in my mind, when the booster came out, I was going to have it. The thought of contracting COVID-19 is very scary as is the possibility I may pass it on to someone vulnerable who hasn’t had the vaccine.",
                "tag": "p"
            },
            {
                "content": "It is a matter of choice, but if that choice is between life and death, I’ll choose the former.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/11/11/why-i-chose-to-have-my-winter-vaccinations/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Selina Morris's colleagues at the Close Care Home asked her many times if she had taken the flu jab. Her answer had always been no, until she read up on flu and COVID-19 vaccines and why having both was vital to keeping colleagues, residents and visitors safe."
    },
    {
        "title": "Working with users and economists to evolve the Service Manual",
        "authors": [
            "Alison Foley - User Researcher, CDDO"
        ],
        "posted_on": "2021-11-11T15:11:05",
        "categories": [
            "Research stories",
            "Service manual",
            "User research"
        ],
        "content": [
            {
                "content": "This is the second of 2 blog posts. In the first post, we gave an overview of the user research approach we are using to inform and evolve Service Manual guidance.\n",
                "tag": "p"
            },
            {
                "content": "We shared how this approach underpinned the first rapid evaluative research the team conducted. This was to shape new data publishing guidance in relation to the imminent retirement of the performance platform.",
                "tag": "p"
            },
            {
                "content": "This post is about the second and third tracks of user research and what we are planning next. ",
                "tag": "p"
            },
            {
                "content": "In our team, research tracks that have a focus on the exploratory element will often probe a problem space that there is little understanding of. Specifically this is about acknowledging the wider context of how people interact with the Service Manual and Service Standard. Understanding how these artefacts make a difference to users (on a day-to-day basis) means that we can ensure guidance stays relevant and useful.",
                "tag": "p"
            },
            {
                "content": "Exploratory research to understand the value of the Manual and Standard",
                "tag": "h2"
            },
            {
                "content": "We collaborated with an economist at the Central Digital and Data Office (CDDO) to identify if we could measure the value of using the Service Manual and Service Standard.",
                "tag": "p"
            },
            {
                "content": "We were keen to engage an economist in a joint research exploration so they could witness the stories and scenarios unfolding. Hearing all about how our end-users experienced the Service Manual, they effectively brought the value proposition to life.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, the team had been drafting a hypothesis model to represent the ways people use the Service Manual and Standard – and the roles they want it to perform. Our hope was that the close collaboration would enable us to interpret and articulate any new first-hand research evidence better. How did our products provide value? What benefits had they created? What impact had they had on service teams?",
                "tag": "p"
            },
            {
                "content": "Our Service Manual usage survey had given us a group of people who were happy to be involved with further research. From this group, we selected participants with a range of roles and experience from local and central government departments and external suppliers.",
                "tag": "p"
            },
            {
                "content": "Defining a research approach was tricky. We assumed it would be difficult to get stories of service failure through a direct line of research questioning. It would be equally unlikely that people would be able to quantify the benefits of using the Service Manual and Service Standard. ",
                "tag": "p"
            },
            {
                "content": "Therefore, we opted to ask participants to focus on a recent situation when they used the Service Manual to help them to achieve something. We wanted to hear about the kinds of information people wanted and expected to get from the manual. How did the manual (and adhering to the standard) support them with everyday practice in the context of their role and remit?",
                "tag": "p"
            },
            {
                "content": "A scenario helped us get to these things quicker as both types of functional and emotional needs come out. This also made it easier to gather both positive and negative experiences so we could learn more about how the standard and assurance process is perceived.",
                "tag": "p"
            },
            {
                "content": "We learnt that users of the Service Manual and Service Standard value: ",
                "tag": "p"
            },
            {
                "content": "Our participants also talked about a variety of functional and emotional benefits from using the Service Manual and Standard.",
                "tag": "p"
            },
            {
                "content": "These translated into 2 overarching areas of economic benefits.",
                "tag": "p"
            },
            {
                "content": "How do we ‘measure’ the economic benefits of the service manual?",
                "tag": "h3"
            },
            {
                "content": "The economic benefits are being considered in light of the overall service assessment and assurance process. Several factors outside of Service Manual use could affect accuracy.",
                "tag": "p"
            },
            {
                "content": "The crux of the approach is about comparing teams who use the Service Manual and consult the Standard against those who do not. Over a set length of time, you could measure the time taken between a service assessment and the service going live, the productivity of new starters, comparing between services who failed on user needs related points in spend controls and service assessments and then revisited their approach. ",
                "tag": "p"
            },
            {
                "content": "Overall, this exploratory research helped us understand that best practices will become more common using the Service Manual. Thus, digital projects will be of a higher quality. This leads to better outcomes for citizens who engage with digital government services.",
                "tag": "p"
            },
            {
                "content": "Collaborative workshops to gather input from users",
                "tag": "h2"
            },
            {
                "content": "In a more targeted effort to engage with all our user groups, we used workshops to hold structured and collaborative discussions with users of the Service Manual.  This is also to start to develop how community contributions to guidance could work in practice.",
                "tag": "p"
            },
            {
                "content": "We know there is no substitute for getting regular exposure to user feedback first-hand. We ran a Services Week session called ‘Tell us what to improve about the Service Manual’ to do exactly that.",
                "tag": "p"
            },
            {
                "content": "We listened to what the attendees said they’d like to improve about the Service Manual – which has helped to validate and prioritise our backlog – and we also asked how they’d like to work with us to help make those improvements. This has set an initial direction for our contribution model.",
                "tag": "p"
            },
            {
                "content": "Services Week also gave us an opportunity to hear from service teams about work they’ve done to build services at rapid speed in response to coronavirus (COVID-19) and Brexit. These teams had to overcome unprecedented challenges, so we were keen to capture how they worked and what they learnt to inform new guidance to help teams in similar circumstances in the future. ",
                "tag": "p"
            },
            {
                "content": "More than 60 people from across the public sector attended a meetup to scope the first version of guidance on ‘making services in an emergency’. The meetup invited presentations as input followed by a practical workshop component – these insights were synthesised and formulated into a rough draft of guidance. ",
                "tag": "p"
            },
            {
                "content": "The draft was being shared with relevant service teams to invite feedback before further iteration and publishing. This is the start of a two-way proactive relationship to collaborate on the guidance that we hope to repeat on other topics.",
                "tag": "p"
            },
            {
                "content": "Using research data to understand user needs and journeys",
                "tag": "h2"
            },
            {
                "content": "These areas of focus have contributed to a rich body of raw research data which we will be actively drawing from for our work on the Manual and Standard. We have learned a lot as a team and these insights are informing guidance and our roadmap.",
                "tag": "p"
            },
            {
                "content": "In the coming months, we’ll be working with our users and service communities to define how community contributions might work, using what we have learnt so far as a starting point. ",
                "tag": "p"
            },
            {
                "content": "We are also continuing to proactively identify opportunities for collaboration across the standards and assurance teams at CDDO to plan projects like the creation of personas and mapping of user journeys through assurance. ",
                "tag": "p"
            },
            {
                "content": "If you are interested, join the #servicemanual channel on the cross-government Slack to hear more about our ongoing work.",
                "tag": "p"
            }
        ],
        "link": "https://userresearch.blog.gov.uk/2021/11/11/working-with-users-and-economists-to-evolve-the-service-manual/",
        "blog": "User research in government",
        "blog_link": "https://userresearch.blog.gov.uk",
        "description": "The team behind the Service Manual used collaborative workshops for gathering user inputs and exploratory research to understand the perceived value of the Manual."
    },
    {
        "title": "My Story Told: Karina Singh",
        "authors": [
            "Karina Singh"
        ],
        "posted_on": "2021-11-11T14:09:46",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "I must admit I haven’t always been proud to be ‘other’ – I’ve not always fitted in, looked or sounded like others around me in the Civil Service, and have had to build this confidence up over time. This is something I talked about as part of a recent project delivery ‘women in leadership’ conference and will be sharing with colleagues at a webinar later this month.",
                "tag": "p"
            },
            {
                "content": "You see, I am a third-generation immigrant. By this I don’t mean that I am the second generation of someone who immigrated to the UK. I am the third generation of my family who has chosen or been forced to immigrate between countries.",
                "tag": "p"
            },
            {
                "content": "Generation one – a forced migration",
                "tag": "p"
            },
            {
                "content": "My grandfather, Iqbal Singh, born in 1919 was the third of nine children of the local land registrar, in an area of the Indian subcontinent called Punjab – the land of the five rivers. Leaving school at 16, he found an admin job to support himself and continued his education in the evenings. By 1947 he was married with four sons and had a job as a stenographer (a PA in today’s language) in the Civil Service in the city of Lahore. In June 1947, Viscount ‘Dickie’ Mountbatten announced the boundary of the new countries of India and Pakistan, which cut right through the centre of Punjab - home to substantial Muslim, Hindu and Sikh populations. The date of transfer was set as 15 August – 10 weeks away. This announcement provoked the greatest migration of people in history, with an estimated 10-20 million displaced and nearly 2 million killed in the resulting riots and chaos. My grandfather and his family had to leave everything – his home, job and community behind in Lahore and migrate to the new, smaller country of India. In the chaos of the journey, my uncle Tej who was three at the time, got separated from the family. Luckily, four days later, a distant relative spotted him and brought him back. Despite having lost everything and having to re-establish his family, livelihood and career afresh, my grandfather made sure his five children were all educated well, worked hard and were successful.",
                "tag": "p"
            },
            {
                "content": "Generation two – a planned but reluctant immigration",
                "tag": "p"
            },
            {
                "content": "“My father was involved in the construction of the M4, M40 and the runway at Heathrow airport”",
                "tag": "p"
            },
            {
                "content": "My father, Jasbir Singh, who was eight at the time of the partition, had a very disjointed education, moving between towns and schools, as my grandfather and the wider family struggled to keep food on the table and give the children as much stability as they could. My grandfather, who worked away from the family for long periods of time, insisted that the children wrote to him in English to enhance their education. Dad excelled at school, going on to gain a degree in engineering. In the mid 1960s, the UK government was recruiting for recent graduates, especially doctors, teachers and engineers, from India and elsewhere, to help address skill shortages and help rebuild the economy. My father, like many other young men in their mid 20s were tempted to see the world. He applied for and got a permanent visa, but then changed his mind about coming over. After lots of family debate, he finally arrived at Heathrow airport on 6 June 1965, two days before his visa was due to expire. Once again, as an immigrant he was in an unknown environment, with no friends, little money, but with a sense of adventure and the determination to work hard and make a better life for himself and his family. He joined forces with a group of young men who were in a similar position. They learnt to cook together, helped each other out financially and to find houses to rent and buy. They became each other’s family. He worked with construction companies in the Reading area and was involved in the construction of the M4, M40 and the runway at Heathrow airport. A few years later he was joined by my Mum from India and soon my brother and I came along.",
                "tag": "p"
            },
            {
                "content": "Generation three – an unplanned emigration and a return",
                "tag": "p"
            },
            {
                "content": "“Unlike my grandfather’s and father’s experiences, my immigration experience was very different”",
                "tag": "p"
            },
            {
                "content": "By the mid-70s, things were quite uncomfortable for south Asians in the UK, with political objection to non-white immigration. This along with other family reasons, meant my parents decided to move back to Punjab. My brother and I had no choice but to emigrate with them. I was seven and remembered finding the transition pretty difficult. I didn’t speak any Indian languages, so was bemused about what was going on for a few years. They were pretty fed up with me at school, as I cried a lot and took a long time to make any friends. Unlike my grandfather’s and father’s experiences, my immigration experience was very different. I was cushioned by financial and family security. I looked like everyone else, even if I didn’t quite sound like them for a while. I had a normal happy childhood and eventually did ok at school and university. When I was 21, I decided to come to the UK for a holiday and ended up joining the civil service for a summer job.",
                "tag": "p"
            },
            {
                "content": "Present day working in government project delivery",
                "tag": "p"
            },
            {
                "content": "“I didn’t appreciate at the time how lucky I was to find a job with such a fantastic employer in project delivery, who has invested in me, given me lots of opportunities and, importantly, is focused on making the UK and the world a better place to live in”",
                "tag": "p"
            },
            {
                "content": "32 years later, I am still here! I didn’t appreciate at the time how lucky I was to find a job with such a fantastic employer in project delivery, who has invested in me, given me lots of opportunities and importantly is focused on making the UK and the world a better place to live in. This time my immigration experience was more similar to my grandfather and father. Having to adapt to a new culture, build a new friendship circle and get on my own feet financially has been an adventure, just like theirs. Like them, I value the continued investment in education, a hard work ethic and a positive outlook that travels with you – as none of us know where we will end up in life. The more I learn about my family’s history, the more I realise that my resilience and work ethic has been instilled in me by several generations. And that land registration and project delivery is in my blood! So, I am proud to be a third-generation immigrant!",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2021/11/11/my-story-told-karina-singh/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Karina Singh is the Director for Transformation at HM Land Registry and the Senior Project Delivery Diversity and Inclusion Champion. In this personal account, Karina discusses her heritage and how project delivery runs in the family. This blog is part of the project delivery profession’s Role Models campaign, which aims to showcase diversity within the project community to create an inclusive culture where people across all backgrounds can reach their potential and progress into senior leaders. "
    },
    {
        "title": "Meet the team: Policy Adviser Emma and her background in agriculture",
        "authors": [
            "Emma Bailey-Beech"
        ],
        "posted_on": "2021-11-11T14:05:37",
        "categories": [
            "environmental land management schemes",
            "Farmers in Defra",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "In this post, I'd like to share how my background in agriculture led me to work in the Future Farming and Countryside Programme.",
                "tag": "p"
            },
            {
                "content": "My grandparents were farmers in Staffordshire, but sadly the farm was long gone by the time I came along. Not being born directly into farming continues to be a source of disappointment to me! ",
                "tag": "p"
            },
            {
                "content": "Although I was mostly brought up in a town, I spent a lot of time in the countryside. I spent weekends feeding the lambs and calves at local farms. That soon turned into holiday work milking cows. Once I was at university, I had holiday jobs lambing, harvesting, milking, and at the local abattoir. ",
                "tag": "p"
            },
            {
                "content": "Learning more about the thing I loved ",
                "tag": "h3"
            },
            {
                "content": "When I spoke to the careers adviser at school, I remember feeling excited that there were actual agriculture colleges where I could learn more about what I loved. ",
                "tag": "p"
            },
            {
                "content": "I signed up for a Youth Training Scheme (YTS) which shows my age! I was thrilled with my first wage of £17.50 plus petrol money. It covered the 35-mile round journey to the tenanted dairy and chicken farm I’d been placed on.  ",
                "tag": "p"
            },
            {
                "content": "The YTS offered a terrific apprenticeship. The lecturer at Rodbaston College was an excellent teacher and had us doing all sorts of things.  ",
                "tag": "p"
            },
            {
                "content": "Adding this practical experience and entry level agricultural qualification to my good GCSE results, I was accepted into Harper Adams – which just happened to be one of the biggest agricultural universities and my local – things were coming together!  ",
                "tag": "p"
            },
            {
                "content": "My YTS had given me a love of pigs, so my degree was based largely around them. My dissertation explored pork eating quality. It was sponsored by the local abattoir.  ",
                "tag": "p"
            },
            {
                "content": "Working with pigs ",
                "tag": "h3"
            },
            {
                "content": "I had always envisaged I’d get a nice job on a pig farm once I’d finished university, but as some of you might recall, the pig industry was at the start of a massive downturn around 1998, so I needed to find something else. ",
                "tag": "p"
            },
            {
                "content": "Being young and carefree was an advantage, as I was happy to be flexible. I secured a role as a meat inspector in the south-west. ",
                "tag": "p"
            },
            {
                "content": "Given I’d only just left university, I wasn’t fazed by all the study and exams, and 9 months later became a dual qualified meat inspector, which basically meant I could do ante and post-mortems on any kind of animal to determine if it was fit for the human food chain. ",
                "tag": "p"
            },
            {
                "content": "A move into policy",
                "tag": "h3"
            },
            {
                "content": "I enjoyed this job, but there were few opportunities to progress, so when a pig policy job came up in The Ministry of Agriculture, Fisheries and Food (MAFF), a precursor to Defra, I jumped at the chance. ",
                "tag": "p"
            },
            {
                "content": "I guess having a degree about farm animals helped, as I thrived and stayed in London for the next decade working on lots of different farm animal policy roles. ",
                "tag": "p"
            },
            {
                "content": "In 2011 I was pregnant with my first child and there was a restructure at work, so I left my post and I  moved to mid-Wales.  ",
                "tag": "p"
            },
            {
                "content": "I then spent 4 years at the Agriculture and Horticulture Development Board working on improving pork safety. I spent more time in abattoirs.  ",
                "tag": "p"
            },
            {
                "content": "I then worked for a company that carried out traceability and welfare audits for a leading supermarket – the job was to review inspector’s reports about farms all over the word and helping the clients remedy any non-conformances. ",
                "tag": "p"
            },
            {
                "content": "I loved reading about all the different practices on-farm and in abattoirs and would have stayed there forever, but sadly I was made redundant.  ",
                "tag": "p"
            },
            {
                "content": "Fortunately, Defra was taking on staff again to accommodate the huge policy undertaking that occurred due to Brexit, so in 2019 I applied and got back in! ",
                "tag": "p"
            },
            {
                "content": "I was keen to return to farming policy, and that’s where I am now.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive Pilot ",
                "tag": "h3"
            },
            {
                "content": "At the moment, I’m working on the Sustainable Farming Incentive Pilot. Specifically, I’m exploring how membership of environmental assurance schemes could help inform our risk profile for compliance or eligibility. I'm writing a separate blog post on that, so stay tuned!",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive scheme is one of 3 schemes we’re developing to encourage environmental land management. The other schemes are Local Nature Recovery and Landscape Recovery. ",
                "tag": "p"
            },
            {
                "content": "It’s a fascinating policy area that has the capacity to make a real difference on-farm. ",
                "tag": "p"
            },
            {
                "content": "The scheme will reward farmers for managing their land in an environmentally sustainable way. The full scheme will launch in 2022, initially for farmers in England who are eligible for the Basic Payment Scheme (BPS). ",
                "tag": "p"
            },
            {
                "content": "We’ll be releasing more details about the Sustainable Farming Incentive at the end of this month, so do subscribe to the blog for an alert when we do.  ",
                "tag": "p"
            },
            {
                "content": "There are 3 others with agricultural backgrounds in my small team. It’s nice to share stories and bring our experience to bear on policy decisions. That’s why I’m so supportive of our co-design work, getting the views and opinions of farmers out there is so important if our plans are to work. I encourage farmers and land managers to get in touch and share their thoughts. ",
                "tag": "p"
            },
            {
                "content": "Although I’ll probably never live or work on a farm again, I’ve still had a most enjoyable career in agriculture and am thrilled to be back in Defra – long may it last! ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/11/11/meet-the-team-policy-adviser-emma-and-her-background-in-agriculture/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, Emma Bailey-Beech writes about her background in agriculture and how it led to working on the Future Farming and Countryside Programme. We’re grateful to have people in the team with hands-on experience in the farming sector, and can bring it to bear on our work. "
    },
    {
        "title": "CS Local NW Environment Network Virtual Market Stall Event",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-11-11T13:07:26",
        "categories": [
            "North West England"
        ],
        "content": [],
        "link": "https://civilservicelocal.blog.gov.uk/2021/11/11/cs-local-nw-environment-network-virtual-market-stall-event/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Do you worry about your carbon footprint? Are you keen to live a more environmentally-friendly lifestyle? Come along to hear from the NW Environment Network, and a range of local businesses, and pick up some fresh ideas."
    },
    {
        "title": "DVLA wants your views on proposals to widen the pool of medical healthcare professionals needed to fill in DVLA medical questionnaires",
        "authors": [
            "Dr Nick Jenkins"
        ],
        "posted_on": "2021-11-11T12:01:58",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "By law, all drivers must meet medical standards for fitness to drive at all times, and there are additional checks for bus and lorry drivers.",
                "tag": "p"
            },
            {
                "content": "All drivers are legally obliged to tell DVLA about a medical condition that could impair their ability to drive, such as diabetes, glaucoma and epilepsy. We use this information to decide what further actions to take.",
                "tag": "p"
            },
            {
                "content": "We want as many people as possible to enjoy the freedom of the open road for as long as possible, but only if they are safe to do so. Currently this means we need to contact GPs and hospital doctors in certain instances, when a driver tells us about a medical condition that could affect their driving.",
                "tag": "p"
            },
            {
                "content": "Impact of coronavirus (COVID-19)",
                "tag": "h2"
            },
            {
                "content": "The impact of COVID-19 on the NHS and GP surgeries is unparalleled. We greatly appreciate the significant support of a driver’s doctor, providing vital medical reports to help us decide if it’s safe to issue a driving licence. When an application involves a medical condition, we’re often wholly dependent on receiving this additional information.",
                "tag": "p"
            },
            {
                "content": "We know that the ability of NHS doctors and GPs to respond to our queries was impacted by the pandemic. And while the provision of such reports may not be clinically urgent, receiving a driving licence in a timely manner can be vitally important to an individual’s wellbeing and livelihood.",
                "tag": "p"
            },
            {
                "content": "In addition to helping the ordinary motorist, making sure bus and lorry drivers stay safe and legal on the road is of particular importance for us. This will help drivers delivering essential goods and transporting passengers throughout the UK.",
                "tag": "p"
            },
            {
                "content": "New proposals ",
                "tag": "h2"
            },
            {
                "content": "We’re very much aware of the need for GP practices and hospital teams to prioritise and manage their resources in such times. With the support of the Department for Transport and Department of Health and Social Care (DHSC) we propose amending current legislation to increase the pool of healthcare professionals authorised to fill in medical questionnaires and we want your views on doing so.",
                "tag": "p"
            },
            {
                "content": "Only registered medical professionals - doctors with full general medical council (GMC) registration are currently authorised to provide medical reports to DVLA.",
                "tag": "p"
            },
            {
                "content": "Changing the law to allow an appropriate registered healthcare professional, other than a doctor, to fill in a medical questionnaire, will give surgeries greater flexibility and improve turnaround times. This proposal also supports DHSC’s aim to reduce bureaucracy in general practice.",
                "tag": "p"
            },
            {
                "content": "We’re seeking your views",
                "tag": "h2"
            },
            {
                "content": "We want to involve you in decisions that affect you and welcome your views, thoughts, and insights on this proposal.",
                "tag": "p"
            },
            {
                "content": "The consultation will run between 8 November and 6 December 2021 and will only take you 25 minutes to read and provide feedback. After the consultation the results will be analysed and details of the outcome of the consultation will also be published.",
                "tag": "p"
            },
            {
                "content": "Follow DVLA on Twitter, follow us on Facebook and connect with us on LinkedIn. You can also subscribe to the DVLA digital services blog.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2021/11/11/dvla-wants-your-views-on-proposals-to-widen-the-pool-of-medical-healthcare-professionals-needed-to-fill-in-dvla-medical-questionnaires/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "Dr Nick Jenkins, Senior DVLA Doctor, seeks the views of medical professionals in a consultation to change the law and allow healthcare professionals, other than doctors, to fill in DVLA medical questionnaires."
    },
    {
        "title": "Virtual casework events: Planning for the future",
        "authors": [
            "Rebecca Phillips"
        ],
        "posted_on": "2021-11-11T10:20:11",
        "categories": [
            "Appeals",
            "Applications",
            "Digital",
            "Examinations",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Rebecca Phillips (Professional Lead for Planning Appeals) writes about the future of casework events and reflects on what we’ve learned from the Covid-19 pandemic when our hearings and inquiries moved online. Rebecca leads the work to create a sustainable and robust ‘operating model’ for the future.",
                "tag": "p"
            },
            {
                "content": "When the Covid-19 pandemic brought a halt to physical contact, we adapted by moving our casework events online and running them completely virtually.",
                "tag": "p"
            },
            {
                "content": "By “casework events”, we are talking about the hearings and inquiries that the Inspectorate holds for planning and other types of appeals, national infrastructure applications and local plan examinations.",
                "tag": "p"
            },
            {
                "content": "Like the rest of the world, our reliance on video conferencing surged. But, as Martin O’Brian our Head of Digital Services set out in his blog in May, what started as a short-term response to keep our casework moving during the COVID-19 pandemic has accelerated our ambitions to be a more digital and innovative organisation.",
                "tag": "p"
            },
            {
                "content": "With COVID restrictions now lifted, we have handed back the practical running of events to Local Planning Authorities, which can now include face to face elements.",
                "tag": "p"
            },
            {
                "content": "Whilst we have been adapting to changes in COVID restrictions, my team at the Planning Inspectorate has been working to develop a new operating model for events using insight gathered from extensive research.",
                "tag": "p"
            },
            {
                "content": "Our goal is to build a sustainable model for the future that:",
                "tag": "p"
            },
            {
                "content": "Our research",
                "tag": "h3"
            },
            {
                "content": "Over the summer, we conducted research with staff for an internal perspective. Our staff are clearly central to the model that we develop, and inspectors are the ones reviewing the evidence and should have a say in how that evidence can and should be heard.",
                "tag": "p"
            },
            {
                "content": "We have considered the needs of others involved at events (such as appellants, legal professionals, local planning authorities and interested parties). We have been collecting ongoing feedback from participants of virtual events and to complement this we commissioned the Royal Town Planning Institute (RTPI) to conduct further research on our behalf.",
                "tag": "p"
            },
            {
                "content": "As the only body in the UK that confers Chartered Status to planners, and with over 25,000 members in the private, public, academic and voluntary sectors, the RTPI was ideally placed to use their expertise and research to bring evidence and thought leadership to shape planning policies and thinking.",
                "tag": "p"
            },
            {
                "content": "We asked the RTPI to conduct research with a wide range of stakeholders and make recommendations to inform our future operating model.",
                "tag": "p"
            },
            {
                "content": "This technical note accompanies the following key findings and sets out the survey data limitations.",
                "tag": "p"
            },
            {
                "content": "Key findings: A strong case for virtual events having a permanent role",
                "tag": "h3"
            },
            {
                "content": "The findings from approximately 300 Planning Inspectorate staff revealed:",
                "tag": "p"
            },
            {
                "content": "Our ongoing customer research from approximately 600 event participants tells us:",
                "tag": "p"
            },
            {
                "content": "RTPI’s research and analysis of our customers’ and stakeholders’ views found that:",
                "tag": "p"
            },
            {
                "content": "The RTPI report recommends that virtual events should form an integral part of the operating model going forward, but the format of the event should be decided on a case-by-case basis.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h3"
            },
            {
                "content": "Over the next few months, we will be developing and testing scenarios based on the themes emerging from the research.",
                "tag": "p"
            },
            {
                "content": "Following adoption of our environmental policy, we are carrying out an environmental impact assessment against each of the scenarios to inform our recommendations.",
                "tag": "p"
            },
            {
                "content": "These will feed directly into the development of our future operating model.",
                "tag": "p"
            },
            {
                "content": "This model will incorporate process and guidance on how and where a hearing or inquiry takes place. This will cover virtual, blended or face to face, taking into consideration the factors like:",
                "tag": "p"
            },
            {
                "content": "We will be sharing our new operating model in early 2022.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2021/11/11/virtual-casework-events-planning-for-the-future/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Rebecca Phillips writes about the future of casework events and reflects on what we’ve learned from the Covid-19 pandemic when our hearings and inquiries moved online. Rebecca leads the work to create a sustainable and robust ‘operating model’ for the future."
    },
    {
        "title": "Civil Service Awards 2021: shortlist revealed",
        "authors": [
            "Civil Service Blog Team"
        ],
        "posted_on": "2021-11-11T10:06:34",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Drumroll... We can now present the shortlisted nominees for the prestigious Civil Service Awards 2021!",
                "tag": "h3"
            },
            {
                "content": "Today, the Civil Service Awards 2021 officially unveiled the shortlist ahead of next month’s award ceremony, following a record number of entries.",
                "tag": "p"
            },
            {
                "content": "Following a refresh to embody the vision for A Modern Civil Service, there are 13 awards up for grabs. Look out for several exciting new categories including Programme of the Year, One Civil Service and Cabinet Secretary’s Outstanding Leader, alongside trusty favourites such as Rising Star and Diversity and Inclusion. ",
                "tag": "p"
            },
            {
                "content": "Delivering for citizens",
                "tag": "p"
            },
            {
                "content": "An expert panel of judges, comprising a mix of grades and professions from locations across the UK, reviewed the nominations to select the contenders. Civil servants drive extraordinary work, delivering for citizens all over the country, and insiders revealed it was a tall order selecting the shortlist in another competitive year.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Awards ceremony will be beamed live from London’s historic Lancaster House on 16 December. The ceremony will feature both an in-person event for the hopefuls as well as a virtual audience of their cheering colleagues and teams tuning in for the big event.",
                "tag": "p"
            },
            {
                "content": "◼︎Check out the complete list of shortlisted nominees here, then mark your diaries for 16 December. Civil servants can follow coverage live on the day from the Civil Service Awards website, where you can read more about the awards.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/11/11/civil-service-awards-2021-shortlist-revealed/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Drumroll... We can now present the shortlisted nominees for the prestigious Civil Service Awards 2021! Today, the Civil Service Awards 2021 officially unveiled the shortlist ahead of next month’s award ceremony, following a record number of entries. Following a refresh …"
    },
    {
        "title": "Make hybrid working work for you!",
        "authors": [
            "Michał Poręba, Chief Data Architect",
            "Amanda Elmitt, Data Strategy and Capability Lead",
            "Joanne Granton, Capability Lead"
        ],
        "posted_on": "2021-11-11T09:19:36",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "In the Digital, Data and Technology (DDaT) team at the Department for International Trade (DIT), we champion hybrid working and recognise the importance of having a flexible approach. We now have offices in London, Cardiff, and Darlington where DDaT colleagues can be based. This hybrid nature allows us to recruit more talented people to our team.   ",
                "tag": "p"
            },
            {
                "content": "Hybrid working allows colleagues to work in the office and remotely. To understand what hybrid working is like, we spoke to DDaT colleagues based in Wales, the Southwest, and the Northwest about their experiences of working in different parts of the UK.  ",
                "tag": "p"
            },
            {
                "content": "Michał Poręba, Chief Data Architect  ",
                "tag": "h3"
            },
            {
                "content": "For more than a decade now, I have lived in Swansea. While the location has many advantages, the job opportunities in IT is not one of them. Not willing to move, I experimented with remote and hybrid work with teams and on projects worldwide. At the time, it wasn’t easy.  ",
                "tag": "p"
            },
            {
                "content": "When the pandemic hit and overnight remote work became the norm, I was well prepared. When we all began experimenting with hybrid work, I felt at home with it. But 2020 has changed things for me too. I wanted to try something outside the private sector. If it wasn’t for the hybrid work, I don’t think I would be able to join the Civil Service and do what I do now.   ",
                "tag": "p"
            },
            {
                "content": "I joined DIT as a hybrid employee. Most of the time, I work remotely from home. All the meetings are virtual or hybrid, and I don’t feel like I am missing anything from not being in the same room. In fact, assistive technology means online meetings can be more inclusive. But there is a natural trade-off. Most of our communication is non-verbal. That is where the “hybrid” comes in.  ",
                "tag": "p"
            },
            {
                "content": "Every few weeks I go to our London office for a couple of days, to meet others face to face. The in-person meetings have a very different dynamic. Brainstorming, discussing ideas and sharing visions is much easier, and so is making connections that will later facilitate remote collaboration. Then I go back home and can take advantage of home working. It is easier to focus or have one-to-one interactions to fill in the details on the big plans we sketched in the office.  ",
                "tag": "p"
            },
            {
                "content": "Hybrid work can be challenging but has so many benefits when done right. I think we are doing it well at DDaT DIT already and we still keep improving. ",
                "tag": "p"
            },
            {
                "content": "Joanne Granton, Capability Lead  ",
                "tag": "h3"
            },
            {
                "content": "I started at DIT as Capability Lead for the DDaT function in June, transferring from the Department for Environment, Food and Rural Affairs (Defra) where I worked for nearly 6 years. I was interviewed on Microsoft Teams and have worked online since. I find this works very well. Through regular calls and catch ups, my team and I know each other well, despite having never met each other face to face in the first few months.  ",
                "tag": "p"
            },
            {
                "content": "I live in the Southwest of England, and before the national lockdown and staff being asked to work at home, I felt that living away from London was a disadvantage. However, I feel much more equal and included now, as nearly everyone is spending at least some of their time working remotely.  ",
                "tag": "p"
            },
            {
                "content": "To support our hybrid working, we are following our team charter we wrote together. This is something that DDaT’s senior management team (SMT) are championing. Staff are being encouraged to create team charters that ensure every team works the way that suits them. ",
                "tag": "p"
            },
            {
                "content": "In our team, we have people who live in, or near to, London and prefer to be in the office as much as they can. But we also have others who live far away and choose to work in a hybrid way. Our team charter allows for us to do this. For example, when my team are all in the office, we will allow ourselves time to have ‘culture catch ups’ where we learn about each other and what we like, and how we like to work. ",
                "tag": "p"
            },
            {
                "content": "The way we all choose to work compliments each other so we can successfully deliver our objectives with a truly hybrid and inclusive approach.",
                "tag": "p"
            },
            {
                "content": "Amanda Elmitt, Data Strategy and Capability Lead ",
                "tag": "h3"
            },
            {
                "content": "While the pandemic has changed the way we work, it has also changed the way we learn and network. I live close to Manchester and many of my colleagues are in London. Working virtually for 20 months has increased my collaboration with people outside of Northwest England. My networks have been strengthened by this.  ",
                "tag": "p"
            },
            {
                "content": "Working from home means there is more time for our learning and Continuous Professional Development (CPD). Classroom based learning can be treated as the main or predominant way to learn but with people working from home, learning has become creative with a mix of virtual delivery styles. Our geographical location is no longer a barrier to group or individual learning.",
                "tag": "p"
            },
            {
                "content": "The pandemic opened doors for capability teams to follow best practice from the Learning and Development industry, and shift learning to be flexible in approach and delivery. Learning should be taken in bite-size chunks and at the right time for the individual. ",
                "tag": "p"
            },
            {
                "content": "This shift in learning is something that my team promote throughout DDaT. The DDaT Capability Team are responsible for supporting colleagues with their CPD. We promote the message that learning is lifelong, comes in many shapes and sizes, and is available to all our people. By supporting colleagues to develop or learn new skills, we can continue to support and grow talent throughout DDaT in DIT.  ",
                "tag": "p"
            },
            {
                "content": "There are lots of ways to approach hybrid working, as everyone’s individual circumstances are different. At DDaT we support this and will continue to support colleagues to perform their best while at home and in the office.  ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/11/11/make-hybrid-working-work-for-you/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "‘If it wasn’t for hybrid working, I don’t think I would be able to join the Civil Service and do what I do now’. We spoke to colleagues across DDaT to find out how they approach hybrid working."
    },
    {
        "title": "Launching GOV.UK’s new menu bar",
        "authors": [
            "Sam Dub, Product Lead on GOV.UK, GDS",
            "Mia Allers, Senior Graphic Designer at GDS",
            "Tara Stockford, Senior Performance Analyst at GOV.UK, GDS"
        ],
        "posted_on": "2021-11-11T09:01:58",
        "categories": [
            "Product changes",
            "What we're working on"
        ],
        "content": [
            {
                "content": "Back in May we wrote about our plan to improve the navigation on GOV.UK and our goal of making government information and services easier to find.",
                "tag": "p"
            },
            {
                "content": "Our team’s work addresses 3 problems we identified in our discovery phase which affect users’ ability to find things on GOV.UK. These are:",
                "tag": "p"
            },
            {
                "content": "A few months on, we wanted to share what we’ve delivered so far, and what comes next.",
                "tag": "p"
            },
            {
                "content": "What we changed",
                "tag": "h2"
            },
            {
                "content": "If you’re a frequent user of GOV.UK you may have noticed the first of our changes going live. This is the introduction of a consistent sitewide menu bar, which now appears at the top of more than half a million GOV.UK pages.",
                "tag": "p"
            },
            {
                "content": "This new menu bar replaces the 3 different menu bar styles we previously used, and it allows users to browse the site by:",
                "tag": "p"
            },
            {
                "content": "Why we changed it",
                "tag": "h2"
            },
            {
                "content": "The core principle of the new menu bar design is that users shouldn’t need to understand the structure of government to find what they need.",
                "tag": "p"
            },
            {
                "content": "This is why we introduced ‘Topics’ as the primary way of browsing from the menu bar. It’s usually much easier for someone to pick a topic like ‘Driving and transport’ than it is to work out whether DVLA, DVSA, Highways England or the Department for Transport publish the information they need.",
                "tag": "p"
            },
            {
                "content": "\nWe know that some users do have a clear departmental model of government, and this is why we decided to carry over the use of a ‘Departments’ link from the older menu bar into these designs.",
                "tag": "p"
            },
            {
                "content": "In user research, we also observed a smaller third group, who are looking for specific kinds of information, often in a research capacity. For example, journalists looking for transparency documents, statistics or press releases. We’ve grouped these formats together under ‘Government activity’. We chose this name to differentiate the long-tail administrative content in this section from the more user-centred information and services presented within ‘Topics’.",
                "tag": "p"
            },
            {
                "content": "Using these 3 elements, our goal was to make it clear how government information and services are organised, and present these as navigation options consistently.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "Following several rounds of usability testing, we introduced the new menu bar as an A/B test in August. This meant GOV.UK users were randomly assigned into one of 2 groups. One group saw the new menu bar, the other group saw the existing menu bars. This allowed us to directly compare the impact of the 2 approaches.",
                "tag": "p"
            },
            {
                "content": "We found that during the A/B test period:",
                "tag": "p"
            },
            {
                "content": "These A/B test metrics, combined with our usability testing, gave us confidence to roll out the new menu bar design sitewide.",
                "tag": "p"
            },
            {
                "content": "A second iteration of the menu bar",
                "tag": "h2"
            },
            {
                "content": "Alongside the A/B test measurements, we also reviewed browsing data to map the common paths users took after using the new menu bar. This data comes from our users who opt in to cookies that measure website use.",
                "tag": "p"
            },
            {
                "content": "We found that the journeys for users who selected ‘Topics’ from the menu bar were largely successful, with most users arriving at a content item or service start page.",
                "tag": "p"
            },
            {
                "content": "However, when users selected ‘Departments’ from the menu bar we saw that user journeys were much less successful. Only 19% of users who selected ‘Departments’ went on to reach the organisation page of a specific department or agency. Most users who clicked ‘Departments’ subsequently switched to ‘Topics’, switched to searching, or left the site altogether.",
                "tag": "p"
            },
            {
                "content": "This finding highlights the difficulty of navigating government information by organisation, in part due to the complexity of how the UK government is structured.",
                "tag": "p"
            },
            {
                "content": "Having clicked on ‘Departments’ the user reaches a simple but lengthy organisation list page, this requires them to choose from 23 ministerial departments, 20 non-ministerial departments, plus 416 government agencies and other public bodies. This is the kind of complexity that we don’t want users to have to deal with unless absolutely necessary.",
                "tag": "p"
            },
            {
                "content": "The findings also suggest that the prominence given to ‘Departments’ in the new menu bar design is leading some users unnecessarily into this complexity. In our next iterations we’re going to trial some ways to give greater prominence to ‘Topics’ and test different approaches with the ‘Departments’ link. Our first step will be to move the ‘Departments’ under ‘Government activity’ (shown below). We also plan to test alternative naming options for ‘Topics’ to make the proposition clearer, for example, ‘Information and services’. We’ve also added a ‘Sign in’ link’ to our designs, this won’t go live immediately, but is part of our planning for the rollout of the GOV.UK Account as part of the one login for government strategy.",
                "tag": "p"
            },
            {
                "content": "\nAs before, we’ll be monitoring the user journeys closely to understand the impact of these changes, and sharing what we learn.",
                "tag": "p"
            },
            {
                "content": "What comes next",
                "tag": "h2"
            },
            {
                "content": "The menu bar is one of 5 elements we’ve identified as critical to browsing the site. These are the:",
                "tag": "p"
            },
            {
                "content": "We’ve been prototyping and testing updates to all these elements so that they function together as a consistent system. Following the menu bar iterations, the next element to be updated within this system will be the GOV.UK homepage, and we will be blogging about this soon.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/11/11/launching-gov-uks-new-menu-bar/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Learn why and how we updated the GOV.UK sitewide menu bar. "
    },
    {
        "title": "Exams in 2022 – everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-11T00:01:59",
        "categories": [
            "A Level",
            "Exams and qualifications",
            "GCSE",
            "Schools",
            "Vocational education"
        ],
        "content": [
            {
                "content": "Please visit: GCSE and Level 2 and below VTQ results: Everything you need to know - The Education Hub (blog.gov.uk) and A Level, T Level, and VTQ results: Everything you need to know - The Education Hub (blog.gov.uk) for the latest information.",
                "tag": "p"
            },
            {
                "content": "This year students will sit exams, but we recognise they have faced disruption over the last two years and we’ve taken measures to make sure they aren’t disadvantaged.",
                "tag": "p"
            },
            {
                "content": "TO NOTE: This article was first posted on 30 September 2021 but updated on 26 January 2022 to reflect the latest information on exams.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "Why are you bringing exams back?",
                "tag": "h3"
            },
            {
                "content": "Exams are the best and fairest form of assessment. But we recognise the disruption the pandemic has caused, so there will be a number of adaptations for this years’ exams to ensure fairness for students.",
                "tag": "p"
            },
            {
                "content": "Across January, students have sat more than 500,000 exam papers for vocational and technical qualifications – giving confidence that schools and colleges can host exams smoothly, despite Covid infection rates during winter.",
                "tag": "p"
            },
            {
                "content": "What measures will be in place to make sure they are fair when different students have missed different amounts of time?",
                "tag": "h3"
            },
            {
                "content": "Students will benefit from a range of adaptations to GCSE, AS and A level exams in England – these adaptations will help them reach their potential following the disruption they’ve faced.",
                "tag": "p"
            },
            {
                "content": "They include:",
                "tag": "p"
            },
            {
                "content": "Some of these changes will also apply to the November 2022 GCSE English language and mathematics re-sit exams. There will be advance information deployed for both subjects in July, and a formulae sheet will be available for mathematics.",
                "tag": "p"
            },
            {
                "content": "These adaptations are in response to a consultation we ran with the exams regulator, Ofqual, in summer 2021.",
                "tag": "p"
            },
            {
                "content": "The consultation gathered more than 6,000 responses – with almost a quarter from students – and showed that more than 90 per cent of students and parents were in favour of giving advance information on the focus of exams next summer to support students with revision, and around 80 per cent or more agreed with offering choices of topics in some GCSE subjects.",
                "tag": "p"
            },
            {
                "content": "When will advance information be made available for GCSE and AS and A level students?",
                "tag": "h3"
            },
            {
                "content": "Advance information on the focus of summer exam content for the majority of GCSE, AS and A level subjects will be published by the exam boards on 7 February.",
                "tag": "p"
            },
            {
                "content": "The information will help students focus their revision for the final months and will give an indication of some of the content, texts, topics, themes and skills that students can expect in their exams.",
                "tag": "p"
            },
            {
                "content": "For English language and maths GCSE exams in November 2022, advance information will be given in July.",
                "tag": "p"
            },
            {
                "content": "What about grading – are you making any changes to that?",
                "tag": "h3"
            },
            {
                "content": "For the past two years, summer exams haven’t been able to take place and, instead, students have been awarded grades by their teachers. Due to the difference in assessment approach, we have seen higher outcomes.",
                "tag": "p"
            },
            {
                "content": "As we return to exams, we want to get back to the pre-pandemic standard, but in the interests of fairness, Ofqual (who take the decisions on grading) won’t do so in one jump.",
                "tag": "p"
            },
            {
                "content": "Instead, 2022 will be a transition year to reflect that we are in a pandemic recovery period and students’ education has been disrupted. In 2022 the aim, therefore, will be to move grading to a point close to midway between 2021 and pre-pandemic profiles.",
                "tag": "p"
            },
            {
                "content": "Results are likely to be higher than in 2019, but not as high as in 2020.",
                "tag": "p"
            },
            {
                "content": "Ofqual aims to return to results that are in line with pre-pandemic years in 2023.",
                "tag": "p"
            },
            {
                "content": "When will GCSE exams happen in 2022?",
                "tag": "h3"
            },
            {
                "content": "GCSE exams will happen in May and June, as normal, and the exam boards have now published their final summer exam timetables.",
                "tag": "p"
            },
            {
                "content": "When will A level exams happen in 2022?",
                "tag": "h3"
            },
            {
                "content": "A level exams will happen in May and June as normal, and the exam boards have now published their final summer exam timetables.",
                "tag": "p"
            },
            {
                "content": "What is being done for vocational and technical qualifications in 2022?",
                "tag": "h3"
            },
            {
                "content": "It is the Government’s firm intention that exams and assessments for VTQs and other general qualifications, including T Levels and Functional Skills qualifications, should go ahead in 2021/22 academic year. Many thousands of students have already sat VTQ assessments this year.",
                "tag": "p"
            },
            {
                "content": "Adaptations for Vocational and Technical Qualifications have been confirmed, following consultation. Colleges and schools have been made aware of these changes by their awarding organisations.",
                "tag": "p"
            },
            {
                "content": "When will students get their results?",
                "tag": "h3"
            },
            {
                "content": "A and AS level results day will be held on 18th August 2022.",
                "tag": "p"
            },
            {
                "content": "GCSE results day will be held on 25th August 2022.",
                "tag": "p"
            },
            {
                "content": "VTQs most similar to GCSEs and A levels, that are used for progression, should be awarded on or before GCSE and A level results day. Other types of qualifications such as Functional Skills Qualifications, and those that are not tied to an academic year will continue to be awarded throughout the year.",
                "tag": "p"
            },
            {
                "content": "What are your contingency plans in the event that exams cannot go ahead?",
                "tag": "h3"
            },
            {
                "content": "On 11 November, we confirmed that in the unlikely event that exams cannot go ahead, students will receive teacher assessed grades instead. These grades would be based on a range of work – similar to what happened last summer.",
                "tag": "p"
            },
            {
                "content": "It’s important to be clear, though, that this is very much a last resort in the unlikely event that the pandemic means that exams cannot go ahead.",
                "tag": "p"
            },
            {
                "content": "The plans follow a consultation we ran jointly with Ofqual earlier this autumn.",
                "tag": "p"
            },
            {
                "content": "We have also published our contingency plans for VTQs, which seek to achieve parity and consistency where relevant with the arrangements proposed for GCSEs and AS/A levels.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/11/exams-in-2022-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Please visit: GCSE and Level 2 and below VTQ results: Everything you need to know - The Education Hub (blog.gov.uk) and A Level, T Level, and VTQ results: Everything you need to know - The Education Hub (blog.gov.uk) for the latest information. This …"
    },
    {
        "title": "What you need to know about Holocaust education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-11-10T16:54:32",
        "categories": [
            "Higher Education",
            "Schools"
        ],
        "content": [
            {
                "content": "This week the Education Secretary visited Auschwitz-Birkenau to discuss the role of education in eradicating antisemitism and making sure young people are aware of the atrocities of the holocaust.",
                "tag": "p"
            },
            {
                "content": "But what happens in the education system to make sure pupils and young people understand the lessons we must all learn from the Holocaust? Here we look at what is being done to educate about the Holocaust and  combat antisemitism.",
                "tag": "p"
            },
            {
                "content": "Is the Holocaust taught in schools? ",
                "tag": "h3"
            },
            {
                "content": "We believe that every young person should learn about the Holocaust and the lessons it teaches us today.",
                "tag": "p"
            },
            {
                "content": "In recognition of its significance, the Holocaust is the only historic event which is compulsory within the history curriculum. Pupils must be taught about it at at Key Stage 3 (usually when pupils are aged 13-14). The Holocaust has been a named topic within the history curriculum since the first curriculum of 1991.",
                "tag": "p"
            },
            {
                "content": "Is there special funding to support teaching children and young people about the Holocaust?",
                "tag": "h3"
            },
            {
                "content": "We also further support school pupils’ and teachers’ understanding of the Holocaust by providing funding for the following:",
                "tag": "p"
            },
            {
                "content": "Education Secretary Nadhim Zahawi went to the Auschwitz-Birkenau concentration camp this week to see how the Holocaust Education Trust works with schools all over the country, including by taking pupils to see the camp first-hand.",
                "tag": "p"
            },
            {
                "content": "Education Secretary Nadhim Zahawi said:",
                "tag": "p"
            },
            {
                "content": "Karen Pollock CBE, Chief Executive of the Holocaust Education Trust said:",
                "tag": "p"
            },
            {
                "content": "What is the International Holocaust Remembrance Alliance (IHRA) and why is important that organisations sign up to its definition of antisemitism?",
                "tag": "h3"
            },
            {
                "content": "The IHRA is a leading international organisation focused on eradicating antisemitism in public life and educating about the holocaust.",
                "tag": "p"
            },
            {
                "content": "In order to properly tackle antisemitism, it is necessary for everyone to have a clear understanding of what it is and what it looks like. So, the IHRA is establishing global consensus around a single, agreed definition.",
                "tag": "p"
            },
            {
                "content": "The definition is:",
                "tag": "p"
            },
            {
                "content": "The more institutions sign up to this definition the easier it is for everyone to present a united front in the fight against antisemitism.",
                "tag": "p"
            },
            {
                "content": "The IHRA definition of antisemitism is the gold standard in the international community, and an important step in tackling antisemitism because it sends a clear signal that universities takes these issues seriously.",
                "tag": "p"
            },
            {
                "content": "Today, The Office for Students (OfS) has published a list of higher education providers which have adopted the IHRA working definition of antisemitism. This shows a substantial rise in the number of providers that have adopted the IHRA definition over the last 12 months, from around 30 to over 210.",
                "tag": "p"
            },
            {
                "content": "Universities are also expected to consistently review their policies in this area to ensure that they are meeting the needs of Jewish students and staff and are in line with their duties under the Equality Act 2010.",
                "tag": "p"
            },
            {
                "content": "What can schools do if they want to improve the Holocaust education they offer?",
                "tag": "h3"
            },
            {
                "content": " The Government has continued to take action to support schools in this area, including:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/10/what-you-need-to-know-about-holocaust-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week the Education Secretary visited Auschwitz-Birkenau to discuss the role of education in eradicating antisemitism and making sure young people are aware of the atrocities of the holocaust."
    },
    {
        "title": "All in a day’s work: the life of a Delivery Manager in Defra Digital",
        "authors": [
            "Mike Douthwaite"
        ],
        "posted_on": "2021-11-10T16:18:23",
        "categories": [
            "Defra digital",
            "Defra interaction",
            "Defra services",
            "Software tools",
            "User research"
        ],
        "content": [
            {
                "content": "With a departmental mission ‘to restore and enhance the environment for the next generation’ it’s easy to see why I’m proud to work at Defra.",
                "tag": "p"
            },
            {
                "content": "I’m currently working on a project to improve public access to several flood digital products, helping them to find the services and information relevant to their needs more easily.",
                "tag": "p"
            },
            {
                "content": "I also look after one of the main flood digital services ‘Check Your Long-Term Flood Risk’ and the increasingly important ‘Natural Flood Management’ digital content.",
                "tag": "p"
            },
            {
                "content": "What I do as a Delivery Manager",
                "tag": "h2"
            },
            {
                "content": "As a Delivery Manager, I help to deliver new digital public services and improve existing ones, which is rewarding in itself, but it’s what’s involved in agile delivery that makes it great. I work with a diverse range of colleagues with different views, approaches, methods and personalities, all experts in their own specialisms, sharing a common passion to make life easier for end users.",
                "tag": "p"
            },
            {
                "content": "I support the teams to deliver by creating a psychologically safe working environment where they can thrive, protecting them from external influence, then leaving them to get on with it!",
                "tag": "p"
            },
            {
                "content": "I empower my teams to decide the ways we work and what tools we use. Supporting my colleagues’ wellbeing and work-life balance helps to build trust.  Being flexible around timings and tools to give people that balance is something that Defra has personally been very supportive of through Covid.",
                "tag": "p"
            },
            {
                "content": "Traditional agile ways of working have sometimes been difficult to maintain away from the office, however with the increased use of digital communication tools, those ‘face to face’ informal conversations so critical to agile working have continued. With offices reopening, I look forward to the return of physical sticky note workshops.",
                "tag": "p"
            },
            {
                "content": "Adding value and celebrating our successes",
                "tag": "h2"
            },
            {
                "content": "I ensure agile ceremonies add value, retros happen without fail, and are an enjoyable, fun experience wherever possible. I speak to individual team members daily, just to check in, but frequently pick something up about their current work or wellbeing. We’ll agree a plan and create a roadmap with the Product Owner to keep focus and direction and stakeholders up to speed.",
                "tag": "p"
            },
            {
                "content": "When the agile environment is in place and the team is happy, I help build and maintain momentum, grow confidence, not to be risk-averse, quash any last-minute nerves and release frequently - iterating based on user needs.",
                "tag": "p"
            },
            {
                "content": "I encourage the teams to shout about their work regularly through show and tells, blogs, share findings with their peers at their own community meet ups and, importantly, celebrate successes within the team!",
                "tag": "p"
            },
            {
                "content": "Is that everything?",
                "tag": "h2"
            },
            {
                "content": "No!  Before all of this I’ve supported the Product Owners with the business case and recruited the dev teams (it’s essential to get the right people in!). While the teams are working on their agreed sprint goals and activities, I’ll be focusing on any required governance - it helps to engage with the Portfolio Management Office team early and regularly throughout.  I’ll be addressing or escalating any identified blockers and linking up with other projects that may impact or overlap with ours.",
                "tag": "p"
            },
            {
                "content": "I’ll be coaching team members, if health-checks or one to one conversations have identified any agile development needs, or if I’ve noticed any issues.",
                "tag": "p"
            },
            {
                "content": "It’s also part of my role to advocate agile ways of working across the organisation, selling the benefits, particularly the reduced risk, by speaking to interested or unacquainted stakeholders individually, or inviting them along to observe ceremonies.",
                "tag": "p"
            },
            {
                "content": "Is there any time left for development?",
                "tag": "h2"
            },
            {
                "content": "Yes! Professional development is actively encouraged; formal courses, conferences, mentoring, whatever you need to keep you up to speed in the agile world is all available and pushed by our leadership team.\nIn addition, support is readily available from my immediate Defra delivery management team, cross government department communities, and the wider UK civil service community all at the drop of a (Slack message) hat!",
                "tag": "p"
            },
            {
                "content": "I’m lucky to be part of a great team in an amazing department – I would recommend it to anyone!",
                "tag": "p"
            },
            {
                "content": "Find out more about Delivery Manager roles in Defra\n",
                "tag": "h2"
            },
            {
                "content": "If you have been inspired and enthused by what you’ve read here, and you feel passionate about working in a role where you really can make a positive impact, we would love to hear from you.",
                "tag": "p"
            },
            {
                "content": "We’re currently recruiting for Delivery Managers at Defra. Read the job advert and find out how to apply.",
                "tag": "p"
            },
            {
                "content": "Top tips if you’re new to applying for Civil Service Jobs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/11/10/all-in-a-days-work-the-life-of-a-delivery-manager-in-defra-digital/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Defra Digital Delivery Manager Mike Douthwaite tells us about a working typical day for him which includes everything from agile working to supporting product managers, to recruiting new team members, and celebrating success."
    },
    {
        "title": "Environment Act coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-10T15:25:46",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive coverage of the Environment Act passing into law yesterday including in BBC News Online, Daily Express and the Evening Standard, as well as in Business Green, ENDS Report, Edie and Let’s Recycle.",
                "tag": "p"
            },
            {
                "content": "Through our world-leading Environment Act, we will clean up the country’s air, restore natural habitats, increase biodiversity, reduce waste and make better use of our resources.",
                "tag": "p"
            },
            {
                "content": "It will halt the decline in species by 2030, require new developments to improve or create habitats for nature, and tackle deforestation overseas.",
                "tag": "p"
            },
            {
                "content": "It will help us transition to a more circular economy, incentivising people to recycle more, encouraging businesses to create sustainable packaging, making household recycling easier and stopping the export of polluting plastic waste to developing countries.",
                "tag": "p"
            },
            {
                "content": "These changes will be driven by new legally binding environmental targets, and enforced by a new, independent Office for Environmental Protection (OEP) which will hold government and public bodies to account on their environmental obligations.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "“The Environment Act will deliver the most ambitious environmental programme of any country on earth.",
                "tag": "p"
            },
            {
                "content": "It will halt the decline of species by 2030, clean up our air and protect the health of our rivers, reform the way in which we deal with waste and tackle deforestation overseas.",
                "tag": "p"
            },
            {
                "content": "We are setting an example for the rest of the world to follow.”",
                "tag": "p"
            },
            {
                "content": "Work on implementing Environment Act policies is well underway. We have started work on developing legally binding environmental targets, and launched consultations on the deposit return schemes for drinks containers, extended producer responsibility for packaging and consistent recycling collections which will transform the way we deal with our rubbish.",
                "tag": "p"
            },
            {
                "content": "We have also published a draft Principles Policy Statement which will put protecting the environment at the heart of future policy.",
                "tag": "p"
            },
            {
                "content": "The Office for Environmental Protection was set up in an interim, non-statutory form in July, providing independent oversight of the Government’s environmental progress and accelerating the foundation of the full body. The OEP will formally commence its statutory functions shortly.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/10/environment-act-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the Environment Act which passed into law yesterday."
    },
    {
        "title": "An open letter to parents and carers of children and young people with special educational needs and disabilities from Children and Families Minister Will Quince",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-11-10T13:54:26",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "Children and families Minister Will Quince has written to all parents and carers of children and young people with special educational needs and disabilities to talk about his ambitions for them and their children. ",
                "tag": "p"
            },
            {
                "content": "To all parents and carers of children and young people with special educational needs and disabilities (SEND)",
                "tag": "h3"
            },
            {
                "content": "I am delighted to have been appointed as Parliamentary Under Secretary of State for Children and Families. I feel privileged to be in this role – working to improve the life chances of all children and ensuring those who need additional support get help quickly so they can realise their potential. I want to assure you that I am wholeheartedly committed to the SEND Review. It is vital work and as we move towards publication of our proposals in the coming months, it is key that your children, families, teachers and others who play a vital role are actively involved.",
                "tag": "p"
            },
            {
                "content": "As a father myself, I know how important it has been to get back to school in a way that, for most, should have felt more normal than last year. In our first few weeks, the Secretary of State and I have been on a number of visits because we wanted to speak to teachers, pupils, students, and parents early on. We heard about fantastic work in mainstream and specialist settings to make sure children and young people could access education throughout the pandemic and are able to access support to catch up now.",
                "tag": "p"
            },
            {
                "content": "As parents and carers of children with SEND, you are seeking change to the system so that your children get support earlier and outcomes improve alongside better access to jobs and services. I am committed to delivering the SEND Review quickly but we do need to make sure our proposed changes are robust. The Review has been delayed, in part due to the pandemic which has intensified some of the issues in the system, and we have needed time to reflect on those. We also wanted to do justice to the huge amount of input we have received and take time to check back with people that we had properly understood what they were telling us. I agree improvements are needed – and overdue.",
                "tag": "p"
            },
            {
                "content": "To help us move forward and enable us to publish proposals in the first quarter of 2022, we have established a steering group that brings together government departments with representatives of parents, schools, colleges and early years, local government, health and care and independent experts. You can find out more about the steering group here: www.gov.uk/government/groups/send-review-steering-group.",
                "tag": "p"
            },
            {
                "content": "We will of course continue to work with a wider range of organisations to hear further from young people, parents and those who work with them so they can inform and challenge our thinking.",
                "tag": "p"
            },
            {
                "content": "We still have work to do on the Review and I do not think it is helpful to offer up specific details ahead of publication of the full set of proposals. I think it would be more helpful for people to see them all together, so that they can make an informed judgement about whether they will lead to the lasting changes we all want to see. What I can say at this point is that, based on what we have heard and the evidence we have gathered, we know that it is important that proposals offer a way forward to reduce local variation. We also need to improve early intervention, make clearer the support and services everyone should be able to expect and have funding and accountability systems in place which support this. Improving complex systems is challenging and our proposals must align with other improvement work currently underway, such as the Care Review, recovery planning and wider reform. And we need to make sure changes we propose are supported and understood across health and care services, as well as education providers.",
                "tag": "p"
            },
            {
                "content": "As an indication of this government’s continued commitment to supporting the most disadvantaged children and young people, I was delighted that the recent budget announcement committed £2.6 billion over the next three years for school places for children and young people with SEND, more than tripling current capital funding levels to over £900 million by 2024-25. The Spending Review also delivers an additional £4.7bn for the core schools budget by 2024-25. This settlement includes an additional £1.6bn for schools and high needs in 2022-23, on top of the funding we previously announced. We will confirm in due course how this additional funding for 2022-23, and for the two subsequent years, will be allocated for schools and high needs. This is a hugely positive outcome.",
                "tag": "p"
            },
            {
                "content": "Over the coming months, I will be making more visits and listening to children, young people and their parents and school, college and local authority staff, as well as meeting with SEND organisations and experts, across education, health and care. Their views will influence the proposals we set out in a full public consultation. I strongly encourage people to get involved in that consultation. Your views really matter.",
                "tag": "p"
            },
            {
                "content": "I don’t underestimate the challenge we face. But continuing to listen, and working together, gives us the best chance to make sure all children and young people get the educational experience they deserve.",
                "tag": "p"
            },
            {
                "content": "Will Quince MP",
                "tag": "p"
            },
            {
                "content": "Parliamentary Under-Secretary of State for Children and Families",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/10/an-open-letter-to-parents-and-carers-of-children-and-young-people-with-special-educational-needs-and-disabilities-from-children-and-families-minister-will-quince/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Children and families Minister Will Quince has written to all parents and carers of children and young people with special educational needs and disabilities to talk about his ambitions for them and their children.  To all parents and carers of children …"
    },
    {
        "title": "The National Collection of Type Cultures - a window to the past",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2021-11-10T13:45:38",
        "categories": [
            "UKHSA science"
        ],
        "content": [
            {
                "content": "During World War I, British soldier Private Ernest Cable arrived unwell at a hospital in France. A sample of Shigella flexneri – the bacteria that causes dysentery – was taken from Private Cable, and this sample was the first and founding culture of what is now among the oldest ‘living libraries’ of bacteria in the world – the National Collection of Type Cultures (NCTC).",
                "tag": "p"
            },
            {
                "content": "Housed in one of UKHSA’s largest sites, the NCTC exists to support scientists all over the world understand infectious diseases. It has been in operation for 100 years, surviving one world war, six relocations and continuous expansion. The collection has been overseen by many scientists over the last century, and The Princess Royal visited recently as part of its centenary celebrations.",
                "tag": "p"
            },
            {
                "content": "A window into the past",
                "tag": "h2"
            },
            {
                "content": "The collection was formally established on January 1, 1920 and was originally located at the Lister institute of Preventative Medicine in Chelsea, providing a trustworthy source of authentic bacteria for use in scientific studies. Its first 200 cultures — including Private Cable’s — were deposited by Sir Frederick William Andrewes, a pathologist who studied dysentery throughout World War I.",
                "tag": "p"
            },
            {
                "content": "The Lister Institute was bombed during World War II, but fortunately the collection had already been moved to a farmhouse just north of London where it was preserved throughout the war.",
                "tag": "p"
            },
            {
                "content": "From this point, the cultures were shared amongst scientists. The practice of sharing continues, and it forms a crucial part of the world-wide effort to understand and overcome the infectious diseases we deal with now.",
                "tag": "p"
            },
            {
                "content": "Whether it was their intention or not, the founders of the collection created a window to the past which continues to play a vital role in modern day medicine.",
                "tag": "p"
            },
            {
                "content": "Today, the cultures in the NCTC help us to develop vaccines and to discover new drugs; they are vital in ensuring results from clinical diagnostic microbiology tests are accurate and internationally comparable.",
                "tag": "p"
            },
            {
                "content": "The collection has around 6,000 bacterial strains and is composed of more than 900 species, the majority of which having either beneficial or detrimental effects on human and animal health, or are otherwise used in infectious disease diagnostics.",
                "tag": "p"
            },
            {
                "content": "There are almost 800 registered culture collections globally, but the NCTC is one of the few that has a remit to only curate bacteria that are of clinical and veterinary significance.",
                "tag": "p"
            },
            {
                "content": "Perhaps the most famous addition is ‘NCTC 6571’, or the Oxford Staphylococcus, was used to help develop and distribute the first modern antibiotic, penicillin. Penicillin was developed as a therapeutic agent at Oxford University’s Sir Willian Dunn School of Pathology in the late 1930s and early 1940s by a team that included Sir Alexander Fleming.",
                "tag": "p"
            },
            {
                "content": "In 1943, Fleming added NCTC 6571 Staphylococcus aureus to the NCTC collection and declared in a letter that “all of us on the Penicillin Trials are using it”. Today NCTC 6571 is still in use as an antibiotic sensitive control, helping to ensure that penicillin can fight the bacteria it targets.",
                "tag": "p"
            },
            {
                "content": "Adding to the collection and sharing samples",
                "tag": "h2"
            },
            {
                "content": "Back then, the method for sharing samples was very different. Bacteria were delivered alive on a medium of agar made from egg yolks and then sealed with paraffin wax. This left the chance of infection to the people who handled it wide open.",
                "tag": "p"
            },
            {
                "content": "Today, we use a method call freeze drying to preserve all of the strains added to the collection. This technique was introduced into the collection in 1940 and remains largely unchanged to this day.",
                "tag": "p"
            },
            {
                "content": "When we receive a new strain of bacteria, it is first taken to the NCTC lab and examined to establish the best way to grow it, then they are freeze dried for long-term preservation before undergoing quality checks, which ensures they are pure, viable and retain the original characteristics as described.",
                "tag": "p"
            },
            {
                "content": "Modern developments and looking to the future",
                "tag": "h2"
            },
            {
                "content": "Since the beginning of the 21st century, one of the most historic developments occurred between 2013 and 2018 when the NCTC and the Wellcome Sanger Institute delivered long-read whole genome sequence data for more than 3000 NCTC strains. Genome sequencing is the process by which the entire DNA sequence of an organism is determined, and all the type strains preserved in the NCTC collection underwent this process.",
                "tag": "p"
            },
            {
                "content": "Significantly, this genomic data is freely available and can be mined by microbiologists and bioinformaticians for years to come. Recently, it has allowed NCTC scientists to use genome sequence data to gain insight into how to tackle antimicrobial resistant gonorrhoeae.",
                "tag": "p"
            },
            {
                "content": "The teams operating NCTC over the past 100 years have always been dedicated to using new technologies to create innovative means for scientists to interact with the collection. In addition to advances in microbiology, this also includes the application of newer communication technology, digital imaging and social media.",
                "tag": "p"
            },
            {
                "content": "The curators create wide networks of scientists and scientific communicators, get involved with engagement programmes, help develop training for the biomedical scientists of the future and work with artists and writers to raise awareness of what we do, and why.",
                "tag": "p"
            },
            {
                "content": "The NCTC team is committed to developing global relationships and working to ensure we can deal with 21st century challenges to our health.",
                "tag": "p"
            },
            {
                "content": "The future looks bright as we move into NCTC’s second century of providing vital information for scientific studies and developments that will help us stay healthier and safer.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/11/10/the-national-collection-of-type-cultures-a-window-to-the-past/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Housed in one of UKHSA’s largest sites, the National Collection of Type Cultures is one of the oldest living libraries of bacteria in the world. In this blog we look at how it has created a window to the past and what we use the collection for now."
    },
    {
        "title": "Considering environmental issues in Impact Assessments",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-11-10T12:19:56",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The UK is currently hosting the United Nations Climate Change Conference (COP26) in Glasgow. This has highlighted the importance, both domestically and internationally, of climate change and the global action required when it comes to the environment. As part of the international efforts to reduce global warming, the UK has committed to achieving Net Zero by 2050, i.e. by that date, all UK greenhouse gas emissions would be balanced by schemes to offset an equivalent amount of greenhouse gases from the atmosphere.",
                "tag": "p"
            },
            {
                "content": "Environmental impacts will cut across many sectors and policies, and environmental targets tend to be set at an aggregate level and are cumulative in nature. Therefore, identifying and assessing environmental impacts consistently across all areas of government, including regulatory proposals, will become increasingly important. This blog post looks at the current regulatory system in the UK and how it deals with environmental impacts, and how the Better Regulation Framework (BRF) could help us to understand the environmental impacts of new regulations to assist in achieving Net Zero.",
                "tag": "p"
            },
            {
                "content": "The current regulatory framework",
                "tag": "h2"
            },
            {
                "content": "The current Better Regulation Framework focuses on the net direct costs to business of new regulations and measures the cumulative burden of significant new regulations in the Business Impact Target (BIT) account, which is reported annually by Government and verified by the RPC. It does not say how the environmental impacts of proposals should be assessed and does not provide for a similar measure of the total environmental cost of the regulations that are introduced each year.",
                "tag": "p"
            },
            {
                "content": "While the RPC has seen many proposals that directly affect the environment, their environmental impacts are generally considered under the ‘wider impacts’ heading in impact assessments (IAs). The need to consider wider environmental impacts is underpinned by the HMT Green Book guidance on policy appraisal. All regulatory proposals that are expected to have an environmental impact require a proportionate assessment of these impacts in the IA submission.",
                "tag": "p"
            },
            {
                "content": "The RPC cannot currently formally provide a ‘fitness-for-purpose’ rating on the assessment of wider impacts (including impacts on the environment). However, we comment on wider impacts and whether the evidence provided on these aspects is sufficient to support decision-making. We currently use a single “quality indicator” (‘good’, ‘satisfactory’, ‘weak’ or ‘very weak’) to summarise the quality and robustness of the evidence and analysis on wider impacts collectively.",
                "tag": "p"
            },
            {
                "content": "Measuring environmental impacts",
                "tag": "h2"
            },
            {
                "content": "A very wide range of different issues are captured under the term environmental impacts - including biodiversity, energy use, marine health, plastic waste, water, air and noise pollution, ocean acidification, ozone layer depletion, as well as carbon dioxide and other greenhouse gas emissions. It is not possible to quantify all of these environmental impacts, let alone to capture them in a single metric although it would be possible to capture a range of measures in a scorecard. We consider regulatory IAs but it is also worth noting that, environmental impact assessments may also be required for development and infrastructure projects.",
                "tag": "p"
            },
            {
                "content": "The environmental impacts of regulatory proposals are complex and difficult to assess. Challenges include data limitations, time lags and uncertainties in measurement. There are several guidance documents available to policymakers and analysts to support them in assessing and quantifying environmental impacts. They include the HM Treasury’s Green Book supplementary guidance on ‘climate change and environmental valuation’ and ‘valuation of energy use and greenhouse gas emissions’ for appraisal and DEFRA’s guidance on ‘valuing environmental impacts’ and ‘enabling a natural capital approach’.",
                "tag": "p"
            },
            {
                "content": "The RPC regularly publishes guidance and case histories, on the methodological approach to IAs. It will be important to continue to develop these to ensure environmental impacts are robustly and consistently considered.",
                "tag": "p"
            },
            {
                "content": "Including the effect of regulations on CO2 equivalent emissions in Impact Assessments",
                "tag": "h2"
            },
            {
                "content": "COP26 has focused attention on the 2050 Net Zero commitment – which the UK was the first to enshrine in law - and tackling climate change. This creates a strong case for assessing the impact on CO2 equivalent emissions in IAs. The Government’s recently closed consultation on reforming the BRF sought views on ways to assess the wider impacts of regulation including environmental impacts. This provides an opportunity for the BRF to assist in ensuring that our climate change objectives and commitments are adequately taken into account when considering new regulatory measures.",
                "tag": "p"
            },
            {
                "content": "IAs could highlight the choices and trade-offs that are necessary for measures that improve the environment but have a cost to businesses, or that improve consumer welfare but have an unintended adverse impact on greenhouse gas emissions, and so assist and inform government decision making. The framework could also provide transparency over the cumulative impact of new regulations on the environment to support the achievement of Net Zero. We look forward to the Government’s conclusions on the way forward.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/11/10/considering-environmental-issues-in-impact-assessments/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson discusses how the Better Regulation Framework might play a role in focusing attention on the impact of regulation on the environment."
    },
    {
        "title": "Creating a new sustainability point for the Technology Code of Practice",
        "authors": [
            "Lewis Dunne, Senior Policy Advisor, CDDO",
            "Sophie Jenkins, Policy Advisor, CDDO"
        ],
        "posted_on": "2021-11-10T10:28:42",
        "categories": [
            "Transformation"
        ],
        "content": [
            {
                "content": "The UK is hosting COP26 this year. The goals of this conference are to secure global net zero, protect communities and natural habitats, invest in solutions to reduce environmental impact and for countries to work together to protect our planet.",
                "tag": "p"
            },
            {
                "content": "As part of meeting these goals the government has written the Greening government: ICT and digital services strategy 2020-2025. There are 3 main aims:",
                "tag": "p"
            },
            {
                "content": "We’ve added a new sustainability point to the Technology Code of Practice to set out some practical steps that departments can make to improve the sustainability of their technology.",
                "tag": "p"
            },
            {
                "content": "Our research",
                "tag": "h2"
            },
            {
                "content": "Throughout last year, we collaborated with the government digital sustainability community to understand what they’re doing about sustainability now, their successes and difficulties. ",
                "tag": "p"
            },
            {
                "content": "The community has developed and grown a lot over the last few years, and achieved large cuts to government digital carbon emissions and waste. However, the community still struggles with visibility and opportunities to provide early input to projects and programmes. This often puts teams at a disadvantage as it’s easier and more effective to identify sustainability implications from the start of a project or programme, rather than doing it retrospectively.",
                "tag": "p"
            },
            {
                "content": "We used the insights from the sustainability community to draft a new point for the Technology Code of Practice. It sets out some existing best practices, and draws together resources that departments can use to reduce their projects’ environmental impact.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we also did user research with people in a number of departments. Our participants included those involved in the sustainability community, people who work on departmental spend controls and assurance, and people involved in running projects. We blogged about our research at the time, and also what our next steps looked like.",
                "tag": "p"
            },
            {
                "content": "More recently, we did some more specific engagement with departmental spend controls. It provided some further collaboration opportunities with departments and feedback on how we could best apply the sustainability point as part of the spend control process.",
                "tag": "p"
            },
            {
                "content": "The result",
                "tag": "h2"
            },
            {
                "content": "The result of this work is the new sustainability point that we’re publishing as point 12 of the Technology Code of Practice. This also means the Service Standard will become point 13. The new point pulls together examples of current best practices to help projects consider up-front the impact of their projects on their organisations’ plans to meet the Greening Government strategy, and Net Zero by 2050. ",
                "tag": "p"
            },
            {
                "content": "Each technology project and programme has unique requirements and processes. This means there isn’t a single approach that will meet the needs of all project teams. With this in mind we have provided a series of questions to consider. Some will be more relevant than others, but the overall aim is to make sure each technology project or programme is as sustainable as possible. ",
                "tag": "p"
            },
            {
                "content": "The benefits",
                "tag": "h2"
            },
            {
                "content": "Actions which can help improve sustainability runs through many of our points, but we think this is such an important area that it deserves being called out explicitly, to help projects and teams give it the consideration it needs.",
                "tag": "p"
            },
            {
                "content": "The benefits of using this approach to technology means projects can identify early how they can achieve the sustainability goals, and make sure they are:",
                "tag": "p"
            },
            {
                "content": "Doing things like optimising and reducing computing/processing/storage doesn’t just help reduce electricity consumption, and therefore any emissions, but also help reduce cost.",
                "tag": "p"
            },
            {
                "content": "We see publishing this point as the starting line, not the finish. Technology Code of Practice is obviously not the solution to climate change, or even a particularly big part of a solution. But it is a statement of intent, and a commitment on our part to helping make sure that we use technology in a way that helps us achieve the goals laid out in COP26.",
                "tag": "p"
            },
            {
                "content": "With that in mind, as with all of TCoP and our guidance, we will be adding to and improving it over the coming months.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2021/11/10/creating-a-new-sustainability-point-for-the-technology-code-of-practice/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "How the Technology Policy and spend controls teams aim to use technology to help make a greener government."
    },
    {
        "title": "Back into a routine: looking at schools in light of COVID",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2021-11-10T10:17:47",
        "categories": [
            "curriculum",
            "education inspection framework"
        ],
        "content": [
            {
                "content": "Chris Russell, National Director for Education, on our return to routine inspection and the COVID context. ",
                "tag": "p"
            },
            {
                "content": "This is my first blog post as National Director, and it’s fitting to start with a thank you – to schools, colleges and other providers – for all you’ve done for children over the last year and a half, and for what you’re still doing. While getting children back on track is no easy task, the effort is clearly well underway.",
                "tag": "p"
            },
            {
                "content": "To say that it’s been a difficult 18 months for education would be putting it mildly. And the pandemic is still posing many challenges, so I don’t think anyone would say we’re out of the woods just yet. Some schools are still having to deal with COVID-related absences and are working hard to bridge the gap for children at home.",
                "tag": "p"
            },
            {
                "content": "But it does feel like we’re moving – albeit slowly – towards normality. And I know many leaders and teachers are glad to be getting on with the business of educating, even if it isn’t exactly business as usual.",
                "tag": "p"
            },
            {
                "content": "At Ofsted, we’re glad to be working a bit more normally too – going back into schools and having conversations with leaders and teachers on inspection about how they’re helping children to catch up. I appreciate this feels like a big step. But it’s the right move – both for children, who’ve missed out on so much, and for parents, who want some assurance about what’s happening for their children.",
                "tag": "p"
            },
            {
                "content": "The COVID context",
                "tag": "h3"
            },
            {
                "content": "We do understand that things aren’t ‘normal’, and it’s only fair that inspection recognises this. So that’s exactly what we’re doing. We’ve worked hard to adapt the education inspection framework (EIF) and train our inspectors so that we can inspect fairly and reliably this term, taking the full impact of COVID into account.",
                "tag": "p"
            },
            {
                "content": "Our expectation is that all inspections are grounded in a thorough understanding of the particular challenges a school has faced, and is still facing. So, we’ll always ask leaders about the impact of COVID. This will help us understand the context for the school – though we’ll only report on it in detail when we think it will help parents understand how a school is doing. So far this term, we’re seeing many schools doing great work and we haven’t needed to describe the COVID impact in detail.",
                "tag": "p"
            },
            {
                "content": "When we introduced the EIF, leaders and teachers said they really appreciated our focus on ‘substance’ and curriculum. This focus hasn’t changed. And, if anything, it couldn’t be more relevant than right now, as schools work so hard to get children back on track.",
                "tag": "p"
            },
            {
                "content": "We still want to see schools offering an ambitious curriculum, with a broad range of subjects. But we understand that tough choices have been made during the pandemic about what to keep in and what to leave out. And in many schools, curriculums might not be fully realised, or might still be in transition. Inspectors will want to discuss the reasons why, and to understand what leaders are doing to get their curriculum where they want it to be. We’re confident that our inspector training and ongoing checks will make sure we’re getting underneath these issues.",
                "tag": "p"
            },
            {
                "content": "Rebalancing inspection",
                "tag": "h3"
            },
            {
                "content": "One of the biggest changes to inspection is, of course, the removal of the exemption from inspection for outstanding schools. It’s natural that schools in the top bracket might feel a bit of unease at this change. But it’s so important for children, and for parents, that we get a clear view of education in these schools. Some haven’t been inspected in over a decade. Many children will have gone all the way through these schools without anyone making sure things are still going well.",
                "tag": "p"
            },
            {
                "content": "This is a rebalancing exercise. Since 2010, there’s been a one-way valve on the outstanding grade; once achieved, it would almost never be lost. That has meant we’ve accumulated more and more outstanding schools over the years, so the current education picture is, in effect, skewed. When the exemption came in, about 1 in 10 schools were graded outstanding. Now, it’s about 1 in 5. Removing the outstanding exemption will help give us an accurate and up-to-date picture.",
                "tag": "p"
            },
            {
                "content": "It’s too early to estimate where we’ll end up, but we’re seeing that rebalancing start this term – particularly because we’re focusing on the schools that we haven’t inspected for a long time. A large number aren’t retaining their outstanding grade, which is to be expected. But this doesn’t mean that these aren’t good schools – the vast majority are, and parents should be pleased to send their children to them.",
                "tag": "p"
            },
            {
                "content": "It’s also important to stress that this isn’t to do with COVID. We haven’t inspected these schools in so long that it’s impossible to tell when a decline in standards might have happened. Indeed, some schools may have seen a drop in standards several years ago, and are now improving again. So it’s important not to view the loss of an outstanding grade too negatively.",
                "tag": "p"
            },
            {
                "content": "As I’ve said, we’re committed to taking the pandemic into account properly and sensitively to make sure changes in grade aren’t the result of COVID pressures. Schools are retaining their outstanding grade during the pandemic, which is great to see. Others are being graded outstanding for the first time, and we’re also seeing many requires improvement or inadequate schools achieving higher grades.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we recognise the huge efforts that schools are making to give pupils the education and support they need through the pandemic. We know that there are still challenges ahead, but everything I’ve seen tells me that children are in good hands. Children only get one chance at school, and this cohort have already had their education severely disrupted. It’s up to all of us working in the sector, including Ofsted, to make sure that their education is as good as it can be.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2021/11/10/back-into-a-routine-looking-at-schools-in-light-of-covid/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Chris Russell, National Director for Education, on our return to routine inspection and the COVID context."
    },
    {
        "title": "Automotive apprentice working towards an electric and more sustainable future",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2021-11-10T09:33:01",
        "categories": [
            "Apprentices",
            "Apprenticeship standards",
            "Employers",
            "Services"
        ],
        "content": [
            {
                "content": "As we move towards the end of COP26, we highlight the work of Luke Kwan, a product design and development apprentice. The work on his level 6 apprenticeship at Jaguar Land Rover involves moving away from fossil fuels towards electric vehicles. His apprenticeship has given him first-hand experience and a degree in engineering, and using all his new skills, he will help to create a greener future.",
                "tag": "p"
            },
            {
                "content": "\nLuke Kwan, 21, from Manchester, is currently doing an engineering degree apprenticeship at Jaguar Land Rover in Gaydon.",
                "tag": "p"
            },
            {
                "content": "After looking through all the options, the opportunity to do a degree apprenticeship was an offer Luke couldn’t turn down. Being able to work in a professional engineering environment while also learning the theory side of the work at a top-class university made the decision to join Jaguar Land Rover an easy one. He’s also been extremely impressed by the professional and personal development opportunities he has access to:",
                "tag": "p"
            },
            {
                "content": "“Being at a company with a large early career’s population means there is a big community of apprentices, graduates and undergraduates which creates something akin to a university experience, just without the student debt!”",
                "tag": "p"
            },
            {
                "content": "Luke joined Jaguar Land Rover at a time where the automotive industry is going through a huge transition with the development of new technologies and the move away from petrol and diesel to more sustainable alternatives. Luke’s work as part of the advanced product creation team means he has had direct involvement in developing these technologies with a clear focus on sustainability, not just by electrification but also through the materials they use. A role which helps Luke see how his decisions can affect vehicles launched in the future.",
                "tag": "p"
            },
            {
                "content": "Luke is part of a small team that is looking at how Jaguar as a brand can reimagine itself to an all-electric platform from 2025. As a vehicle engineer, Luke looks at all areas of a vehicle, including body components, electronics, powertrain and materials. Other tasks include reviews with clay model designers and organising the creation of a fleet of test vehicles.",
                "tag": "p"
            },
            {
                "content": "“Working at such an early stage in the development cycle means that I see the processes that are used to move a concept to reality. It’s really exciting to know that I have played a part in the development, and I can’t wait to see the reaction from customers in the future.”",
                "tag": "p"
            },
            {
                "content": "As a small, very experienced and knowledgeable team, Luke has learnt a lot from them, which he says is one of the best parts about his apprenticeship. Luke says that he has been able to get involved directly with other teams like the marketing, finance and designs teams and that has opened his eyes to even more processes that are required to launch a new vehicle.",
                "tag": "p"
            },
            {
                "content": "Luke thinks everyone should consider a degree apprenticeship. The chance to become a degree qualified engineer whilst earning a wage is what makes it a really stand out opportunity:",
                "tag": "p"
            },
            {
                "content": "“I love that every day at work is different and the work I am doing is directly impacting products that will be launched in the future. The opportunity to help reimagine such a prestigious brand comes along once in a career, and I am so grateful that I have been given the chance to contribute.”",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2021/11/10/automotive-apprentice-working-towards-an-electric-and-more-sustainable-future/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "As we move towards the end of COP26, we highlight the work of Luke Kwan, a product design and development apprentice. The work on his level 6 apprenticeship at Jaguar Land Rover involves moving away from fossil fuels towards electric vehicles. His apprenticeship …"
    },
    {
        "title": "Environment Bill storm overflows amendment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-09T13:34:34",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread coverage including in BBC News Online, the Independent the  Guardian, the Express, the Sun, the Daily Mirror and the Press Association of the passing of the government’s amendment to the Environment Bill on storm overflows in the House of Commons yesterday evening.",
                "tag": "p"
            },
            {
                "content": "The new amendment strengthens the Environment Bill to ensure water companies secure a progressive reduction in the adverse impacts of discharges from storm overflows. This enshrines our position in law, and follows the direction in the government draft Strategic Policy Statement for Ofwat, published earlier this year, which makes clear that water companies must reduce storm overflows as a priority.",
                "tag": "p"
            },
            {
                "content": "The coverage reports on the response of campaign groups to the new amendment, many of whom said it failed to go far enough to tackle environmental damage, claiming our amendment is weaker than that proposed by the Duke of Wellington.",
                "tag": "p"
            },
            {
                "content": "These claims are not true. Our amendment will categorically reduce the amount of untreated sewage in our waters and means water companies must reduce the operation of storm overflows. Our version places an additional duty on water companies, bringing it under the Water Industry Act’s powerful enforcement mechanism.",
                "tag": "p"
            },
            {
                "content": "The Lords’ amendment does not include a workable enforcement mechanism, and does not allow Ofwat to fine, direct or otherwise force companies to comply with this duty, whereas our amendment ensures the regulator Ofwat can enforce the new duty on companies. As well as this, our new enforcement body, the Office for Environmental Protection, will hold Ofwat, the Government and other regulators to account in matters of environmental law.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "The Government amendment bolsters a raft of measures already being taken by Government through the Environment Bill to deliver progressive reductions in the adverse impacts of storm overflows on the environment and on public health.",
                "tag": "p"
            },
            {
                "content": "Our Environment Bill will ensure we deliver the most ambitious environmental programme of any country - transforming how we protect our natural environment, make better use of our resources and clean up our air and water.",
                "tag": "p"
            },
            {
                "content": "The Bill has entered the final stage of parliamentary process before it achieves Royal Assent.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/09/environment-bill-storm-overflows-amendment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of following the passage of the Government’s storm overflows amendment to the Environment Bill. "
    },
    {
        "title": "COP 26: Everything you need to know about the department’s quest to put climate change at the heart of education",
        "authors": [
            "media officer"
        ],
        "posted_on": "2021-11-09T13:09:14",
        "categories": [
            "Conference",
            "Primary Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "We are putting climate change at the heart of education. As part of COP26, the 2021 United Nations climate change conference, the Education Secretary set out his vision to empower all young people in the importance of conserving and protecting our planet, as well as developing the skills needed to solve the problems. The climate talks bring together heads of state, climate experts and campaigners to agree coordinated action to tackle climate change.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about the action the department is taking and proposals being developed through wider engagement with stakeholders and young people.",
                "tag": "p"
            },
            {
                "content": "Additional curriculum support for teachers ",
                "tag": "h3"
            },
            {
                "content": "Teachers will be supported to deliver world-leading climate change education through a model primary science curriculum. The curriculum will be in place by 2023 and will teach children about nature and their impact on the world around them.",
                "tag": "p"
            },
            {
                "content": "Currently climate change is on the curriculum and taught in science, citizenship and geography from Key Stage 3 (the beginning of secondary school) onwards.",
                "tag": "p"
            },
            {
                "content": "In primary school (Key Stages 1 and 2) pupils are taught the core concepts – so what the climate is, how it changes, the difference between a man made and natural environment and where different types of animals live.",
                "tag": "p"
            },
            {
                "content": "What we’re introducing:",
                "tag": "p"
            },
            {
                "content": "Primary",
                "tag": "p"
            },
            {
                "content": "Secondary",
                "tag": "p"
            },
            {
                "content": "National Education Nature Park",
                "tag": "h3"
            },
            {
                "content": "School grounds alone in England cover an area over twice the size of Birmingham. The National Education Nature Park will encourage nurseries, schools, colleges and universities to think of this land as one whole ‘park’ with vast potential to help halt the decline of biodiversity in this country.",
                "tag": "p"
            },
            {
                "content": "As their work starts to have an impact, young people involved will upload their progress on the park’s digital mapping services. They will be able to see how the Park is ‘growing’ while increasing their knowledge of species and developing important skills, such as biodiversity mapping, data collection and analysis.",
                "tag": "p"
            },
            {
                "content": "The park will be developed in collaboration with children and young people and the many excellent stakeholders that work in this area.",
                "tag": "p"
            },
            {
                "content": "The Climate Leaders Award",
                "tag": "h3"
            },
            {
                "content": "The Climate Leaders Award will help children and young people develop their skills and knowledge in biodiversity and sustainability, and celebrate and recognise their work in protecting the local environment. For example, young people may choose to undertake a project that delivers change in their local community, such as increasing the biodiversity of a neighbourhood piece of land or helping to deliver experiences for younger children to explore nature and local woodland.",
                "tag": "p"
            },
            {
                "content": "The award will be developed in collaboration with children and young people so that we can ensure it supports them in making an impact in their local communities.",
                "tag": "p"
            },
            {
                "content": "Pupils and students will be able to progress either individually or as groups through different levels of the award, ‘bronze’, ‘silver’ and ‘gold’, in a similar way to the Duke of Edinburgh Awards.",
                "tag": "p"
            },
            {
                "content": "Net Zero Schools ",
                "tag": "h3"
            },
            {
                "content": "These measures also build on the government’s pledge for every new school delivered under the department’s school rebuilding programme to be cleaner, greener and net-zero in operation.",
                "tag": "p"
            },
            {
                "content": "The Education Secretary also confirmed plans to test innovative new Energy Pods that could start to replace gas and coal boilers and supply a school’s entire heating and hot water without any carbon emissions.",
                "tag": "p"
            },
            {
                "content": "‘Energy Pods’ are a low to zero carbon plug and play technological solution that provide heating and hot water to existing school settings via solar panels and technology to maximise their output.",
                "tag": "p"
            },
            {
                "content": "The Pods will first be tested in some schools and colleges and if successful, they could be extended across the school estate and into more public sector buildings.",
                "tag": "p"
            },
            {
                "content": "Last week’s announcement comes as part of the Department’s commitment to keep the education system at the forefront of sustainability and innovation and help meet the government’s target of reducing emissions by 78% by 2035 and reaching net zero by 2050.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/11/09/cop-26-everything-you-need-to-know-about-the-departments-quest-to-put-climate-change-at-the-heart-of-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We are putting climate change at the heart of education. As part of COP26, the 2021 United Nations climate change conference, the Education Secretary set out his vision to empower all young people in the importance of conserving and protecting …"
    },
    {
        "title": "Climate change and the power of libraries",
        "authors": [
            "Emma Noyce, Assistant Director: Culture and Information Services, Hampshire County Council"
        ],
        "posted_on": "2021-11-09T13:00:27",
        "categories": [
            "Case study"
        ],
        "content": [
            {
                "content": "The unequal impacts of climate change",
                "tag": "h2"
            },
            {
                "content": "In 2017, a UN Report on Climate Change and Social Equality[1] found that if you are from an already disadvantaged group, climate change will mean:",
                "tag": "p"
            },
            {
                "content": "Put bluntly, climate change will affect everyone, but it will disproportionately affect people from disadvantaged groups and make existing inequalities that much worse.  And a key reason for this is a lack of information, awareness and support.",
                "tag": "p"
            },
            {
                "content": "So how can libraries help?",
                "tag": "h2"
            },
            {
                "content": "In Hampshire Libraries, we wanted to explore the particular role that we could play in sharing information about climate change and making this accessible to groups who might not currently be part of the climate change conversation. We looked at where our power to make a difference might come from and identified four key areas:",
                "tag": "p"
            },
            {
                "content": "Improving the energy efficiency of our buildings",
                "tag": "h2"
            },
            {
                "content": "Like many others, we initially focused on our own environmental impact and how we can reduce this – for example by utilising Government Decarbonisation and Salix funding to improve the energy efficiency of our libraries through installing more energy efficient lighting, Solar PV and replacement windows[2].  We have installed smart meters in all our libraries and data is available to all library managers – so we can start to understand our energy usage and the impact of our actions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Resources, access to information and alternative ways to engage with the Climate Change message",
                "tag": "h2"
            },
            {
                "content": "We also looked at the core role of libraries in providing access to information and resources.  This year we have launched climate change related book collections (including our Earth Heroes collection for young children).  We have also started programming a range of events and activities which help to share climate change messages in novel and innovative ways to different audiences.  ",
                "tag": "p"
            },
            {
                "content": "Developing our libraries as hubs for skills and community action",
                "tag": "h2"
            },
            {
                "content": "Finally, we wanted to look at how we can work with community organisations to welcome a range of new initiatives into libraries. Food waste reduction is just one area where we feel we can have real impact, and this year we have welcomed organisations providing community fridges and pantries into two of our libraries. Not only does this bring in new people who might not have visited before, but we have been able to develop free courses (for example on cooking from scratch or helping people pay less for utilities) to better support these visitors.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "In the future, we want to draw this all together so we can develop our libraries as truly ‘eco-excellent’ buildings; buildings which have the lowest possible environmental impact themselves and work in the heart of communities as centres for engagement on climate change issues. When it comes to climate change, it is absolutely clear that there is a real opportunity for libraries across the UK to play a leading role, making sure everyone has equal access to knowledge, information and support. It’s what we do every day, after all.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Footnotes",
                "tag": "h3"
            },
            {
                "content": "[1] wp152_2017.pdf (un.org) page 6",
                "tag": "p"
            },
            {
                "content": "[2] £26.9m investment in carbon savings for County Council buildings and local schools | Hampshire County Council (hants.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2021/11/09/climate-change-and-the-power-of-libraries/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "How Hampshire Libraries are tackling climate change."
    },
    {
        "title": "Measuring complex digital services",
        "authors": [
            "Catherine Hope, Digital Performance Analyst, Department for Work and Pensions"
        ],
        "posted_on": "2021-11-09T11:53:45",
        "categories": [
            "Digital Service Standard",
            "Performance Analysis",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "I’m Catherine Hope, a Digital Performance Analyst for the Department for Work and Pensions. My job is to help teams creating digital services to measure their success, and to improve services based on data-driven evidence. ",
                "tag": "p"
            },
            {
                "content": "The services we design are assessed to the Government Digital Service (GDS) standards. We bring our development team together (virtually, now) to show a panel of digital colleagues from other departments what we’ve done, so they can assess whether we’ve met the standards.",
                "tag": "p"
            },
            {
                "content": "I sometimes see feedback from an assessment that a service needs to consider a “Save and Return” function — where the user could get part way through the process and leave without losing all of the answers they’ve already provided.",
                "tag": "p"
            },
            {
                "content": "Sounds like a great idea! Some of our services ask lots (and I mean LOTS) of questions about a person's lifestyle, health, or income. They include asking for information you might need to find out, rather than know off the top of your head.",
                "tag": "p"
            },
            {
                "content": "GDS has a pattern for Creating Accounts, so we wouldn’t have to start from scratch.",
                "tag": "p"
            },
            {
                "content": "Let’s put Save and Return on everything‽ ",
                "tag": "h2"
            },
            {
                "content": "It will make our services faster and easier for our users. They won’t have to answer the same questions again if they need to go away and come back. It might also improve the success rate for us, with less risk of someone needing to telephone us for help with our digital service.",
                "tag": "p"
            },
            {
                "content": "But Save and Return isn’t free. We need to do some work to develop it. And there are other risks to consider too. People would need to be able to return to the same point, this means we would need to store their answers. These answers might contain personal data like names, national insurance numbers or bank account details, so we’d need to store this securely, and we’d need to be sure to only share answers again with the right person.",
                "tag": "p"
            },
            {
                "content": "Users would need to be able to identify themselves to us, and giving us information to allow them to return will “cost” the user in terms of number of interactions. Signing in might put people off using the digital service, because it sounds too complicated. They might phone us instead, which could take longer for them, and for us.",
                "tag": "p"
            },
            {
                "content": "In an ideal world, our services would be really easy to use, with just a few essential questions, and we wouldn’t need people to have to return to their answers because they wouldn’t leave before the end. But it’s not an ideal world — there could be many reasons that people leave a service.",
                "tag": "p"
            },
            {
                "content": "How do we know whether there is a user need for a Save and Return function? ",
                "tag": "h2"
            },
            {
                "content": "Not just a business want, but a user need.",
                "tag": "p"
            },
            {
                "content": "As a data person I translate that question into “How could we measure whether we need a Save and Return function?”. This evidence can be considered alongside user research findings.",
                "tag": "p"
            },
            {
                "content": "The Department for Work and Pensions (DWP) recently hosted a cross-government meeting of Digital Performance Analysts where I posed both of these questions. We had discussions in small groups about the benefits, the risks and the measurement.",
                "tag": "p"
            },
            {
                "content": "Here are some things to measure",
                "tag": "h2"
            },
            {
                "content": "There’s no easy answer to “Do we need a Save and Return function?”. But hopefully these prompts will help services to make a data-driven decision.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/11/09/measuring-complex-digital-services/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Should you enable users to save their answers so that they can return to your digital service? And how do you make a data-driven decision?"
    },
    {
        "title": "Understanding the health effects of climate change",
        "authors": [
            "Isabel Oliver"
        ],
        "posted_on": "2021-11-09T11:14:40",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Last week world leaders arrived in Scotland for twelve days of talks on how to tackle the huge global impacts of climate change.",
                "tag": "p"
            },
            {
                "content": "For UKHSA, our changing climate is one of the most challenging health security threats we face and understanding and mitigating its impact on our health is a key priority.",
                "tag": "p"
            },
            {
                "content": "We continue to be concerned that extreme weather, from heatwaves and flooding - through to the risk of mosquito-borne diseases becoming endemic - could cause increasing health and economic harm in the UK.",
                "tag": "p"
            },
            {
                "content": "In this blog we set out some of the key health challenges and UKHSA’s activities to tackle them.",
                "tag": "p"
            },
            {
                "content": "Extreme weather events",
                "tag": "h3"
            },
            {
                "content": "The last decade has seen warmer and wetter weather than previous decades.",
                "tag": "p"
            },
            {
                "content": "While many enjoy hot weather, high temperatures already have consequences. In Summer 2020 we saw 2,556 all-cause excess deaths (excluding deaths from COVID-19) during episodes of heat.",
                "tag": "p"
            },
            {
                "content": "It is projected that numbers of heat related deaths will triple by 2050, with the hottest summers on record that we have observed in recent years, becoming simply “normal” summers.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s scientists develop the evidence base and make the case for interventions such as modifications to housing as well as strengthening resilience within health and care systems, and raising public awareness, so people at risk can take appropriate protective actions (for instance modifying their behaviour and environments) prior to and during heatwaves.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s scientists also work to understand the ‘urban heat island’ effect where cities are commonly observed to be hotter than surrounding rural areas. Our work looks at characterising and quantifying the impact urban heat has on health, as well as potential interventions (such as building modification) to reduce urban heat exposure.",
                "tag": "p"
            },
            {
                "content": "Flooding can also have impacts on our health and wellbeing, with our research showing that there are long term negative impacts on the mental health of people whose homes are flooded, or lives affected by flooding.",
                "tag": "p"
            },
            {
                "content": "Working in partnership with colleagues in the Met Office, we provide extreme weather early warning systems and ensure that we have surveillance systems to monitor health impacts both in real-time and longer term.",
                "tag": "p"
            },
            {
                "content": "Changing disease risks from mosquitoes and ticks",
                "tag": "h3"
            },
            {
                "content": "Did you know that warmer temperatures could see non-native mosquito species establishing in parts of the UK, and the diseases they carry being transmitted to humans?",
                "tag": "p"
            },
            {
                "content": "The UK already has around 30 species of mosquito, some causing nuisance biting. The emergence of mosquito-borne viruses, such as West Nile Virus, is an increasing risk to UK public health due to a warming climate, and we have already seen evidence of this virus in the Netherlands and Germany, and outbreaks in Italy associated with hot spring weather.",
                "tag": "p"
            },
            {
                "content": "Where we see extreme weather events and environmental changes that lead to more flooding (and the creation or expansion of wetlands) this affects both the density and distribution of native mosquitoes by providing new habitats for them. But a warming climate could also lead to non-native mosquitoes (such as the tropical species Aedes albopictus which has colonised Europe in recent decades) establishing and then increasing in numbers here in the UK. This increases the risk of diseases rarely seen in the UK such as dengue, chikungunya and Zika.",
                "tag": "p"
            },
            {
                "content": "Ticks are also a public health concern, with Lyme disease already endemic in the UK. Milder winters and springs will lengthen the periods ticks are active and biting (though it is also the case that warmer summers could limit their activity). Non-native ticks, imported on travelling pets and migratory birds, are now also being found in the UK, particularly associated with heatwave events, and their ability to survive and establish will be enhanced by climate change.",
                "tag": "p"
            },
            {
                "content": "UKHSA scientists keep a close eye on this issue, running surveillance and monitoring programmes to understand the activity and distribution of ticks and mosquitoes. We are also engaged in ongoing research to assess the impact of climate change on mosquito and tick distribution and the diseases they can transmit. This helps us raise awareness of strategies for managing the problem, including how the public can reduce their own risks.",
                "tag": "p"
            },
            {
                "content": "Climate change can affect the air we breathe",
                "tag": "h3"
            },
            {
                "content": "Air pollution is a significant public health problem. Long term exposure (over years or lifetimes) reduces life expectancy, mainly due to cardiovascular and respiratory diseases and lung cancer, but it is also linked to dementia, cognitive decline and early life effects. Many people will also feel short term effects due to episodes of higher levels of air pollution, with effects on lung function, exacerbation of asthma and we also see increases in respiratory and cardiovascular hospital admissions.",
                "tag": "p"
            },
            {
                "content": "We know that air pollution levels are driven primarily by emissions such as those from vehicles or industry, which contribute to climate change. This is a vicious cycle as many experts note that more frequent and intense heat waves could lead to more episodes of high ozone and particulate matter (such as allergens in the air) which could harm health.",
                "tag": "p"
            },
            {
                "content": "UKHSA scientists have a crucial role in studying the evidence to understand the likely impacts of our changing climate on air quality and health. Through our wider work on all aspects of air quality we’ll further develop and share the evidence base on air pollution harm and make the case that measures to improve air quality can also offer wider public health and wellbeing mutual-benefits, including an improvement in overall environmental quality, increased physical activity due to less reliance on vehicles, noise reduction, greater road safety and climate change mitigation.",
                "tag": "p"
            },
            {
                "content": "Impacts on our food supplies",
                "tag": "h3"
            },
            {
                "content": "Climate change is already having a negative impact on food and nutritional security, mainly through disrupted food production around the world, particularly in the Global South. This is leading to considerable health burdens, especially in poorer parts of the world.",
                "tag": "p"
            },
            {
                "content": "These impacts also pose risks to the UK food system. For instance, whilst foods like cereals, potatoes, dairy and eggs are predominantly produced in the UK, we are more dependent on imports for our supply of fruits, legumes and vegetables.",
                "tag": "p"
            },
            {
                "content": "A key role for UK experts and scientists is to understand and model the effects of changes to our food supplies on the ability of our citizens to have equal and equitable access to healthy and sustainable diets, and in turn the impacts this has on the health of the whole population here and globally.",
                "tag": "p"
            },
            {
                "content": "The relationship between food and climate is complex, and warmer summers, milder winters and higher rainfall may influence the spread or transmission of foodborne pathogens (bacteria or viruses) and potential occurrence of illness and outbreaks of food poisoning. The impacts of climate on risks to our food will need to be monitored closely in the years ahead.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s long term work on climate change and health",
                "tag": "h3"
            },
            {
                "content": "Alongside our research and surveillance programmes linked to specific health risks, such as air pollution or diseases carried by vectors like mosquitos or ticks, UKHSA also plays a role in monitoring and responding to the overall impact of climate change on health.",
                "tag": "p"
            },
            {
                "content": "We are currently working on the fourth iteration of the Health Effects of Climate Change in the UK report, produced periodically and last published in 2012. The new edition of this report will bring together the latest UK climate change projections and an assessment of the health risks posed by issues linked to climate change like weather and its extremes (temperature, flooding, droughts and wildfires), air pollution, allergens, UV radiation, infectious diseases, especially vector borne disease (transmitted by ticks and mosquitoes), water and foodborne illness.",
                "tag": "p"
            },
            {
                "content": "New aspects of the report include an assessment of the role that adaptations (such as changes to our living environments and behaviour) can take in reducing future climate-related health impacts, to inform national and local policy.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic has reinforced that collaboration at global, national and local level is crucial in order to tackle the major threats we face and as UKHSA develops we are committed to forging new partnerships with government, academia, public and private sector organisations to strengthen the evidence-base, working with research funders to ensure gaps are addressed.",
                "tag": "p"
            },
            {
                "content": "And alongside building the evidence we want to connect science, policy and delivery to ensure scientific evidence can be translated into action.",
                "tag": "p"
            },
            {
                "content": "We will set out more detail on our climate change priorities later this year.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/11/09/understanding-the-health-effects-of-climate-change/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "For UKHSA, our changing climate is one of the most challenging health security threats we face and understanding and mitigating its impact on our health is a key priority."
    },
    {
        "title": "Improving Maternal Health Disparities: My recommendations going forward",
        "authors": [
            "Kemi Badenoch, Minister of State for Equalities",
            "Race Disparity Unit"
        ],
        "posted_on": "2021-11-09T10:23:37",
        "categories": [
            "Women"
        ],
        "content": [
            {
                "content": "The UK is one of the safest places in the world to give birth. Although maternal deaths are fortunately very rare, when they do happen, there are devastating consequences for families and children, and it is vital we tackle this issue.",
                "tag": "p"
            },
            {
                "content": "I was personally driven to understand the causes of stark ethnic disparities in maternal mortality, particularly for Black and Asian women, and do something about them. This is not only because I first became a Minister for Equalities upon my return from maternity leave at the height of the pandemic, but also because of my own experiences with difficult pregnancies. ",
                "tag": "p"
            },
            {
                "content": "Today, I am concluding a one-year investigative project I led, with the support of the Race Disparity Unit (RDU). Here I set out some of our key findings, lessons learned, and recommendations. ",
                "tag": "p"
            },
            {
                "content": "During the course of this project, I have met with expert midwives and healthcare professionals doing excellent work and everything they can to tackle these ethnic disparities and improve maternal health for all. ",
                "tag": "p"
            },
            {
                "content": "We know there is evidence of racism in individual women's experiences of care. This is unacceptable and must be eradicated, and the NHS is taking action to address this. But racism doesn’t explain everything, and any claim that it does is not only false, but counterproductive. ",
                "tag": "p"
            },
            {
                "content": "The data shows that personal health conditions, like heart disease, diabetes, and mental health, that pregnant women may have, even before they conceive, are significant contributory factors to these disparities. So, to address these deeply concerning statistics, we need to focus on tangible, achievable solutions - ones that we can all deliver from our respective roles.",
                "tag": "p"
            },
            {
                "content": "Understanding the numbers first is crucial. We must be careful and precise in our use of statistics. MBRRACE-UK has stressed the importance of qualifying the stark statistics we see in the media and from other politicians with absolute numbers to reassure women that maternal deaths are still very rare. ",
                "tag": "p"
            },
            {
                "content": "Using these numbers without context can put women off going for the prenatal checks that could save them. We must focus our efforts on ensuring women regularly attend their antenatal appointments to catch any issues before they become problems, as this has been found to be the number one thing they and clinicians can do to save lives. ",
                "tag": "p"
            },
            {
                "content": "We  do know, however, that for every death there are 100 women who suffer from long-term, pregnancy-related, health complications. That is why this government has commissioned research into disparities in these ‘near-miss’ cases, where the mother survives childbirth but suffers from long term health problems postpartum. This will allow us to devise interventions that impact larger numbers of women. ",
                "tag": "p"
            },
            {
                "content": "Following the findings of the Sewell Report into race and ethnic disparities, published earlier this year, last month the Health Secretary formally launched a new Office for Health Improvement and Disparities.  One of its priorities is to work alongside the NHS and others to better understand and address why maternal deaths, however few, seem to occur. Professor Dunkley-Bent, the Chief Midwifery Officer for England, is leading research as to why mortality rates are higher for some ethnic groups, and to consider the evidence on reducing the mortality rate.",
                "tag": "p"
            },
            {
                "content": "The low numbers of maternal deaths in this country also make understanding statistically significant changes and setting realistic and effective targets very difficult. However, even though setting a ‘maternal mortality reduction target’ doesn’t work statistically - the government still takes this issue very seriously and wants to address it. ",
                "tag": "p"
            },
            {
                "content": "The number one driver of safety has been found to be having the same clinical carer throughout pregnancy and birth. In particular, there is evidence that having access to the same midwife can improve access to care for women who find services hard to navigate, and leads to better coordination of their care between midwifery, specialist and obstetric services.",
                "tag": "p"
            },
            {
                "content": "Using these findings, NHS England and Improvement has set out its mission to ensure that, by 2024, 75% of black and Asian women, and a similar proportion of those women who live in the most deprived areas, will receive continuity of care from their midwife throughout pregnancy, labour and the postnatal period.",
                "tag": "p"
            },
            {
                "content": "Ethnic minority women themselves have been active and influential in creating the positive changes we are already seeing. NHS Trusts, local maternity systems, and clinical networks are having ongoing conversations with women across the country. They have been working with over 100 Maternity Voice Partnerships (MVPs) across England to ensure that services are responsive and inclusive. Researchers are also working with MVPs to ensure parents have all the data they need, and to put it into their personal contexts.",
                "tag": "p"
            },
            {
                "content": "We also know that the causes of good health outcomes are much wider than NHS services. It involves having good local infrastructure, transport, housing, and support for families, to level up regions facing disadvantage. In my new role as Minister of State for Levelling Up, I will continue to use these findings to support this government’s ambition to create a society where everyone, wherever they live, regardless of their background or circumstance, has access to the services they need to thrive in their community and take up every opportunity to succeed in all areas of their lives.",
                "tag": "p"
            },
            {
                "content": "I’m leaving my work in extremely capable hands. I have written to the new Patient Safety Minister Maria Caulfield MP and Chief Medical Officer Professor Chris Whitty who is leading the new Office for Health Improvement and Disparities, established following the recommendation of the Commission on Race and Ethnic Disparities report, with my lessons learned and recommendations going forward. This signals there is still more to be done, with a focus on improving data access and quality to strengthen the research base. ",
                "tag": "p"
            },
            {
                "content": "We must keep the momentum going and build upon positive improvements. Throughout this year-long project, I have been impressed by the incredible work going on across the healthcare sector, and the tireless, coordinated response from determined healthcare professionals working together to achieve the ambition of driving down disparities in outcomes. ",
                "tag": "p"
            },
            {
                "content": "By focusing on early intervention, ensuring the right local services are in place, and continuity of care is maintained throughout a woman’s pregnancy, we can ensure that we eradicate disparities.",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2021/11/09/improving-maternal-health-disparities-my-recommendations-going-forward/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "The UK is one of the safest places in the world to give birth. Although maternal deaths are fortunately very rare, when they do happen, there are devastating consequences for families and children, and it is vital we tackle this …"
    },
    {
        "title": "Understanding consumer attitudes to healthy and sustainable diets",
        "authors": [
            "Michelle Patel, Deputy Director, Analysis and Insight"
        ],
        "posted_on": "2021-11-09T10:21:46",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Joining the conversation around sustainable food production at COP26, Deputy Director, Analysis and Insight, Michelle Patel reflects on findings from our recent research into consumer attitudes towards healthy and sustainable diets, and what they mean for policy makers and the food industry.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "People tend not to distinguish between different parts of the machinery of Government: they see the world of food more holistically. We strive to understand the consumer interest in food - you can’t do that without considering the consumer interest in sustainability.",
                "tag": "p"
            },
            {
                "content": "When people are confronted with the challenges, they start to interrogate their own consumption patterns and whether these are sustainable in the global context. They start at home and think about the changes they can make - by buying less and wasting less; eating less meat; or re-thinking purchasing habits like buying out of season. Others prefer not to change and would rather steps were taken to allow them to maintain their current lifestyles.",
                "tag": "p"
            },
            {
                "content": "An environmentally friendly diet",
                "tag": "h2"
            },
            {
                "content": "In our recent nationally representative survey (August 2021) over half of us (54%) say they want to change their diet to make it more environmentally friendly. Only a minority (13%) told us that they would not want to change their diet for that reason.",
                "tag": "p"
            },
            {
                "content": "But, consumers feel that there are barriers that hinder their shift to a more sustainable diet, including the cost of sustainable foods (29%), not understanding what is sustainable and what is less sustainable (16%), limited choices for sustainable options (13%) and difficulty in forming new sustainable habits (13%). Many interventions have been trialled to encourage more sustainable diet choices, but none are a silver bullet and many, including labelling, do not necessarily lead to behaviour change in isolation.",
                "tag": "p"
            },
            {
                "content": "Meat and dairy reduction are polarising issues. Nine in ten of us eat meat regularly. While many people recognise the benefits of reducing their meat and dairy consumption, their interests, values, beliefs and what they can afford vary widely; all these influence their thoughts on this question. It is also a not unreasonable position when there is no general agreed amount that should be consumed either for health or for sustainability.",
                "tag": "p"
            },
            {
                "content": "The role of consumers in a sustainable food system",
                "tag": "h2"
            },
            {
                "content": "Consumers sometimes feel that they themselves are unable to effect significant change in the context of the global, structural challenges facing the food system. When surveyed as part of our study earlier this year on food during the pandemic, 69% thought the Government should be doing a ‘great deal’ or a ‘fair amount’ to encourage people to eat more sustainable diets.",
                "tag": "p"
            },
            {
                "content": "However, they think that food producers and manufacturers are also responsible, followed by retailers and the public themselves. Whilst they are thinking about diet, they are also concerned about issues like unnecessary packaging on food items, and the carbon trade-offs involved in producing our food. While people look first to changes they believe they can make in their own lives, they tell us that they want to see evidence of industry’s commitment to reducing waste at all stages of the food chain: from production techniques to retail and marketing practices.",
                "tag": "p"
            },
            {
                "content": "Enhancing sustainability through emerging technologies and innovation",
                "tag": "h2"
            },
            {
                "content": "What will the future hold? Many of the emerging technologies and innovations in the food industry have great promise to enhance sustainability while improving nutrition and public health. More than half of the respondents to our recent survey (58%) thought that the Government should invest in developing new healthy and sustainable food products if the private sector does not. This responsibility includes investing in independent research and technology to support sustainable intensification and innovative farming methods.",
                "tag": "p"
            },
            {
                "content": "However, consumer acceptance of new food is influenced by perceptions of ‘unnaturalness’, and the lack of certainty about potential impacts on health, animal welfare, farming and the environment.",
                "tag": "p"
            },
            {
                "content": "People also tell us that that they want the Government to be visible in terms of looking out for the health, safety, food quality, security, and environmental impact of the food supply. People do not always trust the motives of the people promoting these technologies.",
                "tag": "p"
            },
            {
                "content": "They deploy a number of rules of thumb to evaluate how risky something feels for them – for example, whether they feel that it might have a severe impact, whether it’s something they themselves can control, whether it feels ‘natural’ or ‘unnatural’, or familiar, and whether it feels proportionate set against other benefits, particularly the benefits to them. Acceptance of insects as a human food is rising but they will need to be processed into ingredients for more appetising products. Survey data in the UK indicates that just under 1 in 5 consumers would eat cultured meat, and many would not or are currently undecided.",
                "tag": "p"
            },
            {
                "content": "Interestingly we see a younger generation fear technology far less, with lab-grown meat or gene editing (which felt like science fiction twenty years ago) seen as the solution to intractable problems. But they also want to see government setting standards.",
                "tag": "p"
            },
            {
                "content": "These solutions offer the potential to improve food security, food safety, and food nutrition, while at the same time delivering environmental sustainability benefits, waste reduction, and possibly reduced carbon emissions. However, alongside these huge benefits, new technologies may present new food safety issues around nutrition, allergenicity, toxicity potential, and traceability – all of which, of course, will need to be addressed in their regulation.",
                "tag": "p"
            },
            {
                "content": "Yn ymuno â’r sgwrs am gynhyrchu bwyd yn gynaliadwy yn COP26, mae Pennaeth Gwyddor Gymdeithasol, Michelle Patel, yn cnoi cil ar ganfyddiadau ein hymchwil ddiweddar i agweddau defnyddwyr tuag at ddeietau iachus a chynaliadwy, a’r hyn y maent yn ei olygu i lunwyr polisi a’r diwydiant bwyd.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae pobl yn tueddu i beidio â gwahaniaethu rhwng gwahanol adrannau’r Llywodraeth: maen nhw’n gweld y byd bwyd mewn modd mwy cyfannol. Rydym ni’n ymdrechu i ddeall buddiant defnyddwyr mewn perthynas â bwyd – ni allwch chi wneud hynny heb ystyried buddiant defnyddwyr mewn perthynas â chynaliadwyedd.",
                "tag": "p"
            },
            {
                "content": "Pan fydd pobl yn wynebu heriau, maent yn dechrau dadansoddi eu patrymau bwyta eu hunain ac yn ystyried a yw’r rhain yn gynaliadwy mewn cyd-destun byd-eang. Maent yn cychwyn yn y cartref ac yn meddwl am y newidiadau y gallant eu gwneud: trwy brynu llai a gwastraffu llai; bwyta llai o gig; neu ail-ystyried arferion prynu, fel prynu y tu allan i'r tymor. Mae’n well gan eraill beidio â newid. Byddai’n well ganddynt gymryd camau i'w galluogi eu hunain i gynnal eu bywyd cyfredol.",
                "tag": "p"
            },
            {
                "content": "Deiet sy’n well i’r amgylchedd",
                "tag": "h2"
            },
            {
                "content": "Yn ein harolwg diweddar, sy’n cynnwys barnau cynrychiolwyr o’r wlad gyfan (Awst 2021), dywed dros hanner ohonom (54%) ein bod am newid ein deiet i'w wneud yn well i'r amgylchedd. Lleiafrif yn unig (13%) a nododd na fyddent am newid eu diet am y rheswm hwnnw. Ond, mae defnyddwyr yn teimlo bod yna bethau sy’n eu rhwystro rhag newid i ddeiet mwy cynaliadwy, gan gynnwys cost bwydydd cynaliadwy (29%), methu deall beth sy’n gynaliadwy a beth sy'n llai cynaliadwy (16%), dewisiadau cyfyngedig ar gyfer opsiynau cynaliadwy ( 13%), anhawster wrth ffurfio arferion cynaliadwy newydd (13%). Cafodd llawer o ymyriadau eu treialu i annog dewisiadau diet mwy cynaliadwy. Fodd bynnag, nid yw un ohonynt yn datrys y broblem, ac nid yw llawer, gan gynnwys labelu, o reidrwydd yn arwain at newid ymddygiad.",
                "tag": "p"
            },
            {
                "content": "Mae defnyddio llai o gig a llaeth yn fater sy’n gwahanu’r genedl. Mae naw o bob deg ohonom yn bwyta cig yn rheolaidd. Er bod llawer o bobl yn cydnabod buddion defnyddio o gig a llaeth, mae eu buddiannau, eu gwerthoedd, eu credoau a’r hyn y gallant ei fforddio yn amrywio’n fawr; mae’r rhain i gyd yn dylanwadu ar eu meddyliau am y cwestiwn hwn. Nid yw hon yn sefyllfa afresymol chwaith pan nad oes swm cytunedig cyffredinol y dylid person ei fwyta/yfed naill ai at ddibenion iechyd neu ddibenion cynaliadwyedd.",
                "tag": "p"
            },
            {
                "content": "Rôl defnyddwyr mewn system fwyd gynaliadwy",
                "tag": "h2"
            },
            {
                "content": "Weithiau, mae defnyddwyr yn teimlo nad ydyn nhw’n gallu peri newid sylweddol yng nghyd-destun yr heriau strwythurol, byd-eang sy’n wynebu’r system fwyd. Pan arolygwyd defnyddwyr fel rhan o’n hastudiaeth yn gynharach eleni ar fwyd yn ystod y pandemig, roedd 69% ohonynt o’r farn y dylai’r Llywodraeth fod yn gwneud ‘llawer iawn’ neu ‘ymgais weddol’ i annog pobl i fwyta deietau mwy cynaliadwy. Fodd bynnag, maent o’r farn bod cynhyrchwyr/gweithgynhyrchwyr bwyd hefyd yn gyfrifol, ac yna fanwerthwyr a’r cyhoedd eu hunain. Wrth iddynt feddwl am ddeiet, maent hefyd yn poeni am faterion fel deunydd pecynnu diangen ar eitemau bwyd, a’r cyfaddawdau carbon sy’n gysylltiedig â chynhyrchu ein bwyd. Er bod pobl yn edrych yn gyntaf ar newidiadau y maent yn credu y gallant eu gwneud yn eu bywydau personol, maent wedi nodi eu bod am weld tystiolaeth o ymrwymiad gan y diwydiant i leihau gwastraff ar bob cam o’r gadwyn fwyd: o dechnegau cynhyrchu i arferion manwerthu a marchnata.",
                "tag": "p"
            },
            {
                "content": "Beth fydd yn digwydd yn y dyfodol? Mae llawer o’r technolegau a’r datblygiadau arloesol sy’n dod i’r amlwg yn y diwydiant bwyd yn addo gwella cynaliadwyedd wrth wella maeth ac iechyd y cyhoedd. Roedd mwy na hanner o’r ymatebwyr i’n harolwg diweddar (58%) o’r farn y dylai’r Llywodraeth fuddsoddi mewn datblygu cynhyrchion bwyd iachus a chynaliadwy newydd os nad yw’r sector preifat yn gwneud hynny. Mae’r cyfrifoldeb hwn yn cynnwys buddsoddi mewn ymchwil a thechnoleg annibynnol i gefnogi dulliau dwysáu cynaliadwy a dulliau ffermio arloesol. Fodd bynnag, mae canfyddiadau o ‘annaturioldeb’, a’r diffyg sicrwydd am yr effeithiau posibl ar iechyd, lles anifeiliaid, ffermio a’r amgylchedd yn dylanwadu ar sut mae defnyddwyr yn derbyn bwyd newydd.",
                "tag": "p"
            },
            {
                "content": "Gwella cynaliadwyedd trwy dechnolegau sy'n dod i'r amlwg ac arloesi",
                "tag": "h2"
            },
            {
                "content": "Mae pobl hefyd yn nodi eu bod am i’r Llywodraeth fod yn amlwg mewn perthynas â gofalu am effeithiau’r cyflenwad bwyd ar iechyd, diogelwch, ansawdd bwyd, mynediad at gyflenwad bwyd a’r amgylchedd. Nid yw pobl bob amser yn ymddiried yng nghymhellion y bobl sy’n hyrwyddo’r technolegau hyn. Maent yn defnyddio nifer o reolau anghyson i werthuso pa mor beryglus y mae rhywbeth iddyn nhw – er enghraifft, a ydynt yn teimlo y gallai gael effaith ddifrifol, a yw’n rhywbeth y gallant ei reoli eu hunain, a yw’n teimlo’n ‘naturiol’ neu’n ‘annaturiol’, neu’n gyfarwydd, ac a yw’n teimlo’n gymesur â buddiannau eraill, yn enwedig y buddiannau sy’n berthnasol iddyn nhw. Mae derbyn pryfed fel bwyd i’w fwyta gan bobl yn cynyddu ond bydd angen prosesu’r pryfed yn gynhwysion ar gyfer cynhyrchion mwy blasus. Mae data arolygon yn y Deyrnas Unedig yn dangos y byddai ychydig llai nag 1 o bob 5 defnyddiwr yn bwyta cig wedi’i feithrin, ond ni fyddai llawer ohonynt yn gwneud felly, neu maent heb benderfynu ar hyn o bryd.",
                "tag": "p"
            },
            {
                "content": "Yn ddiddorol, rydym ni’n gweld cenhedlaeth iau sy’n ofni technoleg lawer llai. Maen nhw’n ystyried cig sydd wedi’i dyfu mewn labordy, neu addasu genynnau (a oedd yn teimlo fel ffuglen wyddonol ugain mlynedd yn ôl), yn broblemau anodd eu rheoli, ond maen nhw hefyd eisiau gweld y llywodraeth yn gosod safonau. Mae’r atebion hyn yn cynnig y potensial i wella mynediad at gyflenwad bwyd, diogelwch bwyd a maeth bwyd, ac ar yr un pryd sicrhau buddion cynaliadwyedd amgylcheddol, llai o wastraff, ac o bosibl lai o allyriadau carbon. Fodd bynnag, ochr yn ochr â’r buddion enfawr hyn, gall technolegau newydd gyflwyno materion diogelwch bwyd newydd o ran maeth, alergenau, potensial gwenwyndra, a’r gallu i olrhain. Bydd angen mynd i’r afael â phob un ohonynt, wrth gwrs, wrth eu rheoleiddio.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/11/09/understanding-consumer-attitudes-to-healthy-and-sustainable-diets/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Joining the conversation around sustainable food production at COP26, Head of Social Science Michelle Patel unpacks our recent research into consumer attitudes towards healthy and sustainable diets, and what they mean for policy makers and the food industry."
    },
    {
        "title": "Digital applications will be game-changing – for you and us",
        "authors": [
            "Simon Hayes, Chief Executive and Chief Land Registrar"
        ],
        "posted_on": "2021-11-09T09:17:23",
        "categories": [
            "Buying and selling property",
            "Digital services"
        ],
        "content": [
            {
                "content": "The pandemic has changed the way we work over the past 20 months, especially in the use of technology. With more of us working from home, the ability to access and work on documents online at all times has become even more critical for all of us, and the move towards paperless systems and processes has accelerated.",
                "tag": "p"
            },
            {
                "content": "In April this year, we took a step further in moving away from paper-based processes. We launched the Digital Registration Service on the HM Land Registy portal. Customers can now enter application details directly into the portal. Basic errors are checked automatically and the service creates the e-AP1 ready for submission. ",
                "tag": "p"
            },
            {
                "content": "As we’ve recently discussed, to date we have received more than 100,000 applications via this service and are delighted with the impact it’s having. Requisitions on basic errors are down 25%, and applications are processed and completed in half the time of an uploaded application. ",
                "tag": "p"
            },
            {
                "content": "Since launch, we have added a range of new transaction types into the service, including applications affecting more than one title. We are on track to support all applications to update the register via the Digital Registration Service by spring 2022. You can see what’s available now and what’s coming next on our plan. ",
                "tag": "p"
            },
            {
                "content": "We’re also investing in our Business Gateway platform, which already supports digital applications via case management systems and other technology platforms. New services have been launched this year with more to come in 2022. ",
                "tag": "p"
            },
            {
                "content": "The evidence suggests digital applications are game-changing. Given the mutual benefits – fewer errors, automation, and faster processing time – we want more customers to make the shift.",
                "tag": "p"
            },
            {
                "content": "Get ready for the change",
                "tag": "h2"
            },
            {
                "content": "We’re asking customers who haven’t already moved over, to start now by considering how they will create and submit digital AP1 applications in 2022. We know that many will use the Digital Registration Service on the HM Land Registry portal and you can start using it now. For customers who create their AP1s using a case management system, forms provider or other software, we’d encourage you to start talking to us or your technology partner about connecting to HM Land Registry's Business Gateway  to submit applications digitally. See an overview of the services via this short video. ",
                "tag": "p"
            },
            {
                "content": "A digital application process, based on data rather than traditional paper-based methods, is fundamental to transforming the way we register land and ultimately will play a vital role in improving the end-to-end conveyancing journey. Not only does it offer the immediate benefits of quicker processing times and fewer errors, but it opens the opportunity for further innovation in the future. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we will all benefit from a more efficient, and easy to use registration process. In the short-term we need to work together to overcome the hurdles that inevitably come with change.  ",
                "tag": "p"
            },
            {
                "content": "We know there is still work to do to make this transition a smooth one for all our customers and we are committed to working with you to resolve any issues ahead of November next year. We are keen to get your feedback on this change and understand how you plan to switch to digital AP1 applications. Please complete this short survey to share your views. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/11/09/digital-applications-will-be-game-changing-for-you-and-us/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our latest move away from paper-based processes means that from November 2022 we will no longer accept scanned or PDF copies of AP1s for changes to existing titles via the HM Land Registry portal. "
    },
    {
        "title": "Tackling the NHS backlog and giving colleagues what they need",
        "authors": [
            "Sajid Javid - Secretary of State for Health and Social Care, Department of Health and Social Care"
        ],
        "posted_on": "2021-11-08T15:55:25",
        "categories": [
            "Supporting NHS staff"
        ],
        "content": [
            {
                "content": "We’ve made huge strides in fighting the pandemic, thanks to your hard work and the work of your colleagues. Now, we must apply the same energy, and determination, to tackling the problems that the pandemic has brought with it.",
                "tag": "p"
            },
            {
                "content": "Winter is approaching, and I’m determined to make sure you have what you need to deliver the best possible care at this challenging time for our health service, and also give you the support you need to clear the backlog from the pandemic.",
                "tag": "p"
            },
            {
                "content": "Last month, the Chancellor announced a raft of new measures to support the UK’s health and social care system. The £5.9 billion set out in this year’s Autumn Budget and Spending Review will go a huge way towards tackling the backlog and providing much-need support to NHS staff and patients.",
                "tag": "p"
            },
            {
                "content": "£2.3 billion of that funding will go toward transforming diagnostic services through the creation of at least 100 community diagnostic centres across England.",
                "tag": "p"
            },
            {
                "content": "These centres are a brilliant example of how the health and care system has responded to the challenges of the pandemic. They will begin delivering services over the next 6 months, providing a one stop shop for checks, scans and tests in the heart of local communities, bringing services closer to those who need them most.",
                "tag": "p"
            },
            {
                "content": "Over the next 3 years, we’ll also be providing £1.5 billion for new surgical hubs, increased bed capacity and equipment to help elective services recover. As well as this, £2.1 billion will go towards supporting innovative use of digital technology within hospitals and other care organisations. This will mean you having access to new and improved IT kit and software, including faster broadband and more accessible digital patient records, freeing up your valuable time and providing the best care for patients.",
                "tag": "p"
            },
            {
                "content": "Together, this funding will support NHS colleagues in tackling waiting lists, recovering services and delivering the treatment needed as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "But I know that these investments are fruitless without having the right people in place to deliver the care, so we’re committed to getting more top talent into our NHS, as we pledged in our Manifesto.",
                "tag": "p"
            },
            {
                "content": "I was heartened to see that there are now record numbers of doctors and nurses working in the NHS, as well as record numbers overall of professionally qualified clinical staff. These figures demonstrate the status and importance of the NHS, and it’s crucial that we continue to invest in and grow our workforce.",
                "tag": "p"
            },
            {
                "content": "We also need to support staff who have worked so hard over the past two years. Earlier in the year, I wrote about the extra funding available to Trusts through the £1 billion Elective Recovery Fund. It was really important to us that, in order to access the fund, Trusts have to demonstrate what they are doing to support their staff’s health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "To strengthen the commitments made in the latest NHS People Plan, the NHS has also set up a People Recovery Task Force. This will focus on delivering a set of interventions to ensure that all NHS staff – including students and trainees – are kept safe and are able to recover.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the NHS launched 40 dedicated mental health support hubs to help staff get rapid access to assessment and mental health support. I’m delighted to see that the NHS has confirmed a further £37 million for 2021/22 to strengthen and continue this important programme.",
                "tag": "p"
            },
            {
                "content": "Because you’ve done so much to support us throughout this pandemic, we’ll do whatever it takes to support you, through this winter and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://healthcareleaders.blog.gov.uk/2021/11/08/tackling-the-nhs-backlog-and-giving-colleagues-what-they-need/",
        "blog": "DHSC Healthcare leaders",
        "blog_link": "https://healthcareleaders.blog.gov.uk",
        "description": "The £6 billion injection of funding announced in October's Spending Review and Budget reflects our commitment to helping the NHS battle the backlog and providing much-need support to NHS staff and patients, writes Health Secretary Sajid Javid."
    },
    {
        "title": "Defra response to microplastics coverage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-08T15:18:33",
        "categories": [
            "plastic",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage today in the Daily Mail and the Times of a Good Morning Britain investigation carried out with Portsmouth University into microplastic particles in the air inside our homes.",
                "tag": "p"
            },
            {
                "content": "We are working to prevent plastic from entering the environment in the first place by eliminating the most problematic plastics; we have already banned microbeads in rinse-off personal care products. Our 5p plastic bag charge has reduced sales by 95% in the major supermarkets and we have now increased this to 10p and extended it to all retailers.",
                "tag": "p"
            },
            {
                "content": "We have also introduced restrictions on the supply of single-use plastic straws, stirrers and plastic-stemmed cotton buds. We are going further, and have recently announced our intention to consult on banning single-use plastic plates, cutlery and expanded polystyrene drinks containers. As well as this, from April 2022, a tax of £200 per tonne will apply to plastic packaging that does not contain at least 30% recycled content, which will encourage businesses to seek greener alternatives.",
                "tag": "p"
            },
            {
                "content": "We have also funded research to examine wider sources of microplastics, including tyres and textiles. This research will help to inform future policy.",
                "tag": "p"
            },
            {
                "content": "We are also cleaning up the air we breathe. Our Clean Air Strategy sets out how we will go further and faster in reducing people’s exposure to particulate matter pollution. The action we have set out will reduce the costs of air pollution to society by an estimated £1.7 billion every year by 2020, rising to £5.3 billion every year from 2030.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Through our 25 Year Environment Plan, we have pledged to eliminate all avoidable waste, supporting the water industry to significantly increase water fountains, working with retailers on introducing plastic-free supermarket aisles and removing all consumer single use plastics from the central government estate offices.",
                "tag": "p"
            },
            {
                "content": "Our landmark Environment Bill delivers key aspects of our Strategy. The Bill establishes a duty for the Secretary of State to set a legally binding target for fine particulate matter, the pollutant of most harm to health, alongside at least one further long-term air quality target. As set out in a policy paper published in August 2020, we’re also specifically looking at average population exposure to PM2.5 across England and setting an additional long-term target on this.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/08/defra-response-to-microplastics-coverage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of research into microplastics in the air we breathe."
    },
    {
        "title": "Civil Service Blog surpasses 4,000 subscribers",
        "authors": [
            "Lorraine McBride"
        ],
        "posted_on": "2021-11-08T13:54:59",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As the Civil Service Blog breaks a new milestone, here’s how you too can get current, high-quality blog posts straight to your inbox.",
                "tag": "h3"
            },
            {
                "content": "Since last summer, the Civil Service Blog has quietly undergone a transformation, and it’s paying off! Latest figures reveal we’ve notched up over 4,300 loyal subscribers to date and growing by hundreds of new followers every month.",
                "tag": "p"
            },
            {
                "content": "We’ve commissioned more bloggers, doubled the number of posts and trebled the number of eye-catching images for extra oomph. You can also find updates on our posts via the Civil Service LinkedIn, Instagram and Facebook pages. ",
                "tag": "p"
            },
            {
                "content": "What’s on the CS Blog?",
                "tag": "p"
            },
            {
                "content": "Our blog posts cover a wealth of topics from leadership lessons, Civil Service Reform, careers, training, apprenticeships and global warming to wellbeing, the Civil Service awards and much more. We help bloggers across the Civil Service share stories, information, and statistics and offer insight, opinions and ideas.",
                "tag": "p"
            },
            {
                "content": "As well as our so-called normal blog posts, our Inside Policy series explores Civil Service policies and programmes, shedding light on key issues, challenges, actions and successes, highlighting our work to help us learn from each other.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Blog is a valuable channel for sharing projects and policies that solved a complex problem, rolled out a programme or improved a service. ",
                "tag": "p"
            },
            {
                "content": "A Modern Civil Service",
                "tag": "p"
            },
            {
                "content": "The Civil Service is undergoing significant reform. We continue to showcase A Modern Civil Service and are always on the lookout for writers who can pick apart the essential information for our audience on what a Skilled, Innovative and Ambitious Civil Service means for the future organisation and staff. For example, how it’s investing in skills, reflecting the country we serve, creating opportunities around the UK, seizing the power of data - and how it shakes down to serve citizens better. ",
                "tag": "p"
            },
            {
                "content": "Thankyou",
                "tag": "p"
            },
            {
                "content": "Finally, we’d like to send big thanks for your continued support. It’s great that civil servants (and the public) are liking what we do, but we never take that for granted. We’re always on the hunt for talented bloggers, so if you’re a civil servant with  a story worth sharing, please contact the editor: lorraine.mcbride@cabinetoffice.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/11/08/civil-service-blog-surpasses-4000-subscribers/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "As the Civil Service Blog breaks a new milestone, here’s how you too can get current, high-quality blog posts straight to your inbox. Since last summer, the Civil Service Blog has quietly undergone a transformation, and it’s paying off! Latest …"
    },
    {
        "title": "Coverage of COP26 Nature and Land-Use Day",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-11-08T11:57:08",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "As the first week of the climate change summit COP26 came to a close, coverage focused on key announcements from Nature and Land-Use day. 45 governments, as well as farmers and businesses, committed to urgent action to protect our land and to make our agriculture and food systems more sustainable for the future.",
                "tag": "p"
            },
            {
                "content": "Led by the UK, Nature and Land-Use Day saw pledges of urgent action and investment to protect nature and shift to more sustainable ways of farming, including a £500m boost to protect over five million hectares of tropical rainforests and create thousands of green jobs across Africa, Asia and Latin America.",
                "tag": "p"
            },
            {
                "content": "The announcement was covered on broadcast by BBC Radio 4’s the Today Programme and BBC Breakfast, and by national outlets including a splash on The Observer front page, BBC Online, Independent, The I (p10), The Times, and Reuters.",
                "tag": "p"
            },
            {
                "content": "Also announced was a commitment from nearly 100 companies, who pledged to work towards halting and reversing the decline of nature by 2030. This was covered positively by the Independent, PA, BBC Online, Sky News Online and BusinessGreen.",
                "tag": "p"
            },
            {
                "content": "There were also several interviews with Defra ministers – Minister Pow was interviewed by Talk Radio and Times Radio and the Environment Secretary was interviewed for the evening news by Channel 4.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/11/08/coverage-of-cop26-nature-and-land-use-day/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "As the first week of the climate change summit COP26 came to a close, coverage focused on key announcements from Nature and Land-Use day. "
    },
    {
        "title": "Robin Simcox interim term extended for 6 months",
        "authors": [
            "Commission for Countering Extremism"
        ],
        "posted_on": "2021-11-08T10:35:23",
        "categories": [
            "Commissioner opinion",
            "Latest news"
        ],
        "content": [
            {
                "content": "Interim Commissioner Robin Simcox has had his term extended for a further 6 months, to March 2022. During this time, the recruitment process for a permanent Commissioner will be launched by the Home Office.",
                "tag": "p"
            },
            {
                "content": "Robin reflects on his role so far and looks ahead to the next six months.",
                "tag": "p"
            },
            {
                "content": "Events over the past six months have only served as reminder of why countering extremism matters so much. We have, unfortunately, seen the horrifying consequences of extremism time and time again. I was appalled by the murder of Sir David Amess MP. While an investigation is currently underway, it has been publicly reported that this incident was allegedly motivated by Islamist ideology. There is a clear need to address the issue of Islamist extremism.",
                "tag": "p"
            },
            {
                "content": "Extremists in the UK have been emboldened by events in Afghanistan, where the Taliban are once again back in control. We must remain vigilant of the impact that threats emanating from Afghanistan will have on our own security. Yet we must also be aware that Afghan refugees in the UK are being intimidated by far-right groups inspired by the white nationalist Great Replacement conspiracy theory.",
                "tag": "p"
            },
            {
                "content": "Afghanistan was not the only time events overseas impacted communities here in the UK. I was alarmed by what I saw following heightened military activity in Gaza back in May. As with the murder of Sir David Amess MP, there are legal limits to what can be said about this at present, as incendiary rhetoric alleged to have been voiced in north London since led to charges of using threatening, abusive or insulting words or behaviour, with intent, likely to stir up racial hatred; and, in a separate case, suspected religiously-aggravated assault. Suffice to say, there can be no place for antisemitism in this country.",
                "tag": "p"
            },
            {
                "content": "The same must be said about anti-Muslim hatred. Tell Mama reported on an increase in such incidents following an escalation of the situation in Gaza. I am acutely aware of the need for constant vigilance around this issue. I have also been concerned by what I have heard around intra-faith tension, especially with regards to persecution of the Ahmadiyya community.",
                "tag": "p"
            },
            {
                "content": "It will be no surprise to hear, then, that my time as Interim Commissioner has only reinforced my belief in the importance of counter-extremism work and the need for a robust response to extremism in all its forms from Government.",
                "tag": "p"
            },
            {
                "content": "Over the past six months, I have been engaging widely across government, regulatory bodies, law enforcement, and intelligence agencies. I wanted a clear understanding of the issues they face while addressing extremism - whether that is online, in schools, prisons, charities, or elsewhere – and to look at the knowledge base on extremism, including with those who have front-line operational roles. I have also met with the Home Secretary and Baroness Williams of Trafford to discuss issues of concern.",
                "tag": "p"
            },
            {
                "content": "Since I started my role, what I have heard is that there is both the need and significant enthusiasm for a permanent Commissioner-led body that can provide independent advice and expertise to government. The recommendations that I made to the Home Secretary on the future of the CCE have reflected this.",
                "tag": "p"
            },
            {
                "content": "Coming from a think-tank background, I recognise the importance of external expertise. I have therefore consulted with trusted external partners while also considering how government can further harness innovative thinking around counter-extremism within the academic and think-tank sector. The CCE’s Academic Practitioner Counter Extremism Network (APCEN), set up last October, connects practitioners with leading academics specialising in the study of extremism. The forum gives them the opportunity to share information as well as identify knowledge gaps and I will be considering how to utilise APCEN further to better understand extremism.",
                "tag": "p"
            },
            {
                "content": "For the remainder of my time as Interim Commissioner, I will build on the work of the past six months, engaging widely while raising awareness and providing advice on how best to counter and disrupt extremism.",
                "tag": "p"
            },
            {
                "content": "The extremism landscape is dynamic but the challenges it presents are consistent. It is time they were comprehensively addressed.",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2021/11/08/robin-simcox-interim-term-extended-for-6-months/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "Interim Commissioner Robin Simcox has had his term extended for a further 6 months, to March 2022. During this time, the recruitment process for a permanent Commissioner will be launched by the Home Office. Robin reflects on his role so …"
    },
    {
        "title": "How designers in the UK government help address climate change",
        "authors": [
            "Martin Jordan – former Head of Service Design, GDS",
            "Thaís Tozatto Maio – Senior service designer, GDS"
        ],
        "posted_on": "2021-11-08T09:01:53",
        "categories": [
            "Design",
            "Service Design"
        ],
        "content": [
            {
                "content": "Over the past few years, the UK government has shown an increasingly strong commitment to addressing climate change. It has set ambitious targets on all levels: central, devolved and local government. On a national level, it has adopted a 2035 deadline for a 78% reduction in emissions and targets net-zero emissions by 2050.",
                "tag": "p"
            },
            {
                "content": "In the last few years, designers in central and local governments have worked on climate change-related topics from various angles. This blog post gives an overview of the multiple subjects and areas of their work designing with the planet in mind.",
                "tag": "p"
            },
            {
                "content": "Areas of climate change-related design work",
                "tag": "h2"
            },
            {
                "content": "Throughout the 2010s, many government organisations established agile, evidence-based and user-centred ways of working, with multi-disciplinary teams working on policies, services and other forms of government action. In these teams, designers work closely with policy advisors, economists, product managers, developers, front-line staff and many other disciplines. Initially, most designers were part of digital service delivery teams. Now, they increasingly work within user-centred policy labs and with operations colleagues too.",
                "tag": "p"
            },
            {
                "content": "Designers, especially service designers, play a crucial role in identifying the root causes of problems, mapping user journeys and systems and processes, scoping work, facilitating shared understandings, and exploring and prototyping solutions to the issues identified.",
                "tag": "p"
            },
            {
                "content": "Unsurprisingly, more designers’ work has intersected with climate, environmental and sustainability-related issues over the past few years. This has been partly driven by department-level commitments and work but also by individual civil servants’ concerns about the climate emergency and a need to respond to it. Designers have proactively undertaken further work, including a monthly cross-government climate work show and tell, climate change-related service design meetups, and contributions to the cross-industry ‘Design + Climate’ community.",
                "tag": "p"
            },
            {
                "content": "While they are not necessarily applying novel tools and techniques, their subjects and work areas have shifted. But as service designers are trained to understand contexts, investigate problems, and take a big picture view, applying these approaches to broad, complex and long-term issues is natural to many. Increasingly, they look at system-level change and move work further upstream.",
                "tag": "p"
            },
            {
                "content": "We have reviewed the work of designers and design-minded professionals across many parts of the UK government, identifying 5 main areas where they are addressing climate change:",
                "tag": "p"
            },
            {
                "content": "1. Designing services dealing with more obvious and current effects of emerging climate change",
                "tag": "h3"
            },
            {
                "content": "Designers from Defra (the Department for Environment, Food and Rural Affairs) and its agencies and public bodies have been working on services directly and indirectly linked to the current effects of emerging climate change. Among them are services related to farming, waste management, and flood-warning systems.",
                "tag": "p"
            },
            {
                "content": "One in six households in the UK is at risk of flooding, so designers and user researchers have been working on a range of services that allow users to understand historical, current and future risks. Users can check for flooding in their area, ​​sign up for flood warnings via phone, email and text message, check flood maps for planning purposes and report flooding themselves.\n\nIn farming, Defra’s designers have been working on new policies to reward farmers for delivering environmental public goods, including mitigation and adaptation to climate change. ",
                "tag": "p"
            },
            {
                "content": "2. Designing preventative measures to lower environmental impact",
                "tag": "h3"
            },
            {
                "content": "Poor air quality remains the largest environmental risk to public health in the UK. Interaction and service designers have worked on a service enabling car drivers to check and pay a Clean Air Zone charge for certain cities and regions while encouraging them to make their next car electric.",
                "tag": "p"
            },
            {
                "content": "A few years ago, user-centred policy designers helped the Department for Transport speculate on the future of rail, based on key trends and factors that will influence policy decisions in the next 20 years.",
                "tag": "p"
            },
            {
                "content": "In Her Majesty’s Revenue and Customs department, service designers worked closely with policy professionals to map supply chains, model impact scenarios, and implement a plastics packaging tax.",
                "tag": "p"
            },
            {
                "content": "Designers are also helping improve waste collection and recycling, making rules on what can be recycled at local government level more consistent and thereby reducing confusion for people moving neighbourhoods.",
                "tag": "p"
            },
            {
                "content": "3. Establishing good climate-friendly practice on platform and standards level",
                "tag": "h3"
            },
            {
                "content": "In the most central part of the UK government, the Cabinet Office’s digital transformation unit Government Digital Service (GDS), designers and technologists have looked at the impact of digital services on the climate and how to reduce it.",
                "tag": "p"
            },
            {
                "content": "As part of a sustainability network, one group estimated the electricity usage for hosting services and data and their related CO₂ emissions. Other people reduced the size of web-based service frontends. They thereby decreased the computational power required on a users’ device. Loading no images, smaller fonts, and less text on a government service minimises the energy used by a citizens’ phone or computer and, therefore, their emissions, too. At the same time, such interventions help make services more accessible and inclusive by reducing the network data required to access the services, which can be taxing for people with budget data plans. Providing hosting services, prototyping tools and design systems for all parts of the UK government from the centre allows such apparently minor improvements to have an impact at a significant scale.",
                "tag": "p"
            },
            {
                "content": "In addition, teams responsible for service and technology standards are launching a new standard point on sustainability that will be tied to government spend controls. That means service teams will have to consider early on how they can use the latest sustainable technology and have the smallest possible carbon footprint.",
                "tag": "p"
            },
            {
                "content": "4. Increasing awareness, understanding and knowledge of how public servants can contribute",
                "tag": "h3"
            },
            {
                "content": "With intensifying public discourse and media attention, more and more public servants started wondering how to make a positive difference through their professional roles.",
                "tag": "p"
            },
            {
                "content": "OneTeamGov, a growing group of public sector innovators that started in the UK and quickly grew globally, too, held a series of OneGreenGov events in early 2020 that focused on addressing climate change through public service. In ‘unconference’ formats, they discussed tackling the climate emergency, pollution, and inequity caused by climate events.",
                "tag": "p"
            },
            {
                "content": "At GDS, design trainers integrated climate-focused exercises into cross-government service design training, building on a previously outlined policy proposal of individual carbon budgets and flight credits. It creates awareness and discussion among service designers to-be and participants designing public services.",
                "tag": "p"
            },
            {
                "content": "Most recently, design leaders at Defra worked with the design consultancy Snook on a custom planet-centred design course for all of their designers. The training will enable them to raise climate change-related questions and considerations in all project phases and also form a growing community of practice around planet-centred design.",
                "tag": "p"
            },
            {
                "content": "5. Engaging citizens through participation and co-design",
                "tag": "h3"
            },
            {
                "content": "The behavioural changes necessary to meet emission reduction targets require an even more inclusive approach when designing future policies and services. That is why government organisations started intensifying their citizen engagement beyond widely common ethnographic user research practices, working with under-represented groups often far away from decision-making and power. It also reflects the collective recognition of the limits of the user-centred design approach and the potential of design to play a significant role in orchestrating necessary shifts in decision-making.\n\nOn a local level, Camden Council in northwest London has used a public consultation to co-draft its Climate Action Plan, a five-year programme of projects and activities to bring its vision of a zero-carbon borough to life.",
                "tag": "p"
            },
            {
                "content": "Service designers have also supported setting up a climate assembly in Blackpool, a seaside resort at the northwest coast of England after the local council declared a climate emergency in summer 2019. In four virtual assemblies, 40 Blackpool residents co-created a report summarising their ideas and recommendations for the local authority.",
                "tag": "p"
            },
            {
                "content": "In the last few months, the London Borough of Hammersmith & Fulham and Adur & Worthing Councils in West Sussex hired service designers to lead their climate engagement and community participation efforts. Their work includes inspiring behavioural change on a local level, changing the narrative from loss to regeneration and ensuring everyone is included in the transition to a low-carbon future. The roles also bridge organisational design and confront changes to power and internal structures necessary to deliver a just transition. ",
                "tag": "p"
            },
            {
                "content": "In central government, various departments started adopting co-design approaches, leading to a shift of power from public servants to citizens. For example, Defra’s Future Farming programme directly involved farmers and other experts on the design of environmental land management.",
                "tag": "p"
            },
            {
                "content": "What designers can do",
                "tag": "h2"
            },
            {
                "content": "Designers have been working on a wide range of climate change-related issues over the past few years. And they are likely to do more of it in the future as the UK government is increasing its efforts in line with ambitious targets.",
                "tag": "p"
            },
            {
                "content": "The observations from the identified work areas are equally relevant to designers in other areas of the public and even the private sector. There, in-house and consulting designers can establish service patterns and design system components that consider the planet and future users in similar ways.",
                "tag": "p"
            },
            {
                "content": "Designing for low emissions can happen in all service areas, not only those directly related to climate change, and can start with small steps and contributions.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/11/08/how-designers-in-the-uk-government-help-address-climate-change/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "We reviewed the work of designers and design-minded professionals across the UK government and identified 5 main areas where they are addressing climate change."
    }
]