[
    {
        "title": "Get involved and tell us your pharmacovigilance hot topics",
        "authors": [
            "Janet Symes"
        ],
        "posted_on": "2021-08-20T15:33:24",
        "categories": [
            "Compliance matters",
            "Events and symposia",
            "Good pharmacovigilance practice"
        ],
        "content": [
            {
                "content": "The GPvP Inspectorate is planning the Good Pharmacovigilance Practice (GPvP) Symposium 2022 and we are very keen for you to engage and help us shape the event.",
                "tag": "p"
            },
            {
                "content": "We are working to develop an engaging programme, as we continue to work around the challenges posed by the COVID-19 pandemic. Tell us the topics and themes you are interested in and would like to get an inspector’s perspective on using a short survey which has been developed.",
                "tag": "p"
            },
            {
                "content": "The survey will close at midday on Friday 3 September 2021.",
                "tag": "p"
            },
            {
                "content": "The date for the GPvP Symposium in 2022 will be confirmed in due course.",
                "tag": "p"
            },
            {
                "content": "We look forward to hearing from you!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2021/08/20/get-involved-and-tell-us-your-pharmacovigilance-hot-topics/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "Take part in our survey and let us know what you would like to hear about at the next GPvP symposium."
    },
    {
        "title": "HMRC is leading the way for accessible services",
        "authors": [
            "Kay Patel"
        ],
        "posted_on": "2021-08-20T12:02:58",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Digital services have made a significant impact on the lives of many in the UK and transformed the way we interact with businesses and connect with those around us. There are 14.1 million people living with a disability and they too, rely on technology to carry out essential tasks in our ever-changing digital world.",
                "tag": "p"
            },
            {
                "content": "We want to make tax easier to pay for everyone, and to do that we need to break down as many barriers as possible, so that everyone can access our services. We do this by taking a user-centred approach, ensuring that our services are designed with all users in mind. We are looking for someone who shares our vision and is passionate to work with us to make our services better for everyone.",
                "tag": "p"
            },
            {
                "content": "Accessible digital services are essential in 2021: Reflecting on the present and future",
                "tag": "h2"
            },
            {
                "content": "It goes without saying that 2020 changed the way our customers interacted with our services and engaged with us. Technology bridged many gaps that were left when face-to-face services had to be withdrawn. Many customers rely on digital services to meet their tax obligations. Our colleagues across HMRC also rely on technology to provide knowledgeable customer service whether they are working in the office or remotely from home. With so many people still choosing to access services digitally, the need for accessible digital services became more urgent than ever before.",
                "tag": "p"
            },
            {
                "content": "HMRC employees worked tirelessly through the pandemic to provide services such as the Coronavirus Job Retention Scheme, the Self-Employment Income Support Scheme and the Eat Out to Help Out scheme. During this time, we  considered the following 5 considerations as we designed our services.",
                "tag": "p"
            },
            {
                "content": "It's about understanding all your service user needs and this includes those who have an access need or may have barriers to accessing the service. Be rigorous when testing your service, support model and your own assumptions about your service users.",
                "tag": "p"
            },
            {
                "content": "Build capability within your team so that user needs are considered end-to-end and are integrated into every aspect of service design. Each member of the team should understand what accessibility means to our end users - regardless of their specific role.",
                "tag": "p"
            },
            {
                "content": "Assuming what your users’ needs and wants are will lead to poor service design that people will not use. Find out why users don’t currently use your digital service to gather user needs and continue to engage with them throughout the lifespan of the service.",
                "tag": "p"
            },
            {
                "content": "All government services must now meet the Public Sector Bodies Accessibility Regulations 2018. To make sure you meet these guidelines, carry out automated testing throughout development and do a full accessibility audit before moving to Public Beta.",
                "tag": "p"
            },
            {
                "content": "Continue to do user research and usability testing throughout the project, be receptive to feedback that is gathered, reflect on it and continue to refine your service continuously. Even once the service is live, continue to iterate and improve the service according to changing user needs where possible.",
                "tag": "p"
            },
            {
                "content": "Accessibility is everyone’s responsibility in our organisation, and we understand that the world we live in and the needs of our users are always changing. As such, we continue to consider these points, but will explore how we can support our users, by creating a tax system fit for the challenges and opportunities of the 21st century.",
                "tag": "p"
            },
            {
                "content": "Why work with us",
                "tag": "h2"
            },
            {
                "content": "We are a user-centred organisation which runs one of the biggest digital operations in Government. Designing accessible and inclusive digital services is at the heart of everything we do and our vision is to ensure that the way we work is fair and inclusive of all. We understand that digital accessibility is more than putting things online, it’s about creating inclusive support models that support users and creating formats that fulfil the needs of our diverse users.",
                "tag": "p"
            },
            {
                "content": "Could it be you?",
                "tag": "h2"
            },
            {
                "content": "If you are passionate about helping us make HMRC a leader in digital accessibility and inclusion, check out our vacancy for a Product Manager - Accessibility Lead role in the Digital Inclusion and Accessibility Standards team. Work with us to provide inclusive, accessible and usable services and tools to all our users, both external and internal.",
                "tag": "p"
            },
            {
                "content": "As a Product Manager - Accessibility Lead, you will have the unique opportunity to work on some of the largest digital transformation programmes undertaken in Government and other sectors.  You will be responsible for leading the accessibility auditing and assurance capability, working with a range of stakeholders from our product, portfolio, platform and delivery teams.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2021/08/20/hmrc-is-leading-the-way-for-accessible-services/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Digital services have made a significant impact on the lives of many in the UK and transformed the way we interact with businesses and connect with those around us. There are 14.1 million people living with a disability and they …"
    },
    {
        "title": "When blood spot sample takers need to begin offering SCID screening",
        "authors": [
            "Andrew Anderson",
            "Liz Robinson"
        ],
        "posted_on": "2021-08-20T09:49:13",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "We published an article last week to launch parent and professional resources to support the evaluation of screening for severe combined immunodeficiency (SCID) in England.",
                "tag": "p"
            },
            {
                "content": "The evaluation, due to launch on 6 September 2021, will help to determine whether screening for SCID works in practice as part of the NHS Newborn Blood Spot (NBS) Screening Programme. Testing for SCID uses the same blood spot as the other 9 NBS conditions. No extra blood spots are needed.",
                "tag": "p"
            },
            {
                "content": "The evaluation will initially run for 2 years, covering around two-thirds of the newborn population of England. It will continue to run in a third year while the results are used to make a recommendation on whether or not it should be implemented nationally.",
                "tag": "p"
            },
            {
                "content": "This article is written for blood spot takers to support them in offering parents and carers SCID screening as part of the evaluation. Crucially, it is about the dates these conversations need to begin.",
                "tag": "p"
            },
            {
                "content": "Start date for conversations",
                "tag": "h2"
            },
            {
                "content": "Blood spot takers will hopefully have the date of 6 September 2021 fixed in their minds as the start date when laboratories involved in the SCID screening evaluation will start testing samples for SCID.",
                "tag": "p"
            },
            {
                "content": "Parents in SCID screening areas need to be told that there is a slight chance that if their baby’s sample is taken from 27 August 2021 that it may be tested for SCID in addition to the other 9 NBS conditions.",
                "tag": "p"
            },
            {
                "content": "Most will not because the sample will reach the laboratory before 6 September 2021. But inevitably some samples will be delayed in transit, which means they could arrive in the laboratory on, or after, the 6 September 2021 and therefore will be tested for SCID. This is why we’re asking blood spot sample takers to make sure that parents and carers are aware when taking consent from 27 August 2021.",
                "tag": "p"
            },
            {
                "content": "Don’t delay",
                "tag": "h2"
            },
            {
                "content": "Newborn blood spot samples should continue to be taken 5 days after the baby is born in accordance with national NBS sampling guidelines. Samples should not be delayed for SCID screening to start. This is because some of the 9 other conditions are time critical to detect, and need early treatment.",
                "tag": "p"
            },
            {
                "content": "Resources for blood spot takers",
                "tag": "h2"
            },
            {
                "content": "Health professionals making the offer of SCID screening to parents and carers can now access SCID screening resources to support the evaluation.",
                "tag": "p"
            },
            {
                "content": "e-learning",
                "tag": "h3"
            },
            {
                "content": "Blood spot takers who offer SCID screening to parents and carers can now access the new SCID e-learning module. The training resource helps health professionals to understand more about the condition and what information and support is available to parents who are offered SCID screening for their babies.",
                "tag": "p"
            },
            {
                "content": "Crib sheet",
                "tag": "h3"
            },
            {
                "content": "We’ve also produced a handy crib sheet to support conversations with carers or parents. Most blood spot takers will access it digitally, but it can also be printed out locally. Small quantities are orderable from the PHE Screening print ordering portal (search for ‘SCID02’).",
                "tag": "p"
            },
            {
                "content": "SCID information leaflet",
                "tag": "h3"
            },
            {
                "content": "The new parent information on SCID should be provided alongside Screening tests for you and your baby (STFYAYB) as appropriate. It has been provided ahead of the evaluation start date so that health professionals can familiarise themselves with the information.",
                "tag": "p"
            },
            {
                "content": "Repeat samples",
                "tag": "h2"
            },
            {
                "content": "It is important for blood spot takers to record repeat blood spot samples as ‘repeats’ on the blood spot card.",
                "tag": "p"
            },
            {
                "content": "Accurately recording ‘repeats’ for babies screened for SCID is especially important because it helps laboratories to track those babies whose parents have moved and whose sample needs testing for SCID.",
                "tag": "p"
            },
            {
                "content": "If possible, please also record where the first blood sample was taken.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/20/when-blood-spot-sample-takers-need-to-begin-offering-scid-screening/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "Here are the dates when blood spot takers need to start offering parents and carers severe combined immunodeficiency (SCID) screening as part of an evaluation in England. "
    },
    {
        "title": "Becoming a Software Developer through my DIT apprenticeship",
        "authors": [
            "Natasha Boyse, Full-Stack Developer"
        ],
        "posted_on": "2021-08-20T08:44:24",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "I have always had a passion for coding and implementing new ways of working. After studying programming in full time education, I wanted to seek a new challenging role and applied for the Software Developer Apprenticeship at the Department for International Trade (DIT).",
                "tag": "p"
            },
            {
                "content": "I had a desire and determination to gain coding and problem-solving skills for a career in technology. So, when I saw an advert in the DIT internal newsletter, I decided to go for it. I wanted to see where the learning process would take me, and I knew my professional development would be supported.",
                "tag": "p"
            },
            {
                "content": "Starting my journey in software development",
                "tag": "h3"
            },
            {
                "content": "I had previously worked in the Financial Accounts team for a few years. The journey I was about to take was very different. I was quite nervous but also excited to see where I would be at the end of it.",
                "tag": "p"
            },
            {
                "content": "At the start of the apprenticeship, I took part in a 3 month long academy programme with Makers, a coding bootcamp in central London. Makers taught the methods you need to quickly learn new coding languages. I was part of a larger group from a variety of companies such as Deliveroo, Home Office and KPMG. The course consisted of many things including:",
                "tag": "p"
            },
            {
                "content": "My qualification involved:",
                "tag": "p"
            },
            {
                "content": "After completing this, I had an intense week-long project to demonstrate the skills I had gained on the placement. The project came with a variety of options. I personally chose to write an application for a quiz manager as I felt this would best challenge and expose my knowledge. I also prepared a presentation showing my sprint planning, diagrams and sketches of the application I was going to make, and an evaluation on how I felt the week went.",
                "tag": "p"
            },
            {
                "content": "This took place before an informal assessment interview run by the British Computing Society (BCS) to grade you with a Pass, Merit or Distinction. I achieved a Distinction which made me feel proud of everything I had accomplished in my placement.",
                "tag": "p"
            },
            {
                "content": "My team and current projects",
                "tag": "h3"
            },
            {
                "content": "During my apprenticeship I was placed with the Live Services team who design and build platforms before they go live. My team were largely responsible for my success. In particular, my previous line manager, Luisella, always encouraged me when I lacked motivation and was a listening ear throughout the process.",
                "tag": "p"
            },
            {
                "content": "I have worked on several projects such as the Financial Forecast Tool (FFT) created to assist Finance with efficiently planning spending for the department throughout the financial year. I am now working on the Delegates Management System (DMS) for the UK Defence and Security Exports (UK DSE). This is a reporting tool to collect travel itinerary information of foreign delegates who are attending UK DSE events.",
                "tag": "p"
            },
            {
                "content": "I am still working in the Live Services team with colleagues who are all very supportive and friendly. The team are always open to answer the questions I may have and offer advice on where I could advance my studies in future.",
                "tag": "p"
            },
            {
                "content": "Reflections from my apprenticeship",
                "tag": "h3"
            },
            {
                "content": "I think women are often discouraged or intimidated by the idea of working in a science, technology, engineering and mathematics (STEM) subject. However, DIT offers an inclusive and diverse environment in which you can begin your career. Throughout my apprenticeship I networked with a variety of people with different knowledge and backgrounds. This made the whole experience pleasant and rewarding. I look forward to the projects that I will be involved with in future and am very happy with the profession that the apprenticeship exposed me to.",
                "tag": "p"
            },
            {
                "content": "To continue my career within digital data and technology, I am looking to take an agile project management course. I would eventually like to become a senior developer after gaining more experience.",
                "tag": "p"
            },
            {
                "content": "Advice for future Developers",
                "tag": "h3"
            },
            {
                "content": "I would really recommend that you look into DIT’s apprenticeship programme. More generally, my advice to those looking to start an apprenticeship as a developer would be to:",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/08/20/becoming-a-software-developer-through-my-dit-apprenticeship/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "\"Take opportunities given and view each day as a chance to learn something new”. My experience of software developer apprenticeships at DIT"
    },
    {
        "title": "APHA's work on viruses spread by mosquitos",
        "authors": [
            "Luis Hernandez-Triana",
            "Suzanna Bell"
        ],
        "posted_on": "2021-08-20T08:00:02",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Friday 20th August is World Mosquito Day which is observed annually to mark the 1897 British discovery that female mosquitoes can transmit the malaria parasite to humans. In this blog, we hear from Drs. Luis Hernandez-Triana and Suzanna Bell, APHA Discipline Champions and experts in the field of vector borne diseases, as they tell us more about APHA’s work on this specialist area.",
                "tag": "p"
            },
            {
                "content": "Vector borne diseases (VBD) are infections transmitted by arthropods, such as mosquitos and ticks, which are on the rise as a result of climate change, globalisation and new introductions of invasive species.",
                "tag": "p"
            },
            {
                "content": "APHA has several Discipline Champions, who are specialists in their areas of expertise and at the forefront of animal science, responding to the growing challenges of rapid disease and pest control and outbreaks. They are responsible for developing a strategy that expands and further develops the breadth of skills, testing capability and knowledge within the Agency. This is particularly important for our response to the threat of VBDs of livestock and plants, and our aim to build collaborations with other government and non-government institutions in this important area. As such, we are exploring techniques of vector borne disease detection and surveillance using advanced technology and applying these to support disease monitoring and risk analysis in the UK.",
                "tag": "p"
            },
            {
                "content": "West Nile virus",
                "tag": "h3"
            },
            {
                "content": "APHA has conducted surveillance for mosquito-borne viruses in birds within the UK for over 15 years with a particular focus on West Nile virus (WNV), a notifiable disease of horses whereby they are infected with the virus from mosquitos who have picked up the virus from birds. APHA is the UK National Reference Laboratory (main testing and advice centre) for mosquito-borne viruses such as WNV and Rift Valley fever virus.",
                "tag": "p"
            },
            {
                "content": "If a human is bitten by a mosquito carrying WNV, most people do not experience any symptoms and the infection usually goes away without treatment. Infected horses often do not display any clinical signs; however, some may become uncoordinated, listless, have facial paralysis or find it difficult to stand. In severe cases, WNV can cause death in infected horses.",
                "tag": "p"
            },
            {
                "content": "WNV is not present in the UK and is officially-free of WNV. The virus, however, has been spreading throughout Europe in recent years, where it circulates with Usutu and Sindbis virus, highlighting the importance of surveillance to detect cases.",
                "tag": "p"
            },
            {
                "content": "Our insectaries",
                "tag": "h3"
            },
            {
                "content": "Insectaries to hold mosquitoes were established at APHA in 2014 to study the interactions between the vector and the pathogens. In addition, we have a special high containment insectary housing invasive mosquito species (which could act as potential vectors of pathogens zoonotic for animals and humans) such as Aedes albopictus, Ae. aegypti and Culex quinquefasciatus, allowing APHA scientists to undertake vital research on these particular mosquitos in a safe environment.",
                "tag": "p"
            },
            {
                "content": "These specialist laboratories have allowed us to undertake numerous experiments to study the capacity of mosquitoes to transmit several emergent or re-emergent pathogens such as such as Usutu and Zika virus and others which cause diseases such as bovine ephemeral fever, Japanese Encephalitis and Rift Valley fever at temperatures representative for the UK summers.",
                "tag": "p"
            },
            {
                "content": "Surveillance",
                "tag": "h3"
            },
            {
                "content": "An important component of our VBD work is surveillance. APHA has conducted surveillance for mosquito-borne viruses in wild birds within GB for over 15 years. This is a team effort involving APHA’s regional veterinary laboratories and other organisations such as Public Health England (PHE) and the Zoological Society of London (ZSL).",
                "tag": "p"
            },
            {
                "content": "A recent example of effective VBD surveillance came in 2020 at which time mosquito-borne viruses had not been recorded in the UK. Usutu virus was detected by APHA in wild bird samples received from ZSL in the summer of 2020, leading to successful virus isolation and genetic characterisation.",
                "tag": "p"
            },
            {
                "content": "Although Usutu virus is less virulent in humans and horses, it can cause a lethal disease in certain species of birds, particularly blackbirds.",
                "tag": "p"
            },
            {
                "content": "A risk assessment was conducted by the Human Animal Infections Risk Surveillance (HAIRS) group, a cross-departmental body of which APHA is a key member, on the potential risk of Usutu in the UK. The risk assessment concluded that the risk to humans is low and is not believed to be a threat to poultry in the UK.",
                "tag": "p"
            },
            {
                "content": "Molecular techniques in VBD research",
                "tag": "h3"
            },
            {
                "content": "The application of molecular techniques for vector characterisation, such as DNA barcoding, have been established at APHA. This approach has been used for determining host vertebrate DNA within vector bloodmeals and the detection of genetic diversity in arthropods (mosquitoes, blackflies, sandflies, ticks). It has also been used for species identification of exotic ticks.",
                "tag": "p"
            },
            {
                "content": "The Arbovirus Group works closely with scientists in the Virology and Pathology Departments at APHA, and collaboratively with teams at The Pirbright Institute and PHE on novel immunochemistry approaches for arbovirus detection and the use of electron microscopy for the visualisation of ticks and mosquitoes.",
                "tag": "p"
            },
            {
                "content": "International collaboration",
                "tag": "h3"
            },
            {
                "content": "Numerous scientific collaborations have been established with a view to broaden our research capability in this specialist area. Partnerships have been established with the University of Zaragoza and the Centre of Rickettsiosis and Arthropod-Borne Diseases, Logroño (Spain), the Biodiversity Institute of Ontario (Canada) and Centre for Biogenomics (Mexico) to name but a few.",
                "tag": "p"
            },
            {
                "content": "These partnerships have been very productive and molecular protocols for increasing testing capacity have been shared between institutions. A highlight is the recent application of an integrated approach for untangling the host-pathogen-vector interactions in sylvan communities in Mexico.",
                "tag": "p"
            },
            {
                "content": "Partnerships were also established between APHA and collaborators from Denmark, France, the Netherlands and Sweden on the development of isothermal amplification methods for diagnosis of arthropod-borne diseases of livestock importance. The research led to the establishment of this rapid method to detect African Swine Fever, Bovine Ephemeral Fever, Japanese Encephalitis, Louping Ill, Tick-Borne Disease, Usutu and West Nile. This leaves APHA uniquely placed to rapidly detect important diseases of livestock and wildlife enabling rapid action to manage outbreaks.",
                "tag": "p"
            },
            {
                "content": "Looking Ahead",
                "tag": "h3"
            },
            {
                "content": "Although working during COVID-19 restrictions has been challenging, it has still been a busy year for us as the APHA Vector Borne Disease Discipline Champions. We are pleased to see the numerous achievements in terms of scientific outputs and public outreach that have been accomplished already.",
                "tag": "p"
            },
            {
                "content": "Looking ahead, we will work hard to continually develop the discipline by development of knowledge networks and contacts within APHA and other government and non-government organisations at national and international levels. APHA is helping to lead research and surveillance in this area and continues to contribute to APHA’s aim to safeguard animal (and plant health) for the benefit of people, the environment and the economy.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "You may be interested in reading some of our other related blogs and research papers:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/08/20/mosquitos/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Friday 20th August is World Mosquito Day which is observed annually to mark the 1897 British discovery that female mosquitoes can transmit malaria to humans. In this blog, we hear from Luis Hernández-Triana and Suzanna Bell, APHA Discipline Champions and experts in the field of Vector Borne Diseases, as they tell us more about APHA’s work on this fascinating specialist area."
    },
    {
        "title": "Framework Service Level Agreement",
        "authors": [
            "Tony Gleason"
        ],
        "posted_on": "2021-08-19T17:59:49",
        "categories": [
            "Biometrics and Surveillance Camera Commissioner",
            "CCTV",
            "Local authorities",
            "National surveillance camera strategy",
            "Policing",
            "Surveillance camera code of practice"
        ],
        "content": [
            {
                "content": "Introduction ",
                "tag": "p"
            },
            {
                "content": "Hello! I am Tony Gleason, one of the strand leads for the Biometrics and Surveillance Camera Commissioner’s (BSCC) National Camera Surveillance Strategy (NSCS). I am the CCTV Manager at Bournemouth, Christchurch and Poole Council, Chairman of the Public CCTV Managers Association and I represent the Local Government Association at the National Police Chiefs' Council CCTV working group.",
                "tag": "p"
            },
            {
                "content": "The NSCS is the strategic vision of the Commissioner, and it includes ambitious objectives, both short and long-term. My strand is focused on local authorities, promoting good practice, BSCC third-party certification and partnership working. More specifically, I have been working with a number of key partners in developing a Framework Service Level Agreement (SLA) guidance document for local authorities and police forces. This document can also be used by other agencies for their use of surveillance camera systems.",
                "tag": "p"
            },
            {
                "content": "What is the guidance?",
                "tag": "p"
            },
            {
                "content": "The Service Level Agreement framework is a guidance document designed to help you and your organisation develop an SLA yourselves. It is not in itself an SLA but a tool to help you ensure you have included all the minimum requirements that would be expected to be included in one. The sections that are outlined are not exhaustive; there is no ‘one size fits all' SLA and it should be completed in conjunction with the Surveillance Camera Code of Practice (SC Code) and its 12 guiding principles issued under the Protection of Freedoms Act 2012.",
                "tag": "p"
            },
            {
                "content": "Why it matters?",
                "tag": "p"
            },
            {
                "content": "An effective SLA is a crucial part of any partnership working arrangements between organisations. This template has been designed specifically for partnerships between relevant authorities defined at section 33(5) of the Protection of Freedoms Act 2012 (local authorities and police forces) regarding the operation of surveillance camera systems. However, it will be of use for any partnership working. The aim is to help facilitate an effective partnership addressing a number of areas of collaborative working including Information Sharing Agreements, directed surveillance, vetting, training, sharing live images, feedback and welfare of staff. It also sets out standards and procedures that will in turn reassure the public that the use of surveillance is proportionate, necessary and lawful.",
                "tag": "p"
            },
            {
                "content": "What the Commissioner has to say",
                "tag": "p"
            },
            {
                "content": "“I am delighted to announce the release of this guidance and framework document for creating Service Level Agreements. Tony, in collaboration with my office and  other organisations, have worked extremely hard in its development and it is of the utmost importance that we continue to help provide local authorities and the police with tools to ensure they are able to use their surveillance systems to the best possible standard.” – Professor Fraser Sampson, Biometrics and Surveillance Camera Commissioner",
                "tag": "p"
            },
            {
                "content": "What the NPCC Capabilities Manager for CCTV has to say",
                "tag": "p"
            },
            {
                "content": "“To the Police, CCTV evidence is the primary consideration in around 90% of all investigations and is the main detection factor in over one third of all justice outcomes. CCTV is also 100% effective for establishing crimes have been committed, linking crimes, identifying victims, establishing cause of death, eliminating post charge suspects, charging suspects, and providing admission of guilt, and is over 96% effective in identifying persons of interest.*",
                "tag": "p"
            },
            {
                "content": "In times of austerity it is even more critical for the police to work with local authorities to demonstrate this effectiveness and prove the legitimacy and justification of CCTV evidence.",
                "tag": "p"
            },
            {
                "content": "The NPCC CCTV Working Group have been working closely with the BSCC and Tony to improve the quality and effectiveness of CCTV across policing and fully support the release of this important guidance.” - Andy Read NPCC Capabilities Manager for CCTV on behalf of ACC Jenny Gilmer NPCC CCTV Portfolio.",
                "tag": "p"
            },
            {
                "content": "*Forensic Policy Team, Home Office Project Impact of Forensic Science on the CJS",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2021/08/19/framework-service-level-agreement/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "The Service Level Agreement (SLA) framework is a guidance document designed to help you and your organisation develop an SLA yourselves. An effective SLA is a crucial part of any partnership working arrangements between organisations. This template has been designed specifically for partnerships between relevant authorities defined at section 33(5) of the Protection of Freedoms Act 2012 (local authorities and police forces) regarding the operation of surveillance camera systems."
    },
    {
        "title": "Consultation on abstraction changes to protect water resources",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-19T15:15:58",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There is coverage today (19 August) in Eastern Daily Press, Farmers Guardian and Farming UK, among others, about the Environment Agency’s 12 week consultation on changes to the way organisations and individuals are charged to abstract water from the environment.",
                "tag": "p"
            },
            {
                "content": "These changes are to help better manage and protect our water resources. Based on recent projections, more than 3.4 billion additional litres per day will be needed in England by 2050, 23% more than today’s supplies.",
                "tag": "p"
            },
            {
                "content": "The new proposed charges – which have not changed for the past 10 years – will be based on:",
                "tag": "p"
            },
            {
                "content": "Under the proposals, around 45% of abstractors will see their annual charges decrease and 55% will see an increase. Overall, three quarters (75%) of all abstractors will see either a decrease or an increase of less than £100.",
                "tag": "p"
            },
            {
                "content": "The changes will enable the Environment Agency to invest more in upgrading infrastructure assets to move water around the country and protecting water-stressed catchments such as chalk streams.",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chief Executive Sir James Bevan said:",
                "tag": "p"
            },
            {
                "content": " All those who abstract water from the environment – including water companies, farmers, local authorities and other organisations – are encouraged to take part.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/19/consultation-on-abstraction-changes-to-protect-water-resources/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at coverage of the Environment Agency’s consultation on changes to the way organisations and individuals are charged to abstract water from the environment."
    },
    {
        "title": "The farmers who work in Defra",
        "authors": [
            "Ben Keene",
            "Brian Longman"
        ],
        "posted_on": "2021-08-19T14:55:32",
        "categories": [
            "A view from the farm",
            "Farmers in Defra"
        ],
        "content": [
            {
                "content": "Like most workplaces, staff in Defra come from a variety of different backgrounds. Each brings their own unique experiences and specialist skills to deliver public policy.",
                "tag": "p"
            },
            {
                "content": "But one area where Defra may differ from some other workplaces, is that quite a few of us are (or have been) involved in practical farming.",
                "tag": "p"
            },
            {
                "content": "We felt it would be beneficial if we could develop closer ties with each other and bring something unique to the department.",
                "tag": "p"
            },
            {
                "content": "So, we developed a network called the Defra Farmer’s Forum. In this post, we’d like to give you an overview of what we do. We’ll also share a little bit about ourselves to kick off a series which will feature other members of the forum.",
                "tag": "p"
            },
            {
                "content": "There are currently around 20 of us in the network, from a variety of farming backgrounds. Some combine both working in farming and working in Defra. Some have left farming, and some are involved in wider family farms.",
                "tag": "p"
            },
            {
                "content": "We have put on a number of experience-sharing sessions across Defra so that colleagues can share more about their own farms and farming experiences with others.",
                "tag": "p"
            },
            {
                "content": "This has helped those without farming backgrounds to learn more about farming first-hand - and get a better understanding of what it’s like as a livelihood.",
                "tag": "p"
            },
            {
                "content": "One of the benefits of the forum is that we make ourselves available across the Future Farming Programme so that whoever needs to, can quickly give us a call, email or send us a message on chat. This isn’t intended to replace our engagement and co-design work – far from it – but rather it’s to complement it. It is an additional handy resource to help us make the right decisions.",
                "tag": "p"
            },
            {
                "content": "For example, we help with requests from policy teams who might want feedback about an aspect of their plans, or perhaps a sense check before going out with information to the wider farming community.",
                "tag": "p"
            },
            {
                "content": "Ben Keene",
                "tag": "h3"
            },
            {
                "content": "Policy Adviser -  Future Farming Resilience Fund",
                "tag": "h4"
            },
            {
                "content": "I grew up on a small family farm, a mixed dairy and arable farm in Buckinghamshire, and I’ve worked in various farm-related jobs both on and off the farm throughout my career.",
                "tag": "p"
            },
            {
                "content": "Over the last few years, we have been gradually working towards ending the farming business which was becoming unviable. As the work on the farm reduced in 2018, I was able to start working part-time for Defra.",
                "tag": "p"
            },
            {
                "content": "Since then I have worked in the team developing the Agricultural Transition Plan and I am now helping with the Farm Resilience Fund  which provides business support to farmers.",
                "tag": "p"
            },
            {
                "content": "In both these roles I’ve felt really privileged to be working on policy areas which directly affect the farming community that I come from, care about and hopefully know a little bit about.",
                "tag": "p"
            },
            {
                "content": "The work with the forum is great as it gives me an extra opportunity to keep abreast on what’s going on in the industry and also to chat to other farmers (which we all love doing!)",
                "tag": "p"
            },
            {
                "content": "I think there is much potential for us farmers here in Defra to get more involved in shaping things as we go forward - and hopefully we will continue to do that. And if you are a farmer, I would encourage you to get involved in one of our co-design sessions when you can too.",
                "tag": "p"
            },
            {
                "content": "If you have any questions for me about my role or would like to learn more about the forum, leave a comment below.",
                "tag": "p"
            },
            {
                "content": "Brian Longman",
                "tag": "h3"
            },
            {
                "content": "Policy Adviser - Red Meat and Dairy Team  (Dairy specialist)",
                "tag": "h4"
            },
            {
                "content": "In late 2018, I closed down the dairy herd I ran on a portion of our sixth-generation south Somerset family farm.",
                "tag": "p"
            },
            {
                "content": "It was a decision I came to after weighing up a range of issues, the main one being that no one in the next generation wanted to come in and take on the enterprise.",
                "tag": "p"
            },
            {
                "content": "I joined Defra as a policy adviser in January 2019 in the hope that, from inside the department, I could have a hand in shaping policy that supports farmers to do what they work so hard to do each day: growing good, affordable food for people while taking care of their land, landscapes and livestock, and hopefully themselves and their families as well.",
                "tag": "p"
            },
            {
                "content": "Prior to moving into Defra’s specialist dairy team, I worked in non-farming policy areas, but very soon came across the fledgling Defra Farmer’s Forum that Ben and my other colleagues had set up, and so was able to use my farming knowledge and connections to help others across Defra right from joining.",
                "tag": "p"
            },
            {
                "content": "As Ben said earlier, we have been able to help our Defra colleagues in a range of ways, bringing not just our on-the-ground understanding of farming, but also of farmers and the realities of the industry and way of life. I’ve lost count of the number of times I’ve been contacted by colleagues to help them with the farmer's perspective on a piece of work.",
                "tag": "p"
            },
            {
                "content": "So one message I’d really like to get across, is not just that there are actually farmers working in Defra (hope you’re sitting while reading this!), but that whilst many in Defra don’t have an agricultural background, they are genuinely fascinated in farming, farmers and the vital job we do.",
                "tag": "p"
            },
            {
                "content": "I think there is no better example of this than when the Defra Farmer’s Forum recently arranged a session to explain what the phase out of Basic Payments (BPS) might mean for members and their farms.",
                "tag": "p"
            },
            {
                "content": "While such sessions are held on a range of Defra issues and attract a good number of attendees, this session attracted hundreds and had to move to a higher capacity video conferencing platform to deal with the numbers wanting to attend.",
                "tag": "p"
            },
            {
                "content": "Many of my Defra colleagues talk to a host of farmers as part of their work, and increasingly so as we work closely with the farming industry to co-design our new farming policy. It's hard to get across how grateful many farmers are when they are to be able to talk to someone  with farming experience in addition to all the ‘formal’ work we do with farmers and land managers – the most common comment I get is ‘This is absolute gold!’",
                "tag": "p"
            },
            {
                "content": "If you have any questions or comments for me, leave them below. And don’t forget to subscribe to the Future Farming Blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/19/the-farmers-who-work-in-defra/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Some of our colleagues are also farmers. In this post, Ben Keene and Brian Longman introduce the Defra Farmer's Forum, the group which brings them together. They also share their stories. In the months that follow, we’ll hear from more farmers who either work in the Future Farming and Countryside Programme or support our work from their teams elsewhere in Defra. "
    },
    {
        "title": "Guidance on managing the NHS diabetic eye screening register updated",
        "authors": [
            "Patrick Rankin"
        ],
        "posted_on": "2021-08-19T12:33:15",
        "categories": [
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "Every local NHS diabetic eye screening (DES) service is responsible for ensuring they have an up to date register of people with diabetes who are eligible for screening. PHE commissions and oversees the general practice to diabetic retinopathy screening (GP2DRS) system, which supports the electronic sharing of data for eligible people with diabetes between GP practices and local DES services.",
                "tag": "p"
            },
            {
                "content": "It is essential that GP practices use the correct codes on the GP2DRS system, to make sure people with diabetes are correctly identified through a monthly extract from the system.",
                "tag": "p"
            },
            {
                "content": "Missing individuals",
                "tag": "h2"
            },
            {
                "content": "Some people are included on the eligible screening register but should not be invited for screening. These people may have been incorrectly referred to the service and are not included in the monthly GP2DRS extract because they do not have a current diabetes diagnosis code on their patient record. This cohort is referred to as ‘missing individuals’ because they are missing from the GP2DRS extract.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/19/guidance-on-managing-the-nhs-diabetic-eye-screening-register-updated/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "PHE has updated guidance on how to manage 'missed individuals' on the DES screening register"
    },
    {
        "title": "RAF Odiham runway upgrades completed  ",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2021-08-19T08:49:28",
        "categories": [
            "RAF",
            "Runways"
        ],
        "content": [
            {
                "content": "The newly-resurfaced runway at RAF Odiham. [Crown Copyright / MOD 2021]We’ve just finished a programme of work to upgrade the runway and associated airfield lighting at RAF Odiham in Hampshire.",
                "tag": "p"
            },
            {
                "content": "Why does a helicopter station need a runway? ",
                "tag": "h2"
            },
            {
                "content": "Royal Air Force Odiham is a front-line helicopter base and home of the UK Chinook Force working within Joint Helicopter Command. The Chinook is a capable and versatile support helicopter primarily used for transportation and can carry up to 10 tonnes of equipment or up to 55 personnel. RAF Odiham operates three Chinook squadrons.",
                "tag": "p"
            },
            {
                "content": "A Royal Air Force Chinook Mark 6 helicopter takes its first flight at RAF Odiham in 2014.Benefitting from a new Digital Automatic Flight Control System that provides improved handling qualities and aircraft stability, offering increased safety, the Mark 6 is the most advanced heavy-lift helicopter ever operated by the RAF. [Crown Copyright / MOD 2014]Obviously, it was very important to avoid disruption to our RAF colleagues wherever possible. Fortunately, the nature of rotary operations, the flexibility of both the squadrons and contractors, and close coordination by those involved meant we were able to accommodate the project with minimal disruption to operations.",
                "tag": "p"
            },
            {
                "content": "As a helicopter station, you may be wondering why RAF Odiham has a runway, or why it matters what condition it’s in. Having a runway is important to provide resilience for the RAF and because from time to time, fixed wing aircraft need to use the station.",
                "tag": "p"
            },
            {
                "content": "The project",
                "tag": "h2"
            },
            {
                "content": "DIO awarded a £2.9m contract for the runway works and a £2.6m contract for the lighting works to Amey Highways in December 2020. They worked with Levertech and various subcontractors.",
                "tag": "p"
            },
            {
                "content": "The project started very quickly in early January and the runway resurfacing was finished ahead of schedule in February. The airfield lighting upgrades were a longer project and they were completed in late July.",
                "tag": "p"
            },
            {
                "content": "The runway works were needed to increase the amount of friction on the surface to keep it safe. To do that we removed and replaced the top 40mm of the runway, to a total of 8,500 tonnes of asphalt. It was an important project that will extend the life of the runway for another 15 years.",
                "tag": "p"
            },
            {
                "content": "At the request of the aircrews, as well as replacing the airfield ground lighting we also relocated it. The new airfield ground lighting is modern, energy efficient and should last for years.",
                "tag": "p"
            },
            {
                "content": "One of the new pieces of airfield ground lighting installed during the project. [Crown Copyright / MOD 2021]It’s fantastic to see the upgraded runway and airfield lighting ready for aircrews. The team have been really impressive, completing the project quickly despite the challenges of keeping everyone safe during COVID. The newly-upgraded runway and improved lighting will be in use by aviators at RAF Odiham for years to come.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/08/19/raf-odiham-runway-upgrades-completed%e2%80%af/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "We’ve just finished a programme of work to upgrade the runway and associated airfield lighting at RAF Odiham in Hampshire. Why does a helicopter station need a runway?  Royal Air Force Odiham is a front-line helicopter base and home of …"
    },
    {
        "title": "Next-Gen Leadership in the Civil Service: what to expect",
        "authors": [
            "Caroline Murray, Deputy Director, Leadership Programmes Strategy, Government Skills & Curriculum Unit, Cabinet Office"
        ],
        "posted_on": "2021-08-19T08:31:26",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Caroline Murray on what today's aspiring leaders are likely to need for tomorrow.",
                "tag": "p"
            },
            {
                "content": "The last couple of years have been a timely reminder why world-class leadership in the Civil Service matters more than ever. ",
                "tag": "p"
            },
            {
                "content": "The pandemic response and EU Exit have seen civil servants at their very best, working together to deliver better outcomes. We’ve also been tested like never before, and in some cases, have felt underprepared and under-equipped. ",
                "tag": "p"
            },
            {
                "content": "“The challenges - Net Zero or an outlier global crisis - aren’t going to go away, but nor are the opportunities to serve to the best of our ability. It's vital we continue to invest in our training and development to equip our people with the skills, knowledge and networks they need to stay ahead.” - Declaration on Government Reform, published by the Prime Minister and Cabinet Secretary, June 2021. ",
                "tag": "p"
            },
            {
                "content": "Shared standard of excellence",
                "tag": "p"
            },
            {
                "content": "As the world, the role of government, and the future of work evolve, so does the role of leaders. With different expectations must come new skills. Working across government and the public sector, we’re designing a new core - universal - curriculum for leadership and management, to better reflect what we need now. ",
                "tag": "p"
            },
            {
                "content": "‘Strand Three’ of the curriculum framework, which underpins the Government Campus, will not be restricted to the handful of senior leaders. It will support every civil servant with clarity and accessibility in their learning and development, whether a permanent secretary or one of our thousands of valued line managers, working across the UK. It will be for everyone.",
                "tag": "p"
            },
            {
                "content": "Greater consistency and quality   ",
                "tag": "p"
            },
            {
                "content": "Every Civil Service leader will have access to tangible skills for management - managing people, processes, money, or projects. ",
                "tag": "p"
            },
            {
                "content": "In developing this, we’re looking to the world leaders in management, but also ensuring relevance to the context of government. From the most junior level, people will be clear on what we would expect of them as future leaders, and what expertise and experience they’ll need to build, and how. ",
                "tag": "p"
            },
            {
                "content": "Complementary and coherent",
                "tag": "p"
            },
            {
                "content": "Our aim is to ensure all our central leadership and management programmes are complementary, coherent, and effective. This means the programmes and products available via Civil Service Learning, the Civil Service Leadership Academy, the Accelerated Development Schemes and the National Leadership Centre will change to provide unrivalled development opportunities. ",
                "tag": "p"
            },
            {
                "content": "Since leaders learn best from leaders, new entrants will be developed by those they look up to. Participants on the new programmes also will hear from experienced leaders from different sectors and industries. We’ll provide opportunities to hear about how they’ve solved problems, approached new challenges, used new technologies and innovated. ",
                "tag": "p"
            },
            {
                "content": "Building Networks ",
                "tag": "p"
            },
            {
                "content": "Learning with peers from across different parts of the Civil Service (and public sector) will help to better connect all those leading and managing public services, policymaking, and policy delivery. It will expand people’s understanding and their challenges. It will help them maximise opportunities and become more effective as leadership teams, across boundaries, geographic or sectoral. ",
                "tag": "p"
            },
            {
                "content": "Building trust and empathy",
                "tag": "p"
            },
            {
                "content": "We know that broad, deep relationships are vital for success in complex systems. Our most senior leaders will learn alongside Ministers, building mutual trust and empathy. Crucially, the value for participants and the wider system will continue long after the development programme is complete. Webinars and seminars on business topics will enable our people to continue to learn personally, and amplify their new skills back into their organisation. ",
                "tag": "p"
            },
            {
                "content": "This programme of change is underpinned by operating principles, built on what we know works. This will shape reform of our selective accelerated development programmes, for high potential colleagues. They will become shorter, more structured and guided, and focused on ‘case method’, simulations, and stretch assignments tailored to the participant, with a healthy balance of challenge and support. ",
                "tag": "p"
            },
            {
                "content": "There will be greater exposure to other sectors and industries, particularly private sector organisations to build wider leadership experiences, underpinned by academic courses of study. We will also put systems in place to ensure a better understanding of our high potential individuals, to help them plan their careers using collective workforce insights.",
                "tag": "p"
            },
            {
                "content": "Stepping in the same direction",
                "tag": "p"
            },
            {
                "content": "The scale of the comprehensive reforms planned means this won’t happen immediately. We’re continuing to work with others to ensure all of our activity remains complementary to existing investment in capability, whether in functions, professions or departments. The Major Projects Leadership Academy and emerging Service Delivery Academy programmes are just two examples of leadership curricula being developed in parallel and aligned to the curriculum framework. ",
                "tag": "p"
            },
            {
                "content": "As Colin Powell said: “If you are going to achieve excellence in big things, you develop the habit in little matters.” ",
                "tag": "p"
            },
            {
                "content": "This autumn, we’ll share more about our plans, the ‘habits’ and the ‘little matters.’ ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/19/next-gen-leadership-in-the-civil-service-what-to-expect/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Caroline Murray on what today's aspiring leaders are likely to need for tomorrow. The last couple of years have been a timely reminder why world-class leadership in the Civil Service matters more than ever.  The pandemic response and EU Exit …"
    },
    {
        "title": "Apply now for the Future Leaders Academy",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-08-19T07:25:19",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "We are pleased to launch our next online Civil Service Local Future Leaders Academy, which opens for applications from today and closes on 15 September.  This 9 month programme will run from 3 November 2021.  The time commitment is explained below.",
                "tag": "p"
            },
            {
                "content": "What is the CS Local Future Leaders Academy Online (FLAO)?",
                "tag": "h4"
            },
            {
                "content": "The FLAO is a unique cross-departmental leadership development programme which will provide you with the opportunity to work collaboratively with colleagues from other government departments around the country. It includes a mix of self-discovery, personal development, team building, and leadership, designed to help develop a range of skills required to become leaders of the future. It is open to AA/AO/EO (or equivalent) grades and is for those who have shown the desire to become potential leaders of the future.",
                "tag": "p"
            },
            {
                "content": "Delegates will take part in a range of learning and development sessions before working together in cross-departmental groups to identify a project that they will develop and deliver over the 9-month programme.",
                "tag": "p"
            },
            {
                "content": "Why have a cross-departmental leadership development programme?",
                "tag": "h4"
            },
            {
                "content": "The FLAO is designed as another option for civil servants alongside existing departmental programmes. The key difference is that it is open across the whole Civil Service. This enables participants to develop skills that can be transferred between departments and establish networks to develop an appreciation of the Civil Service ‘bigger picture’. The FLAO is designed to create leadership development opportunities and to facilitate collaborative working, encouraging the sharing of good practice.",
                "tag": "p"
            },
            {
                "content": "What is the commitment?",
                "tag": "h4"
            },
            {
                "content": "Delegates must be able to commit to the initial learning phase on the dates shown below, as well as the subsequent project work.  The initial learning phase will consist of guest speakers, group workshops and reflection exercises plus approximately a further 1 hour of pre-learning per week. This will culminate in delegates pitching a project idea (as a group) to senior civil servants in a ‘dragon’s den’ scenario. Delegates will then work on their projects for the remainder of the 9-month programme.",
                "tag": "p"
            },
            {
                "content": "Dates and times for initial learning phase:",
                "tag": "h4"
            },
            {
                "content": "Online for 6 hours per day (with breaks):",
                "tag": "p"
            },
            {
                "content": "Week 1 - Wednesday 3 November 2021",
                "tag": "p"
            },
            {
                "content": "Week 2 - Tuesday 9 November 2021",
                "tag": "p"
            },
            {
                "content": "Week 3 - Wednesday 17 November 2021",
                "tag": "p"
            },
            {
                "content": "Week 4 - Wednesday 24 November 2021",
                "tag": "p"
            },
            {
                "content": "Week 5 - Wednesday 1 December 2021",
                "tag": "p"
            },
            {
                "content": "Break - Wednesday 8 December 2021",
                "tag": "p"
            },
            {
                "content": "Week 6 - Wednesday 15 December 2021",
                "tag": "p"
            },
            {
                "content": "Dates for follow up project work:",
                "tag": "h4"
            },
            {
                "content": "2 to 3 days per month December 2021 to 31 July 2022. That time may be spent face-to-face or on a virtual basis, depending on the ongoing COVID-19 situation and the locations of the group members.",
                "tag": "p"
            },
            {
                "content": "Middle and end of Academy",
                "tag": "h4"
            },
            {
                "content": "There will be 1 day sessions to share progress and celebrate achievements. Dates to be confirmed.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/19/apply-now-for-the-future-leaders-academy/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Are you an AA, AO or EO? Do you want to develop your leadership potential? Do you have the ambition and qualities to progress into a leadership position? Would you like to collaborate with civil servants from other departments? "
    },
    {
        "title": "Our new guidance on improving spreadsheets in government",
        "authors": [
            "Data Standards Authority Team, CDDO"
        ],
        "posted_on": "2021-08-18T15:42:16",
        "categories": [
            "Data literacy",
            "Data Standards",
            "Excel",
            "Google Sheets",
            "Spreadsheets"
        ],
        "content": [
            {
                "content": "The Data Standards Authority recently published guidance on creating and sharing spreadsheets with the aim of improving how people in government use spreadsheets to share and publish data.",
                "tag": "p"
            },
            {
                "content": "All kinds of people in government use spreadsheets to record and share information. This includes data experts like analysts and statisticians, but also people in roles as diverse as finance, project management, research and design. ",
                "tag": "p"
            },
            {
                "content": "However, people do not always use best practices for data when creating spreadsheets, which leads to common problems that make them difficult or inefficient to use. Poor spreadsheet practice can also lead to errors in things like data accuracy or data privacy, which can have serious consequences on organisations and citizens. ",
                "tag": "p"
            },
            {
                "content": "Who we worked with",
                "tag": "h2"
            },
            {
                "content": "Having identified an opportunity for clear guidance on good spreadsheet practice, we spoke with colleagues across government to understand user needs and how best to address them. ",
                "tag": "p"
            },
            {
                "content": "We ran a survey and held workshops for colleagues in a range of departments and functions to learn about how they use spreadsheets and the challenges they face with them. We also consulted with experts in topics ranging from data architecture to content accessibility to help us draft guidance that was comprehensive but user-friendly. ",
                "tag": "p"
            },
            {
                "content": "What the guidance covers",
                "tag": "h2"
            },
            {
                "content": "The guidance on creating and sharing spreadsheets outlines best practices and practical considerations, including:",
                "tag": "p"
            },
            {
                "content": "No matter what role you’re in or how much you work with data, you can help make government data sharing better by reading this guidance, sharing it with your colleagues and encouraging your team or organisation to follow it. ",
                "tag": "p"
            },
            {
                "content": "How we’ll keep improving this guidance",
                "tag": "h2"
            },
            {
                "content": "As with any other guidance we publish, the work doesn’t stop when we hit the ‘Publish’ button. To make this guidance as useful as possible, we will continue to:",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/08/18/spreadsheets-in-government/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The Data Standards Authority has published guidance about creating and sharing spreadsheets to help people avoid errors and make their spreadsheets easy to find and use across government."
    },
    {
        "title": "Policy Pathway Programme- Policy Insight Sessions",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-08-18T13:35:58",
        "categories": [
            "A National Spotlight"
        ],
        "content": [
            {
                "content": "We are delighted to share the latest news from the Policy Pathway Programme with you.  We have some amazing events and opportunities lined up in the weeks and months ahead and we are very pleased to say that some of them are getting closer and tickets are available right now.",
                "tag": "p"
            },
            {
                "content": "If you’re looking for a career in the North West, interested in broadening your horizons and seeing what careers are available to you then we would like to start by showcasing the Policy Profession. Policy is for everyone, and we want to tell you all about it, so why not grab yourself a ticket for one of our upcoming Policy Insight Sessions and let us do just that!",
                "tag": "p"
            },
            {
                "content": "These online Teams sessions are designed to give you an insight into what the policy world is really like and we have some wonderful colleagues from the policy profession who are here to answer your questions, dispel myths about the profession and offer advice and support.  ",
                "tag": "p"
            },
            {
                "content": "In policy you get to make a real difference, change things for the better and be instrumental in creating citizen centred policy that lands better in our communities.  If that sounds like the type of career you want then take the first step and come along to one of our insight sessions because you never know where it might lead.   Your future is in your hands and we are more than happy to open the door to the Policy world for you.",
                "tag": "p"
            },
            {
                "content": "We want to help you become as passionate about policy as we are.  ",
                "tag": "p"
            },
            {
                "content": "We have lots of different days and times for our sessions available, so it couldn’t be easier to come along, just choose a time and day that is convenient for you and jump onto Teams to say hello. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have amazing guest speakers for you and an array of stalls showcasing the Policy departments across the Civil Service in Northwest.  What are you waiting for?   Remember, one experience, one choice, can change your life.   ",
                "tag": "p"
            },
            {
                "content": "To keep up to date on all of our future events, subscribe to this blog, or email cslocalnw@cabinetoffice.gov.uk to sign up to the Civil Service Local North West newsletter,  and why not like our Facebook page too, everything we do, is for civil servants, just like you.   ",
                "tag": "p"
            },
            {
                "content": " If you need further information about the programme please contact the lead and developer fiona.gilbert@cabinetoffice.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/18/policy-pathway-programme-policy-insight-sessions/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Policy Insight sessions are now available for people interested in a career in policy, this is your chance to speak to a policy professional, ask questions and get advice before you take that next step."
    },
    {
        "title": "Wilder for Water – a New Forest project to champion cleaner water",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-18T12:46:21",
        "categories": [
            "Community"
        ],
        "content": [
            {
                "content": "The New Forest is one of the most visited National Parks in England.  With over 6000 camping pitch spaces per day, it is certainly a popular staycation offering an opportunity not only for people to reconnect with their families and friends but also to have a ‘close up’ experience with the landscape they choose to ‘pitch up’ in.  Each year thousands of holiday makers choose to camp in the New Forest, giving the local economy a boost and providing some well-deserved down time from the busy lives people lead. However, are the visitors aware of the special nature of the New Forest’s wetlands, or possibly inadvertently damaging the very thing that attracts them here in the first place?",
                "tag": "p"
            },
            {
                "content": "The New Forest is the second smallest National Park with the highest proportion of conservation designated land than any other in England.  This wetland landscape from source to sea is ancient, fragile, with areas boasting pristine streams, ponds and mires bursting with rare species, making it one of the best and most Important Freshwater Areas and coastal landscapes in the UK.  These habitats and species are dependent on the ancient practice of traditional grazing and clean water free from pollution.",
                "tag": "p"
            },
            {
                "content": "However, there are signs that these habitats are under increasing pressure from visitors.  Through discussions with landowners, partner organisations and local businesses coupled with regular catchment walkovers (a type of freshwater survey), over the years, a pattern has begun to emerge:",
                "tag": "p"
            },
            {
                "content": "This year, and over the coming years, Freshwater Habitats Trust are delivering a project – Wilder for Water – through the Catchment Partnership, seeking opportunities to raise awareness amongst visitors and businesses and promote clean water camping and recreation throughout the National Park. The project, funded by the Environment Agency, aims to:",
                "tag": "p"
            },
            {
                "content": "We have an ambition to go beyond the minimum requirements in the management of waste water here in the New Forest, and we aspire to develop an educational and voluntary ‘clean water standard’ achieving best practice ensuring camping and recreation seeks to reduce, reuse and recycle, helping to maintain the high quality landscape into the future.",
                "tag": "p"
            },
            {
                "content": "Our Water Code sets out how visitors can play a major role in protecting the New Forest wetland landscape.",
                "tag": "p"
            },
            {
                "content": "You can also make a difference by becoming a #WaterWarrior this summer and take some small steps to protect water quality:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/18/wilder-for-water-a-new-forest-project-to-champion-cleaner-water/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The New Forest is one of the most visited National Parks in England.  With over 6000 camping pitch spaces per day, it is certainly a popular staycation offering an opportunity not only for people to reconnect with their families and …"
    },
    {
        "title": "Better welfare conditions for millions of farm animals during transit",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-08-18T11:57:13",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is widespread media coverage this morning follow our announcement of new welfare rules for transporting farm animals in England and Wales. The story was covered by I News, Daily Telegraph, The Sun and Daily Express.",
                "tag": "p"
            },
            {
                "content": "Independent evidence has shown that very long journeys can cause heat stress, dehydration and physical injuries in transported animals such as horses, pigs, sheep, poultry and cattle.",
                "tag": "p"
            },
            {
                "content": "EU rules had previously prevented any changes to animal welfare rules, however as an independent nation the UK is now able to go further and build on the UK’s position as a world leader in this field through a series of reforms to improve standards, as set out in the Action Plan for Animal Welfare.",
                "tag": "p"
            },
            {
                "content": "The new rules will raise welfare standards for farm animals by introducing shorter maximum journey times, provide animals with more headroom and implement strict rules on transport during extreme temperatures.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "The Government has listened to early feedback from industry and will now work with the farming sector and welfare groups to develop these proposals and prepare for the transition to the higher standards to build on the high-welfare outcomes already being delivered on farms across England and Wales.",
                "tag": "p"
            },
            {
                "content": "The announcement follows a twelve-week consultation launched in December, which sought industry and public views on proposals to improve animal welfare in transport. Read our consultation response on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/08/18/better-welfare-conditions-for-millions-of-farm-animals-during-transit/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at our new welfare rules for transporting farm animals. "
    },
    {
        "title": "Capgemini UK – Our Continued Investment in Early and Emerging Talent",
        "authors": [
            "Ruth South"
        ],
        "posted_on": "2021-08-18T11:23:53",
        "categories": [
            "Apprenticeships",
            "Jobs and careers",
            "Technology"
        ],
        "content": [
            {
                "content": "2020 was an unprecedented year for us all. However, the impacts on those just starting their career were significant. The job market flattened, often with apprentice and graduate jobs being the first to be cut, as companies battened down the hatches for the uncertainty ahead.",
                "tag": "p"
            },
            {
                "content": "As an organisation within an industry that, despite the Covid-19 pandemic, had growth opportunities in 2020, we were able to continue our investment in early and emerging talent.",
                "tag": "p"
            },
            {
                "content": "Delivering in a virtual environment",
                "tag": "h2"
            },
            {
                "content": "There was inevitable nervousness about continuing to deliver our award-winning programmes and induction virtually, as well as up to 9 weeks of up front training for our apprentices through our providers, which would ordinarily take place in a face to face environment. The move to virtual delivery was particularly pertinent as we considered the impact on our graduates and apprentices joining an organisation virtually, at a time when they were not able to go to the office and interact with colleagues to establish relationships. Despite these obstacles, we went ahead, recognising that supporting individuals into work whilst fulfilling our clients evolving needs, as a result of the COVID-19 pandemic, was a necessity.",
                "tag": "p"
            },
            {
                "content": "Ensuring our joiners had a positive experience was of paramount importance to us. We ripped up the rule book in terms of our induction, it quickly became a 2-day virtual production with a playlist to create energy throughout, engaging online interaction through quizzes, a variety of speakers, and we even transformed our usual evening activities to be virtual. We set up virtual coffee sessions and added fundamental extra steps in place to ensure that laptop delivery and set up was as smooth as possible – not an easy task.",
                "tag": "p"
            },
            {
                "content": "We also worked incredibly closely with our training providers to ensure that virtual delivery, particularly for our apprentices, was still delivering the highest quality of experience and training. We were blown away by our apprentices and the level of agility demonstrated by our providers and partners.",
                "tag": "p"
            },
            {
                "content": "Throughout everything we did, our key priority was the health and wellbeing of our employees. To support our community, we had increased touchpoints with new joiners and cohorts at varying stages of the programme, provided further insights to our employee assistance programme and increased the visibility of our mental health champions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "By the end of 2020, we’d hired over 160 graduates and 45 apprentices and are incredibly proud to have continued our commitment to increasing the UK early and emerging talent workforce. Needless to say, we were most proud of our new joiners. The resilience they demonstrated through joining us virtually was incredible.",
                "tag": "p"
            },
            {
                "content": "Our existing apprentices were also hugely committed and the results we saw from our degree apprentices in particular were phenomenal – their ability to carry on with their programme and deliver the results they did was fantastic!",
                "tag": "p"
            },
            {
                "content": "We were also delighted that some of our apprentices got the opportunity to meet the Minister for Apprenticeship and Skills, Gillian Keegan. It was brilliant for the group to virtually share their apprenticeship journey’s so far and to hear from the Minister about her own experiences of being an apprentice.",
                "tag": "p"
            },
            {
                "content": "2021 and beyond",
                "tag": "h2"
            },
            {
                "content": "Looking forward into 2021, we could never have envisaged that we would have the biggest volume of graduates and apprentices joining us, since we began our programmes over 10 years ago. This year we will welcome over 115 apprentices to Capgemini across the United Kingdom, in addition we are launching 7 new apprenticeships, meaning that we now provide 23 programmes across a range of specialisms including Business Administration, Digital Marketing, Data and DevOps – 5 years ago we were delivering 5 programmes. The appetite across the business to invest in this community is increasing enormously and we are also diversifying the mix of our programmes adding in more Level 3 and Level 4 into our portfolio, as well as continuing our commitment to degree apprentices. We recognise that by offering programmes across all levels enables us to grow the diversity within our organisation and provide a range of opportunities.",
                "tag": "p"
            },
            {
                "content": "During National Apprenticeship Week, we recognised the opportunity to inspire other organisations to think about apprenticeships. We identified that smaller employers would have questions about navigating through the apprenticeship service, and to us collaboration is key in the apprenticeship area. We arranged an employer webinar with over 50 attendees, featuring key members of our teams across programme and recruitment, as well as one of our clients who we worked with closely when they were launching their first degree apprenticeship and where we continue our collaboration throughout our joint apprenticeship experience. We shared our insights and perspectives, receiving great feedback.",
                "tag": "p"
            },
            {
                "content": "We also held an event to celebrate our apprentices who graduated from their programmes in 2020 who weren’t able to join a face-to-face graduation or celebrate with their families and friends. Over 50 apprentices and their families joined us, as well as several senior leaders across Capgemini UK and representatives from the ESFA. We had video messages from those who had worked closely with the apprentices and a montage of photos and memories of the apprentices’ time on programme. Celebrating success is incredibly important to us as we recognise the significant effort it takes to complete an apprenticeship alongside a full-time job, and we want this to be highlighted.",
                "tag": "p"
            },
            {
                "content": "In summary, if you are thinking about hiring an apprentice it is quite simply one of the best decisions a business can take. As an organisation that has invested in apprentices for over 10 years, we have seen the raw talent, determination, and incredible results that our apprentices have delivered. The value they bring to our organisation is significant and in hiring the highest volume of apprentices we have historically hired this year, we recognise that this is an investment worth making now and for the future, and one we plan to continue.",
                "tag": "p"
            }
        ],
        "link": "https://sfadigital.blog.gov.uk/2021/08/18/capgemini-uk-our-continued-investment-in-early-and-emerging-talent/",
        "blog": "ESFA Digital",
        "blog_link": "https://sfadigital.blog.gov.uk",
        "description": "Capgemini UK is a global leader in consulting, digital transformation, technology, and engineering services. Ruth South, Head of Early and Emerging Talent Programmes, describes how the organisation has continued to invest in early and emerging talent, despite the COVID-19 pandemic. "
    },
    {
        "title": "A broader approach to digital regulation: Empowering users by enabling active choices online",
        "authors": [
            "Jessica Bancroft",
            "Grace Elcock"
        ],
        "posted_on": "2021-08-18T11:00:06",
        "categories": [
            "Data",
            "Public engagement",
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "In February 2020, we published our review of online targeting, which included a number of recommendations to government, regulators and industry, regarding how data is used to shape the online experience. In the final report, we recommended that online platforms should improve the information and controls they offer to users. To further strengthen the evidence base, we partnered with the Behavioural Insights Team (BIT) to find ways to empower people to make ‘active’ online choices. We defined active choices as choices that reflect users’ wishes without obstruction, which are based on an understanding of the likely consequences. The aim of the project was to:",
                "tag": "p"
            },
            {
                "content": "We shared a progress update in November 2020, and published an interim report in June 2021, which detailed the findings of the first of three experiments. Today, BIT has published the final report which includes the results from all of the experiments, and sets out the implications of this work for policymakers, regulators and industry. The accompanying technical report provides additional information on the methodology used to run the experiments and findings from them. ",
                "tag": "p"
            },
            {
                "content": "Policymakers, regulators, industry and civil society are all considering how to empower users online. A number of policy initiatives, including the Draft Online Safety Bill, Information Commissioner’s Office’s (ICO) Age Appropriate Design Code and establishment of the Digital Markets Unit, have recognised the central role that empowering users through active choice can play as part of a broader approach to digital regulation. The Competition and Markets Authority (CMA) called for a “fairness by design” duty in its market study of online platforms and digital advertising. Our work with BIT also coincided with announcements by various prominent technology firms to consider user design in how people make decisions about their privacy and data. In January 2021, Apple announced the introduction of opt-in data consents for apps in iOS14, and in May 2021, Google launched features to improve the interface for safety and privacy controls as part of Android 12. Last year, Facebook published a white paper on its work with regulators, governments and civil society to improve the communication of privacy information. It has also recently introduced new tools to give users’ greater control over their News Feed. However, further action is needed to enable active choices online. ",
                "tag": "p"
            },
            {
                "content": "Research undertaken by BIT ",
                "tag": "h2"
            },
            {
                "content": "In this project, BIT carried out the following research activities: ",
                "tag": "p"
            },
            {
                "content": "When testing the behaviourally informed prototypes against the controls, BIT used three measures identified as the components of active choices in the exploratory research phase of this project: ",
                "tag": "p"
            },
            {
                "content": "Key findings",
                "tag": "h2"
            },
            {
                "content": "While an online experiment with simplified interfaces and a limited number of choices cannot fully replicate the experience of using technologies in everyday life, there were some significant findings that point to the benefits of active choice design: ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "We would encourage policymakers, regulators and industry to consider the implications of this work and build on our findings. ",
                "tag": "p"
            },
            {
                "content": "Further research could be done to test some of the design ideas in real life settings. A promising avenue of further exploration is looking at the best ways to combine or bundle options to reduce the complexity for users, as well as the optimal moments in time and frequency to engage with users. It would also be valuable to investigate the differences across participants who chose different personas, and to develop designs with the most vulnerable groups of users in mind. Importantly, further research is needed on delegating decisions to trusted third parties, that engages regulators, as well as leading consumer protection and civil society organisations.",
                "tag": "p"
            },
            {
                "content": "Additionally, regulatory frameworks for online interactions should consider incorporating active choice requirements where appropriate, as obtaining consent is not necessarily a marker that the user has made choices in line with their preferences and understood the consequences. Meanwhile, this work should encourage industry players to consider applying the same level of service optimisation for active choices in settings as they do to other parts of their platform design. It will be important for companies to develop, adapt and test their interfaces to ensure they better enable active choices, and for them to share updates on their development and findings. ",
                "tag": "p"
            },
            {
                "content": "If you would like to talk to us about this work in more detail, please get in touch with us at cdei@cdei.gov.uk.",
                "tag": "p"
            },
            {
                "content": "*We chose a number of common existing interfaces as a baseline. The purpose of this was to have a realistic control. We then simplified and modified the control interfaces to allow for fairer comparison with our designs. Our mock-up designs were not endorsed by any organisations.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/08/18/a-broader-approach-to-digital-regulation-empowering-users-by-enabling-active-choices-online/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "In February 2020, we published our review of online targeting, which included a number of recommendations to government, regulators and industry, regarding how data is used to shape the online experience. In the final report, we recommended that online platforms …"
    },
    {
        "title": "The buzz of the cut-off channel",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2021-08-18T10:34:36",
        "categories": [
            "Other areas of our work"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "By Simon Ross, a floods and coastal risk management officer for East Anglia. ",
                "tag": "p"
            },
            {
                "content": "Living in Lakenheath and very close to the cut-off channel* all my life, I have always been surrounded by wildlife and nature. But it never dawned on me just how much I could help the bee population until lockdown.",
                "tag": "p"
            },
            {
                "content": "I have worked for the Environment Agency in the Flood Coastal Risk Management (FCRM) team for 5 years.  My role consists of me travelling across the Anglia region to review and improve FCRM assets however, when lockdown struck I was unable to get out as much and my curiosity of bees began to peak.",
                "tag": "p"
            },
            {
                "content": "After 2 months of studying beekeeping books and woodworking plans, I set about building my first beehive using reclaimed materials from a recent building project. It took me a week to complete but within just a few days it attracted a swarm of wild bees! The sound was terrifying but within an hour they were all happily inside the hive with just a few buzzing about getting their bearings. I had learned that during this time the bees are relatively harmless as they have no young to protect and are only moving to a new home.",
                "tag": "p"
            },
            {
                "content": "After that success I then began purchasing more hives and supplies to accommodate the ever-growing colony.",
                "tag": "p"
            },
            {
                "content": "My success encouraged me to join a local bee keeping association and then the national databases to become a fully registered beekeeper.",
                "tag": "p"
            },
            {
                "content": "As a result, I have been called to collect many local swarms and now have 2 large healthy colonies that consist of an estimated total of 60,000 bees. The bees work hard pollinating the nearby nature reserve and surrounding crops.",
                "tag": "p"
            },
            {
                "content": "I also helped and encouraged my colleague Ben Di Giulio to become a beekeeper too. He introduced beehives onto the Environment Agency Denver Complex. You can read his story here.",
                "tag": "p"
            },
            {
                "content": "When my hive starts to produce enough honey I plan to complete a food hygiene course so I can sell the honey to a local farm shop which has recently opened in my village.",
                "tag": "p"
            },
            {
                "content": "Once the bee population grows I am also going to look into having my own larger apiary in some privately owned land not far from my home that will also benefit the farmland in that area.",
                "tag": "p"
            },
            {
                "content": "Members of the public can help the bee population in their own garden by planting flowers, letting areas grow wild, not over-mowing the grass and not using pesticides.",
                "tag": "p"
            },
            {
                "content": "*The cut-off channel is a key component of the Ely Ouse Flood Protection Scheme constructed in the 1950s-60s following devastating flooding of the Fens in both 1937 and 1947. It is a man-made channel that flows from Mildenhall, to convey flood waters from the River Lark, Little Ouse River and the River Wissey away from the South Level of the Great Ouse Fens. It connect with the Relief Channel at our Denver Complex and flood water is discharged to the Tidal River via Tail Sluice near King’s Lynn. The Cut-Off Channel now also plays an important role in terms of public water supply in transferring water from the Ely Ouse to Essex. For more information on this and other Fens flood infrastructure please see our report available here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/08/18/the-buzz-of-the-cut-off-channel/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Floods and coastal risk management officer, Simon Ross, explains how he increased the bee population by 60,000 near the Lakenheath cut-off channel. "
    },
    {
        "title": "Civil Service Awards 2021",
        "authors": [
            "Lorraine McBride"
        ],
        "posted_on": "2021-08-18T10:13:39",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "It’s that time again! The Civil Service Awards is back on 16 December 2021 and we want you to nominate.",
                "tag": "p"
            },
            {
                "content": "The popular Civil Service Awards is an annual celebration of stellar work achieved across the Civil Service, in areas ranging from evaluation to collaboration, leadership to partnership, lifetime achievement and many more. ",
                "tag": "p"
            },
            {
                "content": "For 16 years, these unique, inspiring and empowering awards have helped share innovation, learning and leadership.",
                "tag": "p"
            },
            {
                "content": "The Civil Service Awards 2021 will be hosted live from Lancaster House on 16 December 2021 - when our winners will be revealed. Now, we want to know which person, programmes and teams have really impressed you most over the past 12 months. ",
                "tag": "p"
            },
            {
                "content": "Following a full refresh, the CS Awards 2021 will span 13 categories and they’re all nominated by you. ",
                "tag": "p"
            },
            {
                "content": "The vision for A Modern Civil Service that is skilled, innovative and ambitious was launched in June. The new awards embody this vision and each category sits under the following banners.",
                "tag": "p"
            },
            {
                "content": "◼︎Skilled: Investing in skills, championing expertise and strengthening leadership. Reflecting the country we serve and creating opportunities around the UK. ",
                "tag": "p"
            },
            {
                "content": "◼︎Innovative: Finding new ways to solve problems to deliver for the public. Showing commitment to new ideas and experimentation, accepting that some ideas won't work.",
                "tag": "p"
            },
            {
                "content": "◼︎Ambitious: Achieving excellence in project and public service delivery. Making it easy to collaborate and provide a seamless experience for the public.",
                "tag": "p"
            },
            {
                "content": "So, if you know a colleague or team who has done some brilliant work this year, you can nominate them for an award by 5pm on 15 September 2021 for their chance to be recognised for their work. And after you’ve all had your say, a shortlist of nominees will be selected for each award, and then the winners will be announced at the ceremony in December.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/08/18/civil-service-awards-2021/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "It’s that time again! The Civil Service Awards is back on 16 December 2021 and we want you to nominate. The popular Civil Service Awards is an annual celebration of stellar work achieved across the Civil Service, in areas ranging …"
    },
    {
        "title": "How we brought our user-centred design professions closer together",
        "authors": [
            "Jen Staves, Head of Content Design"
        ],
        "posted_on": "2021-08-18T10:05:31",
        "categories": [
            "Content design",
            "User-centred design"
        ],
        "content": [
            {
                "content": "Sometimes we can take it for granted that professionals in the same job family understand what the others do.",
                "tag": "p"
            },
            {
                "content": "That can lead to issues with stereotyping professions. For example, I can safely say that:",
                "tag": "p"
            },
            {
                "content": "But when we’re busy, we fall back on those assumptions.",
                "tag": "p"
            },
            {
                "content": "It can also lead to a sense of irritation, if you feel that another profession is ‘taking away’ what you do. This isn’t healthy practice, and slows down great user-centred service delivery.",
                "tag": "p"
            },
            {
                "content": "Those were just a couple of the reasons why the user-centred design (UCD) professions were keen to create a job family community and come together.",
                "tag": "p"
            },
            {
                "content": "Designing with people in our communities of practice",
                "tag": "h2"
            },
            {
                "content": "Our burgeoning user-centred design community kicked off in December 2020. At our first meet-up, we welcomed Ben Holliday, who was one of the first heads of user-centred design in central government. Ben talked to us about the importance of user-centred design at our first meeting and since then, we’ve made them quarterly.",
                "tag": "p"
            },
            {
                "content": "At our next meeting, we worked with our Communities of Practice manager, Alex Rippon, to corral communities together and help us to achieve more than we could on our own. My fellow Heads of Profession, Sophie Boyd (user research), Jaskiran Kang (service and interaction design) and I worked with Alex to plan it.",
                "tag": "p"
            },
            {
                "content": "We recruited a representative from each community and asked them as a UCD team to design an activity that would help us learn more about each other's professions. What they came back with was seriously impressive.",
                "tag": "p"
            },
            {
                "content": "They used the evidence we had, established the user needs, designed a prototype, tested it, and iterated it before the day. The result was an activity that helped us discover the traits we share, areas where we can support each other and how to work well together across our different professions.",
                "tag": "p"
            },
            {
                "content": "We had about 100 people attend the day, and 73 people took part in the activity. It was a mix of:",
                "tag": "p"
            },
            {
                "content": "28 user researchers\n8 service designers\n23 content designers\n9 interaction designers\n3 policy designers\n1 strategic communications specialist\n1 research operations specialist",
                "tag": "p"
            },
            {
                "content": "We created 10 groups and asked them to consider and discuss the strengths, weaknesses, opportunities and risks within their own professions. And we also wanted them to highlight any overlaps.",
                "tag": "p"
            },
            {
                "content": "Now, it would have been easy to just leave it there. It was a great activity, we met a lot of new people, and learned something new. But there was a lot of rich data sitting in those boards. I often feel worried about how inaccessible some of our work is in these interactive boards in the long term.",
                "tag": "p"
            },
            {
                "content": "So we extracted the data into a spreadsheet, capturing where there was overlap between professions for any of the strengths, weaknesses, opportunities and risks.",
                "tag": "p"
            },
            {
                "content": "Then I did some light-touch analysis, which we shared at our third user-centred design meet-up.",
                "tag": "p"
            },
            {
                "content": "Common strengths, weaknesses, risks and opportunities",
                "tag": "h2"
            },
            {
                "content": "All 4 UCD professions reported these strengths:",
                "tag": "p"
            },
            {
                "content": "All 4 UCD professions reported challenging policy as a weakness",
                "tag": "p"
            },
            {
                "content": "There were no opportunities or risks that all 4 UCD professions identified. But 3 of 4 agreed these as opportunities:",
                "tag": "p"
            },
            {
                "content": "Three of 4 professions agreed these as risks:",
                "tag": "p"
            },
            {
                "content": "Generating deeper insights we can use",
                "tag": "h2"
            },
            {
                "content": "From that analysis, I had 4 insights (though I reckon we could pull out even more if we went deeper into the data).",
                "tag": "p"
            },
            {
                "content": "The fourth point was the perfect segway into our third meet-up, which focused on policy design. And on that day we generated so much brilliant insight into how to work better with policy, thanks to Andrew Knight and Matt Nicol.",
                "tag": "p"
            },
            {
                "content": "We’re not going to rest on that progress - we’re really keen to tackle all of these points and more. Our learning is already affecting our work.",
                "tag": "p"
            },
            {
                "content": "This month, we kick-off our cross-discipline accessibility community, and we’re already planning for our fourth UCD meet-up in September. This will also focus on accessibility and inclusive design so that it’s no longer a mixed picture.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2021/08/18/ucd-professions/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Jen Staves explains how she and other heads of profession brought 4 user centred design professions together to get a deeper understanding of the traits they share. Their insights are shaping how these communities support each other, and work better. "
    },
    {
        "title": "Apprenticeships - then, now and next",
        "authors": [
            "Miriam Singh - Business Development Administrator"
        ],
        "posted_on": "2021-08-18T09:51:16",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I joined GAD as a Business Development apprentice at the end of February 2020, a month before the lockdown began. After spending months applying for jobs, I decided to narrow down my search to business, marketing and communications, areas which I found most interesting.",
                "tag": "p"
            },
            {
                "content": "I always had an interest in working for the Civil Service as I enjoyed my work experience placement at a local council. Like most of the other apprentices I found the Business Development apprentice role on the Civil Service Jobs website. I thought that it was a great way to start in a field in which I didn’t have any previous experience or qualifications.",
                "tag": "p"
            },
            {
                "content": "Reflections",
                "tag": "h2"
            },
            {
                "content": "When I reflect on my past year a half at GAD, I realise that I have developed immensely since I first started. I have moved from helping with business development support to taking over the support practices myself, as well as providing support to communications.",
                "tag": "p"
            },
            {
                "content": "There have been so many opportunities to learn throughout the apprenticeship. Whether that’s been through work tasks, qualification modules or learning from senior staff. This combined with the extensive support from my team and the department has enabled me to develop vastly in a short space of time.",
                "tag": "p"
            },
            {
                "content": "From this role I have gained analytical skills, developed my creative skills, and gained overall confidence in my abilities. I have also learnt more about my own strengths which will help me with deciding my future career path.",
                "tag": "p"
            },
            {
                "content": "Ruby Voss - Human Resources apprentice - on initial impressions of GAD.",
                "tag": "p"
            },
            {
                "content": "“I have really enjoyed my time working at GAD and have learnt so much over the past few months. Working for a fairly small organisation has been a really positive experience and I have felt welcomed as an employee from the start.”",
                "tag": "p"
            },
            {
                "content": "Challenges",
                "tag": "h2"
            },
            {
                "content": "Perhaps the most challenging part of the apprenticeship is managing the work alongside studying. As you progress both on the qualification and at work it can be difficult to stay on top of your workload. Support from staff and the training establishment however is always there to aid if it becomes unmanageable. Furthermore, effective organisation is a key skill that is developed.",
                "tag": "p"
            },
            {
                "content": "I personally found that my qualification was particularly useful with helping me understand about my organisation and my role. I was able to develop my communication skills and learn about some project management techniques. I’ve found that project management tools have been a useful addition to the planning stages of my long-term work tasks.",
                "tag": "p"
            },
            {
                "content": "Charles Pettit - Project Management apprentice - discusses the benefits of studying.",
                "tag": "p"
            },
            {
                "content": "“Having led on projects at my previous workplace without any real training, I have found the apprenticeship hugely useful.",
                "tag": "p"
            },
            {
                "content": "“I have not employed all the modules or skills that I have been taught yet, however as my time at GAD moves on, I’m sure I will. I’m granted a protected day which I use for the study element of my apprenticeship - therefore it’s easily manageable.”",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "What happens to apprentices after they have qualified? This is currently the stage I’m at. I’m exploring ways in which I can further support the department and gain more useful skills. Some apprentices have stayed to take on roles at the department, and others have left after finding jobs elsewhere.",
                "tag": "p"
            },
            {
                "content": "Other former apprentices who've moved into roles at GAD, share their views.",
                "tag": "p"
            },
            {
                "content": "Mary Tennyson - HR Officer",
                "tag": "p"
            },
            {
                "content": "“I completed my HR Level 3 qualification last year and since then have progressed on to becoming an HR Officer here at the Government Actuary’s Department. Being able to study and apply my knowledge in my day-to-day work activities has been a rewarding experience as I gained various skills within this apprenticeship.",
                "tag": "p"
            },
            {
                "content": "\"I’ve developed my confidence in the work that I do by going on to train my colleagues with the processes that I’ve learnt. By doing this apprenticeship, it has given me a boost of motivation and sense of achievement. I know what I want to do and where I want to be.",
                "tag": "p"
            },
            {
                "content": "\"I definitely recommend apprenticeships to anyone who’s looking for a kickstart in their career. You get plenty of support from your colleagues and equally the training establishment. To progress on to meeting my goal, I have even started my Level 5 Chartered Institute of Personnel Development qualification this year and hope to complete it soon!”",
                "tag": "p"
            },
            {
                "content": "Nicola Melgarejo - Finance Officer",
                "tag": "p"
            },
            {
                "content": "“Completing an apprenticeship gave me a foot in the door to starting a career within finance. It was an opportunity to gain an overview of the profession despite not previously having any previous experience in the area.",
                "tag": "p"
            },
            {
                "content": "\"My job description was also varied to allow me to practice some of the different areas of learning within the apprenticeship qualification. It means I feel I gained a wider level of experience in a shorter space of time than if I'd gone into a non-apprenticeship entry level role.”",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/08/18/apprenticeships-then-now-and-next/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Spotlight on apprentices - in this blog we find out the experiences of our apprentices, including current apprentices and those who have moved into a role."
    },
    {
        "title": "Become an Engineering in Policy Committee member",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-17T21:31:57",
        "categories": [
            "Blog Series",
            "Collaborating & Networking",
            "Diversity & Inclusion",
            "GSE Champions",
            "GSE Opportunities",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Engineering in Policy is a network for all who are interested in the role that engineers and engineering approaches can play in government and policy making. The network has impact in four ways:",
                "tag": "p"
            },
            {
                "content": "We formed the network in April 2021 and have already had lots of successes!",
                "tag": "p"
            },
            {
                "content": "We’ve run events on using systems thinking to make great policy and discussing how engineers can reach leadership positions whilst retaining their professional engineering identity. We also interviewed industry experts on the role of engineers in built environment policy. ",
                "tag": "p"
            },
            {
                "content": "We’ve published blogs exploring: what an engineering mindset brings to policy making; the role of engineers in the policy process; and the state of the art in academic research on how engineering advice is used.",
                "tag": "p"
            },
            {
                "content": "We’ve also launched a website, a LinkedIn group and built our membership both within and outside government.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Now we are calling on you to become a committee member to lead the delivery of one of our exciting new projects. This commitment could be big or small to suit you. You can pick something from the list below or suggest something we haven't thought of!",
                "tag": "p"
            },
            {
                "content": "We are looking for new committee members to lead on:",
                "tag": "p"
            },
            {
                "content": "Creating a thriving community by designing and delivering Engineering in Policy events for the first ever Government Science and Engineering (GSE) conference. Or launching an initiative that provides opportunities for network members to meet.",
                "tag": "p"
            },
            {
                "content": "Building our knowledge by creating learning sessions and resources to help people in engineering and policy professions understand each other’s thought process and ways of working. Or helping colleagues to get the most out of engineering experts outside of the civil service by mapping the current routes to sourcing this expertise.",
                "tag": "p"
            },
            {
                "content": "Raising awareness of roles on the boundary between engineering and policy by designing a jobs board, and building the networks across departments to keep it populated. Or working with the GSE profession to showcase role models of leaders in the civil service and beyond with a background in engineering.",
                "tag": "p"
            },
            {
                "content": "Facilitating change by leading our engagement with the GSE Profession’s learning and career development initiatives. They will help the GSE Profession best support the career development needs of people with an engineering background.",
                "tag": "p"
            },
            {
                "content": "Engineering in Policy membership is open to civil, public and crown servants as well as those working in industry and the third sector, and academia. The network is supported by the Government Science and Engineering profession meaning we have access to the contacts across departments and links to opportunities that go to thousands of engineers in government.",
                "tag": "p"
            },
            {
                "content": "We are looking for new committee members from across all government departments and organisations and want to represent the full breadth of interests our engineers have across in government. We encourage volunteers who would be excited to help us reach beyond the boundaries of government wherever possible.",
                "tag": "p"
            },
            {
                "content": "If you would like to volunteer for a project, share what you are doing through our blog, or find out more, please contact gse@go-science.gov.uk or info@engineeringinpolicy.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/17/become-an-engineering-in-policy-committee-member/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Engineering in Policy is a network for all who are interested in the role that engineers and engineering approaches can play in government and policy making. The network has impact in four ways: we create a community who benefit from …"
    },
    {
        "title": "Time to embed the newborn outcomes solution into clinical practice",
        "authors": [
            "Emma Proctor"
        ],
        "posted_on": "2021-08-17T11:22:17",
        "categories": [
            "NHS Sickle Cell and Thalassaemia Screening Programme"
        ],
        "content": [
            {
                "content": "The newborn outcomes (NBO) solution is a web-based system for referring newborn babies who screen positive for sickle cell disease (SCD) and thalassaemia.",
                "tag": "p"
            },
            {
                "content": "On 1 March 2021, all laboratories reporting NHS newborn blood spot screening results were live on the system. Laboratories and their associated clinical networks are now transitioning to using the NBO solution as their only method of reporting, replacing any pre-existing manual processes.",
                "tag": "p"
            },
            {
                "content": "It is really important the NBO solution is now embedded into clinical practice.",
                "tag": "p"
            },
            {
                "content": "How to use the NBO solution",
                "tag": "h2"
            },
            {
                "content": "Clinical teams must update the NBO solution in a timely way by following these 3 steps:",
                "tag": "p"
            },
            {
                "content": "Please ensure your local guidance reflects the pathway for the care of babies who screen positive for SCD or thalassaemia. Please make sure roles and responsibilities are defined.",
                "tag": "p"
            },
            {
                "content": "NBO solution support",
                "tag": "h2"
            },
            {
                "content": "Each site requires a designated superuser. This person is responsible for ensuring their users’ accounts are up to date. A superuser can add a new user account to the system. Please inform NBO support of each designated superuser so their account can be updated to include the administrative function.",
                "tag": "p"
            },
            {
                "content": "User guides for the solution are available.",
                "tag": "p"
            },
            {
                "content": "You can request NBO solution training by emailing NBO support. Users may also receive queries relating to incomplete data that may require action.",
                "tag": "p"
            },
            {
                "content": "For queries relating to user accounts, including removing, adding or unlocking accounts, please continue to use MDSAS support.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/08/17/newborn-outcomes-solution/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The newborn outcomes (NBO) solution is a web-based system for referring newborn babies who screen positive for sickle cell disease (SCD) and thalassaemia."
    },
    {
        "title": "In foster care, every child provides an opportunity to make progress and move forward",
        "authors": [
            "Denise Allen",
            "Helen Pasco"
        ],
        "posted_on": "2021-08-17T10:02:31",
        "categories": [
            "Foster care"
        ],
        "content": [
            {
                "content": "Denise Allen and Helen Pasco have known each other for 10 years. Denise is a Fostering Social Worker at Redcar and Cleveland Borough Council where Helen and her partner Steve are foster carers. In this blog, the pair reflect on what they’ve learnt over the years and the qualities that make a great foster carer.",
                "tag": "h4"
            },
            {
                "content": "Helen: I’ve been fostering for almost a decade. Prior to this, I was a nurse manager and my husband Steve worked in health and safety. We made the decision to adopt a family member 20 odd years ago. After this, I eventually got to the point where I wanted to do something more, but it needed to be the right time for my son. When he reached 15, we started fostering and we haven’t stopped since!",
                "tag": "p"
            },
            {
                "content": "Over that period, we’ve had a number of short and long-term placements. We’ve had a young lady on a Special Guardianship Order for 9 years and have adopted a little boy who was placed with us when he was 6 months old; he has some additional needs and complex health issues. Currently, my husband and I have these 2 children with us and another little one on a short-term placement (15 months so far).",
                "tag": "p"
            },
            {
                "content": "Denise: My social work career has been varied. I did a joint degree in social work and learning disabilities nursing. With 5 years' experience in safeguarding, I went into fostering to supervise social workers. I then managed a Children In Our Care team before returning to fostering as a team manager. After 5 years as a manager, I found I missed visiting families, so 2 years ago I became a supervising social worker once again. I’ll be ready to retire in 3 years' time!",
                "tag": "p"
            },
            {
                "content": "Social workers support foster carers in all sorts of ways",
                "tag": "h2"
            },
            {
                "content": "Denise: My role in the Children in Our Care Team meant I was always aware of Helen and the children placed with her. I actually trained Helen 10 years ago, when she applied to become a foster carer. It’s a real positive being able to develop long-term relationships like ours.",
                "tag": "p"
            },
            {
                "content": "Helen: I remember the training being really informative, Steve and I felt everything was covered well. Foster carers need to be open-minded and prepared for the potential needs of the children coming into their care - it can be a shock. It’s all-consuming but the rewards are huge. The difference you see in children, from the time they come into your care to when they move on, makes it all worthwhile.",
                "tag": "p"
            },
            {
                "content": "The needs of a child dictate how readily you dip into the support from your social worker. Sometimes it’s a breeze but when things are more challenging, it’s so important to know your social worker is there for you. Denise is always available at the end of the phone. If we have any problems or concerns, we can go to her. If she’s away, she’ll leave another point of contact so we always have someone to go to for support.",
                "tag": "p"
            },
            {
                "content": "Denise: Social workers support foster carers in all sorts of ways. We hold monthly supervisions where we use the Signs of Safety approach to understand what is working well and what needs to happen. We also connect foster carers through buddying. Helen provides guidance to less experienced carers and the council organises support groups with guest speakers. There is also the Foster Care Training Hub where we recently held a trauma-informed training session. 80% of foster carers turned up; there were 158 people in total including social workers and those who work in schools.",
                "tag": "p"
            },
            {
                "content": "Helen: Generally, training has reinforced the self-directed learning that I’ve done. I’ve researched PACE (Playfulness, Acceptance, Curiosity, Empathy) training and recently learned more about Fetal Alcohol Spectrum Disorder - another area of special interest for me as it impacts one of our boys. You need to have the understanding to support any child that comes into your home.",
                "tag": "p"
            },
            {
                "content": "Denise: Helen and Steve have looked after many children with complex and additional needs; we’ve asked both of them to go above and beyond what is normally asked of foster parents. With Helen’s nature being so therapeutic, the children wouldn’t be as well off without her.",
                "tag": "p"
            },
            {
                "content": "Nowadays, I think we have more knowledge about why children’s behaviour is the way it is. This helps us gain a greater understanding of a child’s needs and ultimately means we can offer greater help through models like PACE, which bring children closer to us.",
                "tag": "p"
            },
            {
                "content": "Foster carers that can put themselves in a child’s shoes",
                "tag": "h2"
            },
            {
                "content": "Denise: Helen is very critical of herself but through this, she has taught me a lot. Together, we spend time thinking ‘I wonder whether…’ Helen is amazing at reflecting on if we could have done something differently. I now use this technique with other foster carers.",
                "tag": "p"
            },
            {
                "content": "Helen: For us, every child provides an opportunity to make progress and move forward. Different routines and boundaries are a massive adjustment. On difficult days, you have to remind yourself that they are in this situation through no fault of their own. It’s not personal if they’re having a difficult day. If you lose sight of that, you need to have a hard think about whether you should still be doing what you’re doing.",
                "tag": "p"
            },
            {
                "content": "Steve and I are a tag team with the support of Denise behind us. I tend to overthink – I wonder whether I have done enough or done the right thing. He’ll remind me, “We’ve done what we can, we’re trying everything”. No matter how long you’re with a child, when they move on there is always an impact on our family.",
                "tag": "p"
            },
            {
                "content": "Denise: You need openness, honesty, calmness, patience, and love to be a good foster carer. You find ways to love every child that you care for. As a carer, Helen has masses of these qualities and so does Steve. We need carers that can put themselves in a child’s shoes.",
                "tag": "p"
            },
            {
                "content": "I learnt something in the training recently... I often tell children and young people that they shouldn’t do something, and they just smirk and smile. I learnt that’s actually an involuntary reflex - they’re not doing it on purpose!",
                "tag": "p"
            },
            {
                "content": "Helen: Adults laugh at inappropriate times. Just like us, children get anxious and don’t know how to react. When I’m with a child who has particular needs, I want to learn why they behave the way they do. I wonder, “What’s the science behind that?” It’s because of this that my collection of books is getting bigger and bigger!",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2021/08/17/in-foster-care-every-child-provides-an-opportunity-to-make-progress-and-move-forward/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Denise Allen is a Fostering Social Worker at Redcar and Cleveland Borough Council where Helen Pasco is a foster carer. The pair reflect on what they’ve learnt about fostering over the years."
    },
    {
        "title": "Keeping it fresh – ventilation in courts and tribunals",
        "authors": [
            "Mark Evans"
        ],
        "posted_on": "2021-08-17T10:00:10",
        "categories": [
            "COVID-19"
        ],
        "content": [
            {
                "content": "Ventilation is not something people usually pay much attention to, but since the pandemic we're all more aware of the air we breathe and how clean it is. Now, how we keep air fresh in courts and tribunals is on everybody’s mind. It’s been my and my team’s job to make sure our systems do that effectively and reliably.",
                "tag": "p"
            },
            {
                "content": "Keeping it clean",
                "tag": "p"
            },
            {
                "content": "We know that virus particles can be transmitted in water droplets circulated in the air, so the air in a room needs to change and stay as clean and fresh as possible.",
                "tag": "p"
            },
            {
                "content": "There are two options to keep fresh air circulating:",
                "tag": "p"
            },
            {
                "content": "An air handling system is basically a big fan in a box that blows in and extracts air through a duct system. To meet building regulations, every occupiable room must have a window or an air handling system.",
                "tag": "p"
            },
            {
                "content": "All our systems are designed to building regulations or above and that’s part of our court design guide.",
                "tag": "p"
            },
            {
                "content": "Ventilation as mitigation",
                "tag": "p"
            },
            {
                "content": "Good ventilation is part of the suite of safety measures such as screens, masks and cleaning, that we have at our sites. It’s part of the site-based risk assessment so courts and tribunals will flag any concerns with air quality when they do their weekly review.",
                "tag": "p"
            },
            {
                "content": "As well as this, we work with our contractors to do weekly operational checks of the systems to make sure they’re working properly. This is above any statutory or contracted obligation.  So we know that the system is in place, it’s working and it’s doing its job.",
                "tag": "p"
            },
            {
                "content": "Any room that does not have a good means of ventilation is not in use. We’ve also taken the extra precaution of removing desk fans because they can blow particles from one person to the next, so if someone’s asymptomatic and in the building, a desk fan could transmit the virus across the room.",
                "tag": "p"
            },
            {
                "content": "As with all our safety measures and approach to reducing the risk of COVID transmission in courts, we’ve worked with Public Health England, the Health and Safety Executive and professional bodies.",
                "tag": "p"
            },
            {
                "content": "It’s working well",
                "tag": "p"
            },
            {
                "content": "As part of our assurance that our mitigations are working, we're installing CO2 monitors. CO2 will build up if the air is not being refreshed, so this is an indication that air quality has decreased.",
                "tag": "p"
            },
            {
                "content": "The monitors are most effective in smaller rooms with high occupancy – jury rooms, cells and other small rooms – and these are the rooms of most concern in terms of increasing the possibility of transmission.",
                "tag": "p"
            },
            {
                "content": "We’ve installed around 400 CO2 monitors to date and had no alarms. That’s a really good indication that our mitigations are working and our ventilation systems are doing their job well.",
                "tag": "p"
            },
            {
                "content": "Changing perceptions",
                "tag": "p"
            },
            {
                "content": "You can’t see or feel an air-handling system, so it’s hard to demonstrate when it’s working well. In the pandemic, people were naturally worried about the air they were breathing, so the biggest challenge for us wasn’t technical, it was the perception that our buildings weren’t well ventilated.",
                "tag": "p"
            },
            {
                "content": "We’re doing everything to make them safe, and ventilation has been key to that. And that’s thanks to the tireless hard work of the HMCTS technical team and health and safety team. It's also thanks to the facilities management team, who checked the systems and implement any changes, as well as our contractors who do the weekly checks.",
                "tag": "p"
            },
            {
                "content": "I’m incredibly proud of what we’ve achieved – but we will not stop checking our approach, testing the systems, and making sure the air we’re all breathing in the courts is fresh and clean.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/08/17/keeping-it-fresh-ventilation-in-courts-and-tribunals/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Ventilation is not something people usually pay much attention to, but since the pandemic we're all more aware of the air we breathe and how clean it is. Now, how we keep air fresh in courts and tribunals is on …"
    },
    {
        "title": "Smarter Working for Your Wellbeing",
        "authors": [
            "Vanessa Boden"
        ],
        "posted_on": "2021-08-16T14:45:33",
        "categories": [
            "A National Spotlight"
        ],
        "content": [
            {
                "content": "Smarter working helps us to focus on making the right decisions for where, when and how we work. It helps us to optimise technology and the best uses of our workplaces and spaces. By working smartly, we can appreciate a better work-life balance to support our own health and well being.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about Smarter Working, colleagues from Civil Service HR and The Charity For Civil Servants are running short informative sessions where they will share tools, tips and advice to help you work smarter.",
                "tag": "p"
            },
            {
                "content": "You must register using your Civil Service email address and ensure you have permission from your line manager to attend. We will send you the Microsoft Teams link prior to the event.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/08/16/smarter-working-for-your-wellbeing/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Would you like to learn more about Smarter Working?  Colleagues from Civil Service HR and The Charity For Civil Servants are running short informative sessions where they will share tools, tips and advice to help you work smarter."
    },
    {
        "title": "How we're improving advice",
        "authors": [
            "Jane Green"
        ],
        "posted_on": "2021-08-16T13:02:25",
        "categories": [
            "Things we're doing",
            "Things we've learned",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "The Future Farming Advice team is responsible for making sure that people have the advice they need to support them through the agricultural transition and beyond.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give you an overview of our work. I’ll share some of our findings and explain what we’re doing next.",
                "tag": "p"
            },
            {
                "content": "And because we believe co-design is the way to ensure our advice leads to better outcomes, I’ll share details of how you can get involved at the end of this post.",
                "tag": "p"
            },
            {
                "content": "Before I get started, I want to explain what we mean by advice and guidance and how they differ.",
                "tag": "p"
            },
            {
                "content": "Advice",
                "tag": "h4"
            },
            {
                "content": "Advice, in the context of the Future Farming and Countryside Programme, is tailored information shared between an adviser and a farmer or other land manager. For example, it might relate to a specific holding or situation. The relationship between the parties can mean that over time, a high-degree of trust is established. The adviser can be from a delivery partner (Natural England or Forestry Commission for example) or from a commercial organisation.",
                "tag": "p"
            },
            {
                "content": "Advice is based on subject matter expertise.",
                "tag": "p"
            },
            {
                "content": "In addition to face-to-face discussions with advisers, it can be delivered through a variety of different means, such as online forums, on farm discussions, through technology, by phone or email.",
                "tag": "p"
            },
            {
                "content": "Guidance",
                "tag": "h4"
            },
            {
                "content": "Guidance, on the other hand, is published information. It is designed to help an individual complete a task.",
                "tag": "p"
            },
            {
                "content": "The Future Farming and Countryside Programme primarily uses GOV.UK for guidance. People can navigate to GOV.UK themselves and they can sign up for alerts when new guidance is published too. The guidance on GOV.UK is also promoted through the press, networks, events, social media, and here on the blog.",
                "tag": "p"
            },
            {
                "content": "Advice and guidance are part of the same service which ensures all our users have the information they need for their circumstances, at the right time, in a way that works for them.",
                "tag": "p"
            },
            {
                "content": "What the team has been working on",
                "tag": "h3"
            },
            {
                "content": "Advice and guidance are not something we’ve only just started looking at. Defra has been thinking and planning over the past few years. The work will certainly continue as more schemes and services become available.",
                "tag": "p"
            },
            {
                "content": "We have worked with people from across the industry to really understand what good advice looks like and how we can make sure our offer matches that. For example:",
                "tag": "p"
            },
            {
                "content": "We’ve pulled everything we’ve learned together into one place and we’ve formed a community of specialists who review the evidence and work through problems as a team.",
                "tag": "p"
            },
            {
                "content": "This will help us to reach a common understanding of the advice situation and ensure that we’re all aligned when it comes to the interpretation of the evidence.",
                "tag": "p"
            },
            {
                "content": "What the evidence is telling us",
                "tag": "h3"
            },
            {
                "content": "One theme to emerge from the evidence is that advice works best when it comes from a source the individual trusts. For example, a farmer is more likely to trust advice if it comes from an adviser who has knowledge of the local area and understands the farmer’s business and their objectives.",
                "tag": "p"
            },
            {
                "content": "It's also clear that advice from peers can be just as important as advice from a professional source. We are working with farmers and land managers to understand how we might support this important activity.",
                "tag": "p"
            },
            {
                "content": "People want to be clear what they need to do, not just to meet the terms of the scheme, but also their legal responsibilities. This is something that good content design can achieve.",
                "tag": "p"
            },
            {
                "content": "Another theme we are finding is that training and exchanging knowledge form important parts of advice-giving. This can be achieved through facilitated sessions, online systems, peer-to-peer, webinars, in person on a farm as well as through formal courses and accreditation.",
                "tag": "p"
            },
            {
                "content": "COVID-19 has prompted changes in the ways that people interact with advisers. We have trialled engaging with people through webinars. Feedback suggests that this works for many people. We are working with advisers, farmers, and land managers to understand what works best online and when face-to-face advice is needed or preferable.",
                "tag": "p"
            },
            {
                "content": "A big theme is the need for different channels of advice to reach a wider audience. The information should be consistent, and the delivery should be positive and trusted with specific knowledge of the local area and the persons business. Balancing these requirements is vital for a successful advice service.",
                "tag": "p"
            },
            {
                "content": "What the team is doing next",
                "tag": "h3"
            },
            {
                "content": "We want to build a comprehensive picture of what works well now, where there are problems, what needs to improve and where advice could provide a solution. We are looking at what advice should be provided by Defra organisations, and what should be provided through the market.",
                "tag": "p"
            },
            {
                "content": "In particular, we want to find out the problems Defra colleagues, farmers, land managers and advisers have with advice. In addition to speaking to people at agricultural shows, we will do this by interviewing people and looking at existing user research.",
                "tag": "p"
            },
            {
                "content": "Equipped with a solid understanding, we can then start to look at ways to solve these problems. Co-design workshops will help us understand how we could meet these user needs.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h3"
            },
            {
                "content": "We will be holding workshops on 23, 24 and 26 August and interviews throughout the next few weeks to help us answer our questions and to start designing the options for the future. If you are a farmer, forester or grower and would like to get involved in our research please contact DEFRA-FFCP-Advice@defra.gov.uk. To find out more please leave a comment below and we will get back to you.",
                "tag": "p"
            },
            {
                "content": "Get involved with co-design activity in the rest of the programme.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/08/16/how-were-improving-advice/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Future Farming Advice team is responsible for making sure that people have the advice they need to support them through the agricultural transition and beyond. In this post, I’ll give you an overview of our work. I’ll share some of our findings and explain what we’re doing next."
    },
    {
        "title": "Emerging technologies team lead (G7)",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-16T12:13:41",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Genomics Science and Emerging Technologies Team (GSET) is a policy team, sitting within the Science, Research and Evidence Directorate working to ensure health research and healthcare are closely linked to get the maximum benefit for patients out of innovation.",
                "tag": "p"
            },
            {
                "content": "Drawing on learning from the 100,000 genomes project, the GSET team promotes the linkage of research and healthcare, supports other policy teams drawing on expertise within GSET and our networks, and supports DHSC, NIHR and others work on cross cutting themes.",
                "tag": "p"
            },
            {
                "content": "GSET is responsible for policy on:",
                "tag": "p"
            },
            {
                "content": "• emerging technologies associated with human genetics including genomics science, cell and gene therapies, and regenerative medicine\n• rare diseases including implementation of the 2021 UK Rare Diseases Framework",
                "tag": "p"
            },
            {
                "content": "The team are looking to hire a G7 who is able to do the following:\n• Developing science policy and providing scientific advice on emerging technologies associated with human genetics e.g. genomics, genome editing and cell and gene therapies\n• Further defining and developing the emerging technologies portfolio including engaging in horizon scanning activities\n• Working closely with the Office for Life Sciences to support the activities of the National Genomics Board and implementation of Genome UK - the national genomic healthcare strategy\n• Overseeing DHSC’s funding of the Stem Cell Programme, delivered by Anthony Nolan and NHSBT, and the NIBSC UK Stem Cell Bank and ensuring future opportunities for advanced therapies are maximised\n• Contributing to international genomics initiatives including overseeing our investment in the Global Alliance for Genomics and Health (GA4GH)\n• Building and maintaining effective and purposeful engagement with colleagues across government, in NIHR, NHSBT, NHSE and the wider health and care sector, Genomics England, wider research funders, and the third sector\n• Providing support as needed to the wider team’s delivery of the Rare Disease Framework and ensuring effective cross-linkage to work on emerging technologies\n• Ensuring the delivery of excellent support to Ministers and senior officials, including responses to parliamentary questions, provision of speeches and briefings",
                "tag": "p"
            },
            {
                "content": "If you're interested in applying, more information can be found on the job description located here.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference:140832, Various Locations; closing date:  11:55 pm on Thursday 2nd September 2021",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Do you have an opportunity to share?",
                "tag": "h4"
            },
            {
                "content": "If you would like to publicise an opportunity in the next GSE Opportunities blog post, please send a summary of no more than 100 words with contact details or a link and a closing date to: gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/16/emerging-technologies-team-lead-g7/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Genomics Science and Emerging Technologies Team (GSET) is a policy team, sitting within the Science, Research and Evidence Directorate working to ensure health research and healthcare are closely linked to get the maximum benefit for patients out of innovation. …"
    },
    {
        "title": "GSE Role Modelling Blog: Head versus Heart",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-08-16T11:58:07",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Guest Blog",
            "Our People & Deep Dives",
            "Role Model Series"
        ],
        "content": [
            {
                "content": "We make numerous decisions every day. Whether it is deciding to take an umbrella when the skies look gloomy, or volunteering for a cause when your diary is already full, these decisions can be relatively simple through to extremely challenging. The conflict that presents itself in decision-making can be boiled down to logic versus emotion – head versus heart.",
                "tag": "p"
            },
            {
                "content": "Think about volunteering again; you have an opportunity to get involved with a phenomenal cause for something you are deeply passionate about, but you are already committed on many other extracurricular projects. Your heart says yes, but your logical head reminds you that you just don’t have the time to fully commit and add value to the project.",
                "tag": "p"
            },
            {
                "content": "As a role model, you may feel there is an expectation to always do the right thing, and that certainly is not easy. You may feel you are letting people down, or even look like a bad role model if you choose not to support this worthy cause.",
                "tag": "p"
            },
            {
                "content": "So how do we overcome this conflict? Research illustrates decisions are made through a mix of cognition and emotion; participants were found to use individual patterns or a combination when reasoning and decision-making. We should reflect and learn about our own preferences – everyone will be unique. If we understand our personal preference, we can learn to ‘re-balance’ it and work with a greater combination of head and heart. This can overcome bias, improve awareness and lead to wiser and more effective decisions.",
                "tag": "p"
            },
            {
                "content": "As a role model, this can ensure your reasoning is well informed, showing others you make measured decisions. Otherwise you may risk spreading yourself too thin – taking on too much could even impact your own health and welfare.",
                "tag": "p"
            },
            {
                "content": "Colleagues may be critical of those that rely more on head or more on heart in the workplace, describing them negatively as hard/robotic or emotional. The language we use to describe others can have a long lasting and detrimental effect on people’s career prospects and mental health. Accepting that we are all different and we achieve more and work better with a diverse skill set is key to cohesive working. Think about your own preference in decision making and be aware of those around you. Saying no is not a failure when you need to, and accept new challenges when you can. This can work some way towards overcoming the head versus the heart.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/08/16/gse-role-modelling-blog-head-versus-heart/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "We make numerous decisions every day. Whether it is deciding to take an umbrella when the skies look gloomy, or volunteering for a cause when your diary is already full, these decisions can be relatively simple through to extremely challenging. …"
    },
    {
        "title": "Working with user feedback during COVID-19",
        "authors": [
            "Vika Nightingale, User Researcher at GOV.UK, Government Digital Service",
            "Ian Ansell, Senior Performance Analyst, at GOV.UK, Government Digital Service (GDS)"
        ],
        "posted_on": "2021-08-16T11:40:53",
        "categories": [
            "Data",
            "Finding things",
            "GDS team"
        ],
        "content": [
            {
                "content": "The GOV.UK Insights Team’s purpose is to support understanding of users’ relationship with GOV.UK and feed into product development, policy and operational efficiencies, as well as drive efforts around impact evaluation. This is an important part of achieving Mission 1 of the Government Digital Service’s (GDS) strategy, as well as tying into the GOV.UK objective to support the government's priorities of the day.",
                "tag": "p"
            },
            {
                "content": "Early last year, when the global coronavirus (COVID-19) pandemic emerged, our team’s workload shifted to reporting on the government response to the pandemic. We wanted to make sure our work was meeting user needs as best as possible.",
                "tag": "p"
            },
            {
                "content": "One way we looked at this was through the user feedback left on GOV.UK. It’s possible for users to leave their comments on every page on GOV.UK. Feedback left this way highlights what’s working well, and also points out users’ concerns. We also wanted to make our work on user feedback available to our GDS colleagues. This blog post explains how we looked at the user feedback and shared our insights.",
                "tag": "p"
            },
            {
                "content": "User feedback on GOV.UK",
                "tag": "h2"
            },
            {
                "content": "There are several ways for people to leave feedback about a page on GOV.UK. It can be done by either clicking on “Report a problem with this page” or by answering “No” to “Is this page useful?”. These are used to flag technical issues, raise the need for clarification, or other queries. These options are shown below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "From the start of the pandemic, public guidance was needed at short notice, which had a significant and immediate impact on people’s lives. User feedback could act as an invaluable source of extremely important context, letting us quickly spot where the guidance and government services could be improved. Still, we needed to be able to analyse and act on the learnings much quicker than we had done previously.",
                "tag": "p"
            },
            {
                "content": "Many of the learnings we acquired from user feedback would have been extremely difficult to get in any other way in the rapidly evolving landscape of the pandemic.",
                "tag": "p"
            },
            {
                "content": "Improving data relevance and analysis",
                "tag": "h2"
            },
            {
                "content": "Feedback data has been historically difficult to get hold of and use. When different feedback collection routes were designed, each of them looked to address a different problem. Hence the data ended up stored in several places.",
                "tag": "p"
            },
            {
                "content": "To help solve this we built a data pipeline to combine feedback from the different sources. We also combined several isolated processes into a single consistent process that made the code easier to maintain as well as more robust.",
                "tag": "p"
            },
            {
                "content": "This allowed us to filter the data so we were focused on feedback relating only to COVID-19, otherwise the volumes would have been overwhelming and unhelpful for those reading the feedback on a daily basis. We also implemented a series of spam removal features to improve the quality and relevance of the data for additional analysis.",
                "tag": "p"
            },
            {
                "content": "As part of this work, we trialled different approaches to categorising the unstructured data to support our analysis efforts, using both machine learning and manual classification. We also experimented with generating a set of trending words appearing in feedback on a daily basis and sharing those with other colleagues to reflect key concerns the public were raising.",
                "tag": "p"
            },
            {
                "content": "One of the main results of this work was that, for the first time, all of the anonymised user feedback data was made available for teams on GOV.UK to see and use in an accessible way, as well as help teams build several reporting tools aggregating this anonymised data.",
                "tag": "p"
            },
            {
                "content": "For our team this also meant that we could enhance our ability to report daily on key COVID-19 metrics for senior stakeholders across departments to assist their decision making in content, communication strategy, and develop policy improvements.",
                "tag": "p"
            },
            {
                "content": "Using user feedback to improve GOV.UK",
                "tag": "h2"
            },
            {
                "content": "Throughout the past year, whilst driving improvements in data quality and access, and helping the programme to spot issues faster, we also raised the profile of the importance of user feedback for our colleagues. For example, user feedback showed that people were using the unofficial term ‘tiers’ rather than ‘local alert levels’, so we made the change to that term on GOV.UK to make it easier for people searching for the guidance.",
                "tag": "p"
            },
            {
                "content": "The level of detail needed by users is always a difficult balance between concise guidance and providing an overwhelming amount of information. User feedback following the January national lockdown helped identify where guidance needed to be more specific, for example “can tradespeople enter people’s homes to carry out their work?”. Feedback was also helpful in highlighting the need for clarity around overnight stays in private residences and hotels, as well as further detail around wedding attendances.",
                "tag": "p"
            },
            {
                "content": "Feedback was also pivotal in helping shape how we presented planned changes to guidance to reduce confusion over what people should do currently versus what to expect in the future, as new changes come in.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "Reading and analysing user feedback is now a core activity in our COVID-19 work and it forms an important source of our insights across GOV.UK. It has helped us to reflect on why and how we ask for feedback from users that will inform future iterations of the feedback process.",
                "tag": "p"
            },
            {
                "content": "Building the feedback pipeline involved a data engineer, analyst and researcher support, as well as some developer time, but that investment has improved the underlying data infrastructure and enabled more people within GOV.UK to benefit from the insights available within user feedback. We are keen to continue making sure the right stakeholders across government get the most relevant feedback, so that it can be acted upon in a swift manner.",
                "tag": "p"
            },
            {
                "content": "Throughout our work on this project we were able to implement multiple technical improvements, which led to greater data quality and, subsequently, better analysis and reporting capabilities for GOV.UK and beyond. This helps implement GOV.UK’s vision of delivering trusted, joined-up and personalised interactions for users, and will let us scale up analysis across GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/08/16/working-with-user-feedback-during-covid-19/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve been working on how we use the feedback left on GOV.UK to support users' needs during the pandemic. "
    },
    {
        "title": "Introducing Platform Product Management at MoJ D&T",
        "authors": [
            "Alex Craciun"
        ],
        "posted_on": "2021-08-16T11:29:41",
        "categories": [
            "Platform Product Management"
        ],
        "content": [
            {
                "content": "Hello, my name is Alexandra Craciun but everyone calls me Alex or Ali. I joined the Platforms & Architecture team at MoJ Digital in October 2020 as the Product Manager for Analytical Platform. ",
                "tag": "p"
            },
            {
                "content": "I always found it hard to give an exact definition of product management, because our discipline is so complex, but in my view, a PM should be a problem solver, focused on: ",
                "tag": "p"
            },
            {
                "content": "I’ve been in Product Management for almost 3 years and before this, my career spanned across Finance, Sales & Tech. As a PM, I consider myself lucky to have moved from B2C products (Mobile Apps) to B2B (Enterprise Retail Technology) to now Data Platforms. I gained the experience of building different types of products, solving hard problems for different organisations. ",
                "tag": "p"
            },
            {
                "content": "When I started the job search that led me to MoJ D&T in the summer of 2020, I knew I wanted to work with data products, but the concept of ‘platform product management’ was still very foreign to me. When the opportunity to work on the Analytical Platform came along, it was an easy decision for me because I wanted to try something new, and my product career has always been driven by making an impact and trying to change the world. (Yes, really!).",
                "tag": "p"
            },
            {
                "content": "What is the Analytical Platform? ",
                "tag": "p"
            },
            {
                "content": "The Analytical Platform is a product enabling Analysts and Data Scientists “to be the best they can be”, and it significantly improves the organisation’s ability to put data at the heart of decision making. ",
                "tag": "p"
            },
            {
                "content": "For a more technical definition, the Analytical Platform is a data analysis environment, providing modern analyst coding tools such as R and Python. This allows our users to build machine learning models, analyse unstructured data, process complex data sets, build data products, and in general do a lot of great work with data. ",
                "tag": "p"
            },
            {
                "content": "Next on the roadmap for the Analytical Platform team is to enhance the platform capabilities and we are currently doing product discovery into potentially expanding our infrastructure to Management of Information Reporting.",
                "tag": "p"
            },
            {
                "content": "Platform Product Management - what do you mean? ",
                "tag": "p"
            },
            {
                "content": "There are multiple definitions of what a platform is, but my favorite one comes from Brandon Chu, VP of Product at Shopify who defines ‘platforms’ in contrast to ‘product’: ",
                "tag": "p"
            },
            {
                "content": "“A product is building something to ship to customers, a platform is building a place where other builders or creators can build things to ship to customers.”",
                "tag": "p"
            },
            {
                "content": "As a Platform Product Manager, a big part of your role is to make this ‘building foundation’ the best it can be for the creators and their end-users, all whilst driving organisational value. Hard, right? Don’t worry, it does get easier the more you understand the space you are in. ",
                "tag": "p"
            },
            {
                "content": "Here are 3 key lessons I’ve learned in my role, so far and why I think platform product management is slightly different: ",
                "tag": "p"
            },
            {
                "content": "Prioritisation is even harder and has multiple levels",
                "tag": "p"
            },
            {
                "content": "As a PM you have to think about how a piece of functionality can span across different products, all whilst having the bigger picture in mind. To solve this, I have adopted a continuous prioritisation framework in our team, creating our method, which transformed the way we think about our priorities.",
                "tag": "p"
            },
            {
                "content": "Stakeholders are many and oh so different...",
                "tag": "p"
            },
            {
                "content": "We talked at the beginning about how platforms enable other products, so as a PM you always build for at least three different types of users: our core users (in our case, the analysts and data scientists), their end-users (this list can include anything from senior stakeholders in MoJ, to senior government officials) and finally the engineers who build the platform and want to work with the latest tools and technologies.",
                "tag": "p"
            },
            {
                "content": "Roadmaps are more technical and with a longer term-view",
                "tag": "p"
            },
            {
                "content": "As a PM, I like to keep the roadmaps simple and focused on outcomes. With a platform, you can still achieve that but the roadmap has to take a long-term view to manage the expectations of the different stakeholders who are also more technical. You have to constantly try and think about the maintainability and reliability of your platform, and that is usually reflected in your roadmap.  ",
                "tag": "p"
            },
            {
                "content": "There is a lot of really great content out there for product managers on what the role is, how you should approach it, and basic principles, but there isn’t as much about how to apply things you learn on a platform product. In my experience, thinking creatively and keeping an open mind does help a lot; avoid one-size fits all approach and always try to understand the bigger picture. ",
                "tag": "p"
            },
            {
                "content": "My journey in D&T has been incredible so far and as a PM, I'm fortunate to work with a strong and empowered engineering team, which makes my day-to-day work a lot easier and equally exciting. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/08/16/introducing-platform-product-management-at-moj-dt/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Hello, my name is Alexandra Craciun but everyone calls me Alex or Ali. I joined the Platforms & Architecture team at MoJ Digital in October 2020 as the Product Manager for Analytical Platform.  I always found it hard to give …"
    }
]