[
    {
        "title": "New image review tool for ultrasound practitioners",
        "authors": [
            "Teresa Lardner"
        ],
        "posted_on": "2021-07-23T16:18:06",
        "categories": [
            "NHS Fetal Anomaly Screening Programme"
        ],
        "content": [
            {
                "content": "We have updated the image review tool for the screening support sonographer (SSS). The tool was developed to help the SSS review ultrasound images of nuchal translucency (NT) and crown rump length (CRL).",
                "tag": "p"
            },
            {
                "content": "The biggest change you will notice is that we have removed scoring the images. This puts more emphasis on providing constructive feedback to the ultrasound practitioners and helps the SSS to identify when further support is required.",
                "tag": "p"
            },
            {
                "content": "Other changes",
                "tag": "h2"
            },
            {
                "content": "The 12 criteria for NT and CRL are mostly the same, apart from a change to one of the NT criteria. We clarify that the widest section of the NT should be measured with the callipers perpendicular to the NT lines as shown in the image below.",
                "tag": "p"
            },
            {
                "content": "There is a new section called report and image optimisation. This section helps the SSS to check the NT and CRL measurements recorded on the report correspond to the images stored. It also supports feedback on the use of image optimisation functions on the ultrasound machine.",
                "tag": "p"
            },
            {
                "content": "We have brought together the 2 NT and CRL review sheets so they are now on one page, making it much easier to complete the review.",
                "tag": "p"
            },
            {
                "content": "We have also added a drop-down box for the SSS to select the reason for performing the image review and a section to select what further support is needed.",
                "tag": "p"
            },
            {
                "content": "New addition",
                "tag": "h2"
            },
            {
                "content": "We have developed a template for internal logging of the 3-monthly image review. The SSS may want to use this to record that regular departmental image review is performed and feedback to the ultrasound practitioners is given.",
                "tag": "p"
            },
            {
                "content": "The template is included as an attachment to the FASP handbook, along with the image review tool.",
                "tag": "p"
            },
            {
                "content": "Why we need to review images",
                "tag": "h2"
            },
            {
                "content": "Reviewing ultrasound images and providing feedback can help ultrasound practitioners to make continuous improvements to their NT and CRL measurement techniques.",
                "tag": "p"
            },
            {
                "content": "We hope both the SSS and ultrasound practitioners will find the new format of the image review tool easier to use and the feedback more constructive.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE Screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/23/ultrasound-image-review-tool/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "An image review tool has been developed to help the screening support sonographer working in antenatal screening to review ultrasound images of nuchal translucency and crown rump length."
    },
    {
        "title": "What's next?",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-07-23T15:19:07",
        "categories": [
            "Agricultural Transition",
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Socio-economic schemes"
        ],
        "content": [
            {
                "content": "We’re over half way through 2021 and there is a lot of activity going on across the RPA, as we work on current and new schemes, processing applications and agreements and preparing payments.",
                "tag": "p"
            },
            {
                "content": "31 May 2021 saw the final date for submission of claims for Round 3 of the Countryside Productivity Small Grant (CPSG) scheme. Over 3,000 claims, representing £17 million of investment into equipment and improving productivity and efficiency for farming and horticultural businesses, were received by the deadline. RPA teams are busy working through checking remaining claims, preparing them for payment.",
                "tag": "p"
            },
            {
                "content": "As part of the Agricultural Transition Plan, RPA are engaged in the development of the new Future Grants schemes, utilising and building on our experience of delivering the Countryside Productivity small and large grant scheme to feed into the design of the Farming Investment Fund. The new Farming Equipment and Technology Fund, and the Farming Transformation Fund grant schemes are due to open for applications later in 2021, with more details to be published nearer the time.",
                "tag": "p"
            },
            {
                "content": "11 June saw the final date for submission of Basic Payment Scheme (BPS) applications and the final date for Countryside Stewardship (CS) and Environmental Stewardship (ES) revenue claims. Over 85,000 BPS applications, around 20,700 CS claims and almost 9,450 ES claims have now been received and over the next few months, we will be working hard to prepare to make payments from 1 December 2021.",
                "tag": "p"
            },
            {
                "content": "RPA teams are also busy working on the first stages of the Sustainable Farming Incentive (SFI) pilot, where over 2,000 farmers who expressed an interest have now been invited to submit an application. It’s important to see a healthy take up on applications as the learning from the pilot will be critical in shaping the future. Feedback on the application process has been good so far.",
                "tag": "p"
            },
            {
                "content": "In addition, we are preparing for the early rollout of SFI 2022, following the Agricultural Transition Plan update published by Defra on 30 June, which set out plans to launch aspects of the new scheme, with details on which standards will be included and the benefits for those farmers taking up the offer.",
                "tag": "p"
            },
            {
                "content": "In light of this announcement, we extended the deadline for requesting an Online Application Pack for 2022 Countryside Stewardship Mid-Tier, to give individuals a chance to consider their options, now further information on SFI 2022 has been made available. Requests for Online Application Packs have now closed, and the final deadline for receipt of 2022 CS Mid-Tier applications remains 30 July 2021.",
                "tag": "p"
            },
            {
                "content": "We know it’s a busy time for many, and our customers have a lot to think about and decisions to make. Our teams across the RPA are focused on continuing to deliver our schemes and remain committed to supporting agricultural and rural communities, as we navigate changes over the coming months.",
                "tag": "p"
            },
            {
                "content": "As always you can contact us if you need help or advice.",
                "tag": "p"
            },
            {
                "content": "Email: ruralpayments@defra.gov.uk",
                "tag": "p"
            },
            {
                "content": "Helpline: 03000 200 301",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our work, please comment below. To receive further updates you can subscribe to the blog",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/07/23/whats-next/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We’re over half way through 2021 and there is a lot of activity going on across the RPA, as we work on current and new schemes, processing applications and agreements and preparing payments. 31 May 2021 saw the final date …"
    },
    {
        "title": "Food industry Covid testing rolled out to support sector",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-23T12:40:26",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been blanket coverage of yesterday’s announcement of new targeted testing for certain workplaces - with the food industry prioritised, as part of the government’s close engagement with the sector.",
                "tag": "p"
            },
            {
                "content": "Pieces have appeared throughout national press, in The Times, The Daily Telegraph, Daily Mail, the Guardian, the I, Financial Times, Daily Express and multiple others.",
                "tag": "p"
            },
            {
                "content": "Defra’s Secretary of State, George Eustice, has appeared in multiple broadcast pieces this morning, speaking to BBC Breakfast, ITV, BBC Radio 4, Sky News, Times Radio and others, to outline the details of the new measures.",
                "tag": "p"
            },
            {
                "content": "The government held a roundtable with supermarket leaders yesterday (22 July) to outline the plans, and to reiterate the ongoing commitment to support the resilience of the food supply chain.",
                "tag": "p"
            },
            {
                "content": "As part of the announcement, daily contact testing will now be rolled out to critical workplaces in the food supply chain, so that contacts who would otherwise be self-isolating can instead take daily tests. The move will allow daily testing for staff to take place so they can continue their vital work to supplying food for the nation.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/23/food-industry-covid-testing-rolled-out-to-support-sector/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at new targeted testing measures for certain workplaces in the food and drink industry."
    },
    {
        "title": "Passing the ‘GDS test’ feels like such an achievement",
        "authors": [
            "Claire Quigley",
            "Joe Simpson"
        ],
        "posted_on": "2021-07-23T12:14:10",
        "categories": [
            "Defra digital",
            "Digital transformation",
            "Software tools",
            "User research"
        ],
        "content": [
            {
                "content": "Clare Quigley, ‘Get a Fishing Licence’ Service Owner (Environment Agency)",
                "tag": "h2"
            },
            {
                "content": "Achieving Government Digital Service (GDS) ‘LIVE’ accreditation for our Get a Fishing Licence Service (GAFL) service feels like a big deal, especially when placed in the context of it being only one of a very small number of the 180-plus Defra / EA digital services to achieve that status to date.",
                "tag": "p"
            },
            {
                "content": "Each service that progresses through a GDS assessment needs to evidence how the service and the team meets the standards and GAFL is one of the first services within the Environment Agency / Defra to do so.",
                "tag": "p"
            },
            {
                "content": "Achieving ‘LIVE’ accreditation is a bit like driving a car, where you must pass a test to prove that you are a competent driver. Our digital services must prove they are accessible for all, and secure, and this accreditation means we can now take our ‘L’ plates off.",
                "tag": "p"
            },
            {
                "content": "Like an iceberg, much of the work was under the surface",
                "tag": "h2"
            },
            {
                "content": "In a way this simple change belies the work that went into achieving the GDS stamp of approval. Our team deserves a lot of credit and we all feel a sense of accomplishment for getting to this stage, even to the point that some of us have put ‘taken a service through GDS live assessment’ on our CVs!",
                "tag": "p"
            },
            {
                "content": "Of course, every service we design and introduce is done to address a user need. Overall, 94% of our users tell us they are satisfied with the fishing licence service. They also tell us it’s simple to use, straightforward, and much better than having to queue at the Post Office.",
                "tag": "p"
            },
            {
                "content": "Not just about the licences",
                "tag": "h2"
            },
            {
                "content": "The bigger picture here though is that this is part of our wider drive to modernise our fisheries service, and there is still more to come. For example, the service is set to become even more accessible by offering users the opportunity to buy a digital fishing licence. This will allow anglers to always access a valid copy of their present fishing licence on their phone, saving both paper and time. Users will also have the option of the automation of expiry reminders and multi buy features for those buying more than one licence at a time.",
                "tag": "p"
            },
            {
                "content": "In addition, Fisheries Enforcement Officers (FEOs) will soon have a new way of checking fishing licences in the field thanks to the introduction of a new mobile app being developed by the same Defra Digital team. Solely funded through fishing licence fees, the Check Fishing Licences app has been developed to reduce the number of lengthy calls to the Incident Communication Service who check the angler database on the enforcement officer’s behalf. It also provides a safer way for our enforcement officers to check licences on the bankside.",
                "tag": "p"
            },
            {
                "content": "Joe Simpson, Digital Delivery Manager (Defra DDTS)",
                "tag": "h2"
            },
            {
                "content": "Going through the GDS Live assessment experience has been a valuable learning journey for all involved, from our developers through to our business analysts.",
                "tag": "p"
            },
            {
                "content": "So, what have we learned? Putting the user at the centre of all we do to develop the service is imperative to its continued success.  There was some pressure to achieve the GDS Live pass mark but pulling together as a team, working collaboratively, and supporting each other, we were confident of success.",
                "tag": "p"
            },
            {
                "content": "Most importantly we can apply our learning from this experience to the services we develop and deploy in the future. Knowledge can be shared across communities or practice and the ‘I Want to Fish’ team are more than happy to liaise with teams that are approaching or actively going through service assessments.",
                "tag": "p"
            },
            {
                "content": "Angling will always do well in a popularity contest",
                "tag": "h2"
            },
            {
                "content": "Following the easing of coronavirus restrictions popularity in angling increased, in particular obtaining or renewing your rod licence has become easier than ever thanks to our new ‘Automated Expiry Notifications’ process for renewing a fishing licence, which launched in June 2020.\nThe increase in digital take-up is marked. In 2014, 50% of purchases were via the Post Office, whereas in 2021 that had reduced to only 12%.",
                "tag": "p"
            },
            {
                "content": "Going digital is having a big impact on the running costs of the service too, what we call the Cost per Transaction, and going paperless will only grow that impact. In 2013 the digital Cost per Transaction was around £1.80, last year it was down to around a pound.",
                "tag": "p"
            },
            {
                "content": "Fishing by numbers – angling’s digital journey ",
                "tag": "h2"
            },
            {
                "content": "Find out more",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/07/23/passing-the-gds-test-feels-like-such-an-achievement/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Two members of the Digital delivery team responsible for Defra’s flagship Get a Fishing Licence service reflect on their recent experience of navigating the final stage of the Government Digital Service accreditation process, moving the service from Public Beta to Live. "
    },
    {
        "title": "New ‘all-in-one’ FASP handbook published",
        "authors": [
            "Siobhan Alt",
            "Rebecca Al-Ausi",
            "Teresa Lardner"
        ],
        "posted_on": "2021-07-23T12:12:56",
        "categories": [
            "NHS Fetal Anomaly Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS fetal anomaly screening programme (FASP) handbook is the ‘all you need to know’ guide for everyone involved in the programme.",
                "tag": "p"
            },
            {
                "content": "The biggest change you will notice is there is now one FASP handbook instead of 3 separate ones. Using HTML made this possible. We link to all our other publications to make it easier for you to find the information you need.",
                "tag": "p"
            },
            {
                "content": "We’ve also updated the language and terminology used throughout the handbook. This follows on from our work with parent support groups on public-facing information.",
                "tag": "p"
            },
            {
                "content": "All eligible pregnant women are offered screening for Down’s syndrome, Edwards’ syndrome, Patau’s syndrome and a number of physical conditions.",
                "tag": "p"
            },
            {
                "content": "Changes to the handbook",
                "tag": "h2"
            },
            {
                "content": "Some of the major changes you will notice are in the departmental review of ultrasound images and prenatal diagnosis (PND) sections.",
                "tag": "p"
            },
            {
                "content": "Departmental review of ultrasound images",
                "tag": "h3"
            },
            {
                "content": "We’ve updated this section for ultrasound practitioners by introducing a new tool to support the assessment of images and feedback to practitioners.",
                "tag": "p"
            },
            {
                "content": "The new tool supports the screening support sonographer (SSS) to:",
                "tag": "p"
            },
            {
                "content": "This can help to improve the quality of ultrasound images.",
                "tag": "p"
            },
            {
                "content": "Prenatal diagnosis",
                "tag": "h3"
            },
            {
                "content": "We’ve clarified guidance on PND following a higher chance result for Down’s syndrome, Edwards’ syndrome or Patau’s syndrome from the combined or quadruple test.",
                "tag": "p"
            },
            {
                "content": "For most women, the quantitative fluorescence-polymerase chain reaction (QF-PCR) result will be accurate for both chorionic villus sampling (CVS) and amniocentesis.",
                "tag": "p"
            },
            {
                "content": "The presence of a tri-allelic T21, T18 or T13 result indicates the chromosomal condition was present at conception and reflects the genotype of the baby.",
                "tag": "p"
            },
            {
                "content": "A bi-allelic T21, T18 or T13 QF-PCR result from a CVS sample may indicate the presence of confined placental mosaicism (CPM). This is a very rare occurrence, less than 0.5% of all CVS samples. CPM is the presence of a chromosomal condition in the placenta that is not present in the baby. Laboratory protocols minimise the risk of CPM from a CVS sample.",
                "tag": "p"
            },
            {
                "content": "Where CPM is suspected, the laboratory will perform further testing to interpret the initial QF-PCR result. This may be a karyotype to count the chromosomes or a further QF-PCR on cultured cells.",
                "tag": "p"
            },
            {
                "content": "There are 2 possible scenarios if the laboratory reports a bi-allelic T21, T18 or T13 QF-PCR result from a CVS sample indicating CPM.",
                "tag": "p"
            },
            {
                "content": "Scenario 1",
                "tag": "h4"
            },
            {
                "content": "T21, T18 or T13 is suspected with findings on ultrasound scan consistent with any of these conditions.",
                "tag": "p"
            },
            {
                "content": "In this scenario, healthcare professionals should discuss pregnancy options with the woman, as further testing is not always required.",
                "tag": "p"
            },
            {
                "content": "Scenario 2",
                "tag": "h4"
            },
            {
                "content": "T21, T18 or T13 is suspected with no unexpected findings on ultrasound scan consistent with any of these conditions.",
                "tag": "p"
            },
            {
                "content": "In this scenario, further testing on cultured cells is performed to interpret the initial QF-PCR result. This is to exclude the possibility of CPM. The offer of a further invasive test (amniocentesis) may be recommended after the analysis of the cultured cells.",
                "tag": "p"
            },
            {
                "content": "Results from the cultured cells must be received and discussed with the woman before any decisions are made regarding pregnancy options including continuing or terminating the pregnancy.",
                "tag": "p"
            },
            {
                "content": "New sections",
                "tag": "h3"
            },
            {
                "content": "We’ve added the following new sections to the handbook:",
                "tag": "p"
            },
            {
                "content": "On the move",
                "tag": "h3"
            },
            {
                "content": "We have moved the ultrasound information relating to the Down’s syndrome screening quality assurance support service (DQASS). This information is now on the DQASS page. The DQASS page now includes information on:",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "Keep an eye on the PHE Screening blog for information on the new image review tool and NHS FASP pathway requirements specifications.",
                "tag": "p"
            },
            {
                "content": "Please send any queries, suggestions or feedback about the updated handbook to the PHE Screening helpdesk.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE Screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/23/new-fasp-handbook/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The newly updated handbook is now available in HTML format, making it easier to use and keep up to date."
    },
    {
        "title": "GIAA Annual Report and Accounts 2020-21: Delivering Through Challenging Times",
        "authors": [
            "Elizabeth Honer - Chief Executive"
        ],
        "posted_on": "2021-07-23T11:32:58",
        "categories": [
            "Firm Foundations"
        ],
        "content": [
            {
                "content": "This week the GIAA laid it’s 2020-21 Annual Report and Accounts before Parliament. I invite you to take a moment to read through it.",
                "tag": "p"
            },
            {
                "content": "I am immensely proud of our organisation for all that we have achieved in the most extraordinary circumstances. When we began to work from home in March last year, we were not sure whether we would be able to continue to provide our services to our customers. How would we do our work when so much of it requires personal engagement and access to information?",
                "tag": "p"
            },
            {
                "content": "We rose to the challenge and our Annual Report reflects the resilience, professionalism and dedication of our GIAA teams in internal audit, counter fraud and investigation, professional practice, corporate services and those that do our work for the European Commission. Feedback from our customers recognises the important contributions our people have made. In incredibly difficult professional and personal circumstances, we have delivered for our customers, with some of them at the very heart of the response to the pandemic, producing more impactful work and securing high ratings in two external assessments, including the External Quality Assessment conducted by the Institute for Internal Auditors.",
                "tag": "p"
            },
            {
                "content": "We have put our people at the heart of our own pandemic response, recognising the anxiety caused by the health emergency, and their own altered working environments. Some of our people have been shielding, some caring for relatives and others home schooling. Our regular surveys have told us that they have felt supported by our organisation. It is our people, their many kindnesses and care for each other, that have enabled us to deliver strong results in the past year.",
                "tag": "p"
            },
            {
                "content": "The GIAA is now well established, and the demand for our services is growing with regular approaches from government bodies keen to take advantage of a whole-of-government approach to internal audit. Our challenge as we look to the coming year is to continue to manage our growth whilst strengthening our customer offer and truly delivering on our vision of providing better insights so that our customers can deliver better outcomes. I look forward to working with our customers and other stakeholders, our people, including my executive team and our non-executives, as we continue to deliver our vision.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2021/07/23/giaa-annual-report-and-accounts-2020-21-delivering-through-challenging-times/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "This week the GIAA laid it’s 2020-21 Annual Report and Accounts before Parliament. I invite you to take a moment to read through it. I am immensely proud of our organisation for all that we have achieved in the most …"
    },
    {
        "title": "COVID-19 vaccinations protect us all",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2021-07-23T09:47:54",
        "categories": [
            "Care and support",
            "Communities",
            "coronavirus",
            "Guidance",
            "Information sharing"
        ],
        "content": [
            {
                "content": "Big decisions",
                "tag": "h2"
            },
            {
                "content": "As care colleagues, the nation owes you the greatest thanks and respect for the amazing efforts you have made to keep our loved ones safe in the long and arduous journey to this moment.",
                "tag": "p"
            },
            {
                "content": "For many of you, particularly those of you working in care home settings, this final easing of restrictions has brought mixed emotions, I’m sure.",
                "tag": "p"
            },
            {
                "content": "On the one hand, you will be taking pleasure in restoring some sense of normality to the lives of residents, their families and friends (although we recognise challenges remain in managing visits safely in some settings).",
                "tag": "p"
            },
            {
                "content": "On the other, you may well be wondering ‘what next?’ The virus is still out there, people are still falling ill, which means we must continue to keep our colleagues, residents and communities safe by following the highest standards of infection prevention and control, testing regularly and isolating when needed.",
                "tag": "p"
            },
            {
                "content": "The one big difference though, the game changer which has brought us to this point of restored liberty, and one which gives us all valuable and sustained reassurance, is this: vaccination.",
                "tag": "p"
            },
            {
                "content": "Comprehensive protection",
                "tag": "h2"
            },
            {
                "content": "Many of you, your colleagues and residents will have already been vaccinated with one, hopefully two doses, of an approved COVID-19 vaccine.",
                "tag": "p"
            },
            {
                "content": "There are caveats to this of course. Vaccination has to be comprehensive to be truly effective as protection – particularly for those most vulnerable to infection. While the SAGE recommended levels of at least 80% of care home staff and 90% of residents have been reached and exceeded in many parts of England, we do see regional variation.",
                "tag": "p"
            },
            {
                "content": "While nationally, the majority of care home staff have been vaccinated, according to the latest published data, only 65% of older care homes in England are currently meeting this minimum level. Whilst we want to see all care homes pass the SAGE thresholds, the over-riding imperative is to maximise and maintain protection across the board.",
                "tag": "p"
            },
            {
                "content": "With this intent in mind, the Government, following wide consultation with the care sector, has taken the difficult decision to make vaccination a mandatory condition of deployment in care homes.",
                "tag": "p"
            },
            {
                "content": "I understand the misgivings some have expressed about this. However, I believe this is not about limiting freedom of choice, but about protecting those in society who are most vulnerable to the impact of COVID-19.",
                "tag": "p"
            },
            {
                "content": "Residents in care homes are particularly vulnerable to severe illness and death from COVID-19. As of 2nd April 2021, around a third of attributable deaths in England were care home residents. Making vaccination a condition of deployment in these settings will help make sure those at high risk due to age, underlying health conditions, or disability, are better protected against the virus.",
                "tag": "p"
            },
            {
                "content": "The grace period begins",
                "tag": "h2"
            },
            {
                "content": "The new regulations come into force on 11  November this year. Care providers and their staff need time to prepare, which is why a 16-week grace period has begun, allowing colleagues who haven’t been vaccinated to make arrangements to have both doses.  Book or manage your vaccinations on the NHSE website. If you’re a care manager or care home colleague, yet to be vaccinated, or involved in helping others get theirs, here’s a handy timeline:",
                "tag": "p"
            },
            {
                "content": "It is also worth noting care colleagues will likely be invited to have a third dose and a flu jab later this year – all in service to maximising protection of those at highest risk.",
                "tag": "p"
            },
            {
                "content": "I know that taking up the offer of vaccination  will still be a difficult decision for some of you, but I believe it is ultimately the right one. COVID-19 vaccination protects you, your colleagues and residents around the clock. In tandem with PPE, testing and all other IPC measures, you will be playing your part in creating a safer, happy, healthier future for us all.",
                "tag": "p"
            },
            {
                "content": "Speak to your managers, get all the information you need to reassure yourself about the vaccines, and book your jabs today. I feel confident it will be one of the best decisions you’ll ever make.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/07/23/covid-19-vaccinations-protect-us-all/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "COVID-19 vaccination has to be comprehensive to be truly effective as protection – particularly for those most vulnerable to infection. While the SAGE recommended levels of at least 80% of care home staff and 90% of residents have been reached and exceeded in many parts of England, regional variation persists."
    },
    {
        "title": "Why we are preparing for a worst-case scenario winter season",
        "authors": [
            "Jenny Harries"
        ],
        "posted_on": "2021-07-23T09:35:09",
        "categories": [
            "Coronavirus (COVID-19)",
            "Immunisation and vaccination"
        ],
        "content": [
            {
                "content": "Everyone has made huge sacrifices to bring COVID-19 under control.",
                "tag": "p"
            },
            {
                "content": "The whole country is reflecting on what has been achieved in suppressing the virus and getting to a point where we can start to regain some normality.",
                "tag": "p"
            },
            {
                "content": "We have learned important lessons from responding to the COVID-19 pandemic and there is a brilliant opportunity to ensure these lessons can be applied in the future, with the scale and capacity needed to save lives and protect us all and with the rapid and innovative ways of working we have developed together.",
                "tag": "p"
            },
            {
                "content": "COVID-19 has consumed so much of our attention for the last 18 months yet there remain many other serious threats that stretch our health and social care services every year.",
                "tag": "p"
            },
            {
                "content": "Right now, to ensure we plan for these as well as for the continuing pandemic, our attention is on autumn and winter, ensuring we prepare for the challenges this will bring as well as continuously monitoring through the summer for ‘unseasonal’ spikes in illness we would usually see later in the year.",
                "tag": "p"
            },
            {
                "content": "Flu",
                "tag": "h2"
            },
            {
                "content": "In particular, we are worried about flu. Like COVID-19, flu is a dangerous virus that kills thousands of people a year and hospitalises many more, putting pressure on our health and social care services as well as causing bereavement to families and loved ones.",
                "tag": "p"
            },
            {
                "content": "Flu is unpredictable and the rates of flu vary each year. The number of deaths we see from flu-related complications each winter season can also vary significantly from year to year. For instance, in 2014/15, a bad flu year, there were 28,000 deaths. The type of flu that is in circulation and how easily it passes from one person to another also varies.",
                "tag": "p"
            },
            {
                "content": "The restrictions that were in place over the autumn and winter of 2020/21 have meant that we didn’t see much flu circulating last season. We therefore thankfully avoided the double threat of flu and COVID-19 circulating at the same time, which could have had disastrous consequences for individuals and for our health and care system.",
                "tag": "p"
            },
            {
                "content": "However, worryingly this may mean that more people are susceptible to the illness this year, potentially leading to a challenging flu season for our NHS colleagues and our health protection teams across the country.",
                "tag": "p"
            },
            {
                "content": "This, combined with the likelihood of continuing circulation of COVID-19, means this coming winter will again be highly unpredictable. Planning is already under way to ensure we are well prepared for a worst-case scenario and to limit the impact on the NHS.",
                "tag": "p"
            },
            {
                "content": "Vaccination programme",
                "tag": "h2"
            },
            {
                "content": "The flu vaccine is safe, effective and protects millions of people each year from what can be a devastating illness.",
                "tag": "p"
            },
            {
                "content": "That is why, as part of our commitment to build back better from the pandemic, this year England’s world-leading seasonal flu immunisation programme is being expanded even further.",
                "tag": "p"
            },
            {
                "content": "We have announced that a record number of children and adults will be offered the flu vaccine  – over 35 million people in total – with every young person in years 7 to 11 in secondary school now eligible for the first time, building on the expansion of the vaccine programme to Year 7 children last winter.",
                "tag": "p"
            },
            {
                "content": "England’s world leading flu programme achieved record take up last year, a testament to the resilience of the NHS and to the public’s determination to protect themselves and others during a winter of unprecedented challenges.",
                "tag": "p"
            },
            {
                "content": "This coming season, the health system is determined to build on this fantastic achievement, alongside the staggering success of our COVID-19 vaccination programme, to ensure more of the population than ever get protected against flu.",
                "tag": "p"
            },
            {
                "content": "We will be closely watching the data from trials to make sure the flu jab can be given alongside the COVID-19 vaccines, following the interim advice from the Joint Committee on Vaccination and Immunisation (JCVI) on delivering a COVID-19 vaccine booster programme from September for those in the more vulnerable groups.",
                "tag": "p"
            },
            {
                "content": "Getting vaccinated against both viruses will not only help to protect us and our loved ones from flu and COVID-19 but will help protect the nation from a potentially devastating double threat this winter.",
                "tag": "p"
            },
            {
                "content": "RSV",
                "tag": "h2"
            },
            {
                "content": "Another infection that we are concerned about as we approach autumn is Respiratory Syncytial Virus (RSV).",
                "tag": "p"
            },
            {
                "content": "RSV is a common seasonal winter virus which causes coughs and colds and is the most common cause of bronchiolitis in children aged under 2 years It can be more severe in premature babies, babies under 2 months of age and vulnerable infants with certain underlying conditions that increase their risk of acute lower respiratory tract infection.",
                "tag": "p"
            },
            {
                "content": "The RSV season in the UK typically begins in the autumn, earlier than the adult flu season, and runs through winter.",
                "tag": "p"
            },
            {
                "content": "During the last year there has been a remarkable reduction in respiratory viral infections other than COVID-19. This means that there is an increasing number of young children who have never been exposed to these common viruses.",
                "tag": "p"
            },
            {
                "content": "As restrictions ease and people mix more, we are expecting to see a significant rise in the total number of RSV cases and admissions.",
                "tag": "p"
            },
            {
                "content": "We are working closely with the NHS and colleagues across the health system to monitor this closely, as well as ensuring that parents, carers and health professionals are aware of the symptoms of RSV and know what to do if they are concerned.",
                "tag": "p"
            },
            {
                "content": "Finally, let’s remember that we can and must all play our part to reduce the impact of infectious disease on individuals, their families and their communities and simultaneously to reduce the pressure on health and social care and other public services this coming winter, so everyone can continue to receive the support they need.",
                "tag": "p"
            },
            {
                "content": "The good hygiene habits that we have become used to in the COVID-19 pandemic are important defences against a range of other infections, including flu and RSV. We should continue to practice them.",
                "tag": "p"
            },
            {
                "content": "This includes washing our hands regularly for 20 seconds, using a tissue to catch coughs and sneezes and keeping away from others when feeling unwell.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/07/23/why-we-are-preparing-for-a-worst-case-scenario-winter-season/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Alongside COVID-19 there remain other serious threats that stretch our health and social care services every year. Right now, to ensure we plan for these as well as for the continuing pandemic, our attention is on autumn and winter, ensuring we prepare for the challenges this will bring."
    },
    {
        "title": "Automatically creating and rotating GOV.UK application secrets",
        "authors": [
            "Bill Franklin - Senior Developer, Government Digital Service"
        ],
        "posted_on": "2021-07-23T09:00:00",
        "categories": [
            "Security",
            "Tools"
        ],
        "content": [
            {
                "content": "The GOV.UK Replatforming team are working on rehosting GOV.UK. We’re moving from AWS EC2 to Fargate, a serverless compute engine, with Elastic Container Service (ECS) or Elastic Kubernetes Service (EKS) as the orchestration service. ",
                "tag": "p"
            },
            {
                "content": "One goal of this migration is to reduce the toil - work that is manual, repetitive, provides no enduring value and we can automate. And as we manage the infrastructure for around 50 applications, we have plenty of work classified as toil.",
                "tag": "p"
            },
            {
                "content": "Orchestration over Puppeteering",
                "tag": "h2"
            },
            {
                "content": "We currently use the automation tool, Puppet, to configure our EC2 instances. We have set up our Puppet configuration so we can use the tool to:",
                "tag": "p"
            },
            {
                "content": "Moving from running virtual machines (VMs) to containers requires a change to our configuration management toolchain. In the future, we'll stop using Puppet to configure long-lived VMs. Instead, we'll use Terraform and OCI images to run short-lived containers on Fargate.",
                "tag": "p"
            },
            {
                "content": "Opportunity for improvements",
                "tag": "h2"
            },
            {
                "content": "Replacing our Puppet configuration gives us an opportunity to improve large parts of the infrastructure behind GOV.UK.",
                "tag": "p"
            },
            {
                "content": "A big source of toil is how we manage credentials with Puppet.",
                "tag": "p"
            },
            {
                "content": "The majority of the apps we run require credentials such as API tokens and database passwords. Puppet is responsible for configuring apps and, since we like to run 12-factor apps, credentials are provided to apps through environment variables. All secrets provided to apps are managed in a git repository using heira-eyaml which is read at deploy time by Puppet.",
                "tag": "p"
            },
            {
                "content": "Internal API requests between apps (such as a request to publish a page on GOV.UK) often require an authorization token. Tokens are issued to applications by Signon, our OAuth 2.0 authorization server.",
                "tag": "p"
            },
            {
                "content": "Setting an expiry time on authorization tokens is recommended in the OAuth 2.0 specification. If a token is only valid for a short time this can reduce the impact should the token be leaked.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, adding, rotating, and deleting a secret is a manual process. Rotating a secret involves:",
                "tag": "p"
            },
            {
                "content": "This process is manual, repetitive, reactive, and scales linearly as we add more applications and app secrets. When credentials must be routinely created or rotated, this distracts developers from more valuable engineering work.",
                "tag": "p"
            },
            {
                "content": "This process creates a significant amount of toil, as we have around 1,800 secrets in hiera-eyaml across all environments. Moreover, there's always a temptation to workaround the toil that rotation brings by creating authorisation tokens with a very long validity period.",
                "tag": "p"
            },
            {
                "content": "Manually generating secrets is particularly painful when bringing up a new environment of GOV.UK, as we have needed to do when building a prototype version of GOV.UK in ECS.",
                "tag": "p"
            },
            {
                "content": "We're also exploring providing cloud-hosted developer environments, to enable developers to spin up a personal, isolated instance of GOV.UK. Unfortunately, creating an instance of GOV.UK requires manually generating many new secrets, which makes spinning up new environments on the fly really expensive.",
                "tag": "p"
            },
            {
                "content": "Automating secret creation",
                "tag": "h2"
            },
            {
                "content": "Rather than manually manage thousands of credentials, we've decided to automate the creation and provisioning of secrets.",
                "tag": "p"
            },
            {
                "content": "We've chosen AWS SecretsManager as the replacement for our git-based secret store. SecretsManager integrates tightly with ECS and is a supported provider for Kubernetes Secrets Store.",
                "tag": "p"
            },
            {
                "content": "Signon, GOV.UK's OAuth2 based single sign-on provider, generates about a third of our credentials for applications. ",
                "tag": "p"
            },
            {
                "content": "Currently around 600 credentials are issued by Signon, and are manually created and rotated in our git-based secret store.",
                "tag": "p"
            },
            {
                "content": "We replaced this manual process by automatically generating Signon resources such as OAuth applications, users, and authorisation tokens upon creation of a GOV.UK namespace.",
                "tag": "p"
            },
            {
                "content": "When a new namespace is created, our Continuous Delivery (CD) system, Concourse, uses the Signon API to create resources and generate credentials, and then sets those credentials in SecretsManager.",
                "tag": "p"
            },
            {
                "content": "We considered implementing a Terraform provider for Signon. We chose not to do this because it is quite easy for credentials handled by Terraform to be stored in the Terraform state file.",
                "tag": "p"
            },
            {
                "content": "Once an application's secrets have been set in SecretsManager, we deploy the app to ECS. When tasks are started, ECS pulls secrets from SecretsManager through a native integration ",
                "tag": "p"
            },
            {
                "content": "We also found that around 10% (178) of our credentials are the Rails-specific secret_key_base. These have until now been generated manually for each instance of GOV.UK. To save us from creating these credentials manually, we introduced a job into our CD system to generate app secret_key_base secrets during bootstrapping.",
                "tag": "p"
            },
            {
                "content": "Around 15% (300) of our credentials provide access to AWS resources. We expect these to be replaced by AWS IAM (Identity and Access Management) roles or instance profiles in future.",
                "tag": "p"
            },
            {
                "content": "The final third of our secrets are miscellaneous credentials for third-party services such as Sentry and GOV.UK Notify. The patterns we introduced into our CD system should make it simpler to automatically generate credentials in the future for services that enable this.",
                "tag": "p"
            },
            {
                "content": "Automating secret rotation",
                "tag": "h2"
            },
            {
                "content": "Generating secrets automatically is useful for bootstrapping a GOV.UK namespace. To further reduce toil from managing credentials, we've begun automating our credential rotation processes. Signon authorisation tokens are currently the only credential that automatically expires, so we have started there.",
                "tag": "p"
            },
            {
                "content": "When authorisation tokens are near expiry, SecretsManager triggers a Rotation Lambda that interacts with Signon and SecretsManager to issue a new secret version.",
                "tag": "p"
            },
            {
                "content": "While the process roughly follows the recommended process in the AWS documentation, there are a couple of rough edges to the Rotation Lambda that we needed to work around.",
                "tag": "p"
            },
            {
                "content": "One problem we hit is that ECS does not automatically restart Tasks when their secrets have been rotated. To solve this, we have the Rotation Lambda record an event when it has rotated a credential, which triggers a redeployment by our CD system.",
                "tag": "p"
            },
            {
                "content": "While this is a problem that must be solved idiosyncratically when using ECS, the Kubernetes Secrets Store CSI Driver has a Rotation Reconciler feature in alpha which might solve this problem for Kubernetes.",
                "tag": "p"
            },
            {
                "content": "Another problem with the Rotation Lambda is that the SecretsManager trigger has a conservative retry strategy which is not configurable. If an initial createSecret call does not succeed within 5 minutes, the Lambda will be retried the following day. We found that this can cause our bootstrapping process to stall, since the Lambda could fail to create authorisation tokens.",
                "tag": "p"
            },
            {
                "content": "To work around this, our CD system performs the initial token creation step during bootstrapping. Ideally, the Lambda would be responsible for both creating and rotating authorisation tokens, so we hope that this will be a temporary workaround!",
                "tag": "p"
            },
            {
                "content": "Future plans",
                "tag": "h2"
            },
            {
                "content": "So far we've automated the generation of 40% of the credentials used by GOV.UK's applications and infrastructure. As we do other work, such as replacing AWS credentials with IAM roles, we expect that this will increase to around 70% by the completion of our project.",
                "tag": "p"
            },
            {
                "content": "This has made it easier to automatically bring up new, isolated instances of GOV.UK's infrastructure, helping developers to be more productive. This will also make our credential rotation process more robust.",
                "tag": "p"
            },
            {
                "content": "We're excited by the opportunity to further reduce the toil that we experience when managing GOV.UK's infrastructure.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2021/07/23/automatically-creating-and-rotating-gov-uk-application-secrets/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "How we reduced toil when managing infrastructure for 50 applications."
    },
    {
        "title": "Nature-based Solutions for Climate Change at the Landscape Scale: a new £12.5m pilot programme",
        "authors": [
            "Mike Morecroft"
        ],
        "posted_on": "2021-07-23T08:30:02",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "Natural habitats, such as peatlands, forests, saltmarsh and grasslands contain large amounts of carbon and will play an important part in reaching net zero greenhouse gas emissions.  There are two aspects to this: stopping emissions from damaged habitats and starting carbon uptake by creating new habitats.  Nature-based solutions (NbS) for climate change have the advantage of tackling climate change at the same time as supporting biodiversity and providing a wide range of benefits to people, ranging from natural flood management to opportunities for recreation.",
                "tag": "p"
            },
            {
                "content": "In order to realise the potential of nature-based solutions for climate change, there are a number of scientific and practical challenges to overcome.  We still have a lot to learn about how carbon accumulates or is released from different habitats in different circumstances.  It is equally important to understand how to integrate nature-based solutions with other land management objectives and to make them financially viable.",
                "tag": "p"
            },
            {
                "content": "A new Defra - BEIS project supported by the Treasury’s Shared Outcomes Fund and led by Natural England, Environment Agency, RBG Kew and the Forestry Commission will tackle these challenges.  These public bodies will work closely with local partners and stakeholders across a number of study areas to ensure our work is not only technically rigorous but firmly rooted in the practicalities of farming and land management.  These pilot study areas will include some of the forthcoming Landscape Recovery pilot projects, we will also work with Kew’s ‘Wild Botanic Garden’ at Wakehurst in Sussex and two additional sites.",
                "tag": "p"
            },
            {
                "content": "Natural England will manage the project, including identifying the pilot study areas, establishing relationships with local partners and learning how best to support them in delivering NbS and the factors that make it easier or harder for them to do this.  NE will also carry out research and monitoring to compare carbon storage and uptake across different habitats of different ages and in different parts of the country.  When we carried out an in depth review of carbon storage and sequestration by habitats Carbon Storage and Sequestration by Habitat 2021- it became clear that although we can see broad differences between habitats there are still big gaps in the evidence base.",
                "tag": "p"
            },
            {
                "content": "Some habitats are understudied, and in many cases local variations and the effects of different management approaches are unclear.  This project will help to fill those gaps and allow us to identify strategies that optimise benefits for both climate change and biodiversity.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency will work with the pilot areas to develop new governance and blended funding models for landscape scale action, which will provide a mechanism for managing our environment in a more holistic and integrated manner. We will develop a toolkit providing methodology for implementing a systems-approach for recovery of landscapes, incorporating blended funding, and ensuring new markets help achieve the multiple outcomes we want from our natural assets.",
                "tag": "p"
            },
            {
                "content": "The private sector is seeking opportunities for green investment, for example through the Financing Nature Coalition, and Water Industry investment through the Price Review process. Blending public and private monies is critical for delivering NbS at scale. Our project will develop methods for aligning actions across whole landscape areas, with an ambition to develop blended funding opportunities across existing siloes, such as flood, water and agriculture.",
                "tag": "p"
            },
            {
                "content": "Kew will undertake high resolution research into the ability of biodiverse habitats to sequester carbon at its Wakehurst site in Sussex. Wakehurst is home to the Landscape Ecology Programme and under scientific control, with research across a range of habitats. Focussing on grasslands and woodlands, Kew will combine a range of scientific expertise from remote sensing (the use of drones to measure plant health), gas flux (the flow of greenhouse gases in and out of the landscape) and belowground mycology.",
                "tag": "p"
            },
            {
                "content": "We need to understand how our landscape works holistically to build a full picture of how and where carbon is stored. Emerging evidence shows how pivotal fungi are in locking carbon away underground and Kew’s research will significantly enrich this evidence. Kew’s research partner University of Sussex will combine this data with social and economic data, incorporating it into a landscape modelling tool.",
                "tag": "p"
            },
            {
                "content": "Kew’s research will work with project partners on strengthening the data behind carbon calculation, support an evidence-base on investing in landscape transformation and nature-based solutions that benefit people and the local economy.",
                "tag": "p"
            },
            {
                "content": "FC will contribute its expertise in developing robust carbon standards, based on more than ten years of experience in developing and running the Woodland Carbon Code. FC will also facilitate and advise on woodland creation grant proposals in the pilot areas.",
                "tag": "p"
            },
            {
                "content": "The important evidence produced by this project will help towards delivery of the government’s 25 Year Environment Plan ambitions and carbon net zero goals, in particular through informing the development of the government’s new environmental land management schemes and carbon markets together with a wide range of other aspects of policy and delivery.",
                "tag": "p"
            },
            {
                "content": "Co-authors - Melissa Swartz (EA), Ed Ikin (Kew) and Mark Broadmeadow (FC).",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/07/23/nature-based-solutions-for-climate-change-at-the-landscape-scale-a-new-12-5m-pilot-programme/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Natural habitats, such as peatlands, forests, saltmarsh and grasslands contain large amounts of carbon and will play an important part in reaching net zero greenhouse gas emissions.  There are two aspects to this: stopping emissions from damaged habitats and starting …"
    },
    {
        "title": "NHS pay review announcement - key questions and guidance",
        "authors": [
            "dhscpressoffice"
        ],
        "posted_on": "2021-07-22T17:41:40",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Information on DHSC's announcement that all NHS staff within scope of the pay review will receive a 3% pay uplift. ",
                "tag": "p"
            },
            {
                "content": "Independent pay review process",
                "tag": "p"
            },
            {
                "content": "The NHS Pay Review Body (NHSPRB) and Review Body on Doctors' and Dentists' Remuneration (DDRB) are composed of independent experts.",
                "tag": "p"
            },
            {
                "content": "The government asked them for their recommendations on NHS pay this year, while uplifts in the wider public sector are paused for those earning over £24,000.",
                "tag": "p"
            },
            {
                "content": "Both pay review bodies have recommended pay uplifts of 3% for all staff in scope. In deciding upon their recommendations, both independent bodies have carefully considered evidence submitted by a wide range of stakeholders, including NHS organisations and trade unions.",
                "tag": "p"
            },
            {
                "content": "They also factored in a wide range of factors including recruitment, retention, morale and motivation, alongside affordability and the national economic context.",
                "tag": "p"
            },
            {
                "content": "The government has accepted the recommendations of both PRBs for 2021/22 meaning NHS staff including nurses, paramedics, consultants, and dentists in England will receive a 3% pay rise.",
                "tag": "p"
            },
            {
                "content": "What this means for non-medical staff",
                "tag": "p"
            },
            {
                "content": "Non-medical staff in the NHSPRB’s remit include nurses, porters, healthcare assistants, managers. Around 350,000 nurses will receive a pay rise of at least £740 (pro-rated for those working part time), with an average increase of around £1,000.",
                "tag": "p"
            },
            {
                "content": "The NHS Pay Review Body’s recommendation is separate from the 0.7% investment in Agenda for Change (AfC) in 2021/22. This was a result of the AfC multi-year pay and contract reform deal and has already come into effect as of April 2021. It affected a small number of NHS staff.",
                "tag": "p"
            },
            {
                "content": "What this means for medical staff",
                "tag": "p"
            },
            {
                "content": "For consultants, this award is worth between £2,400 and £3,300. Specialty Doctors not transferring to new contracts will be awarded between £1,200 and £2,300.",
                "tag": "p"
            },
            {
                "content": "For Associate Specialists, this award is worth between £1,700 and £2,800.",
                "tag": "p"
            },
            {
                "content": "This award will raise the minimum recommended pay range for Salaried GPs by £1,814 and the maximum by £2,737.",
                "tag": "p"
            },
            {
                "content": "What this means for junior doctors ",
                "tag": "p"
            },
            {
                "content": "Doctors and dentists in training are still benefitting from multi-year pay and contract reform deals (2019/20-2022/23), so the pay review bodies were not asked to make pay recommendations for them.",
                "tag": "p"
            },
            {
                "content": "The pay deal, announced in July 2019, guarantees junior doctors’ pay scales will rise by a minimum of 8.2% over the four years. This year they are receiving a total investment of 3% in their contract, with 1% of this going towards contract reform and the other 2% to increase pay.",
                "tag": "p"
            },
            {
                "content": "On top of this, the government has invested £90 million to create a new higher pay point for the most experienced junior doctors, increase allowances for those working the most frequently at weekends, enhance eligibility for night shift pay, and create a £1,000 a year allowance for junior doctors who work less than full time to help them with the cost of training.",
                "tag": "p"
            },
            {
                "content": "To help deliver a high standard of rest areas for staff in every hospital, the government has invested a further £10 million as part of its commitment to the mental and physical wellbeing of all junior doctors.",
                "tag": "p"
            },
            {
                "content": "To tackle the disruption caused by the pandemic, Health Education England (HEE) are also investing £30 million to support the development of individual training recovery plans for junior doctors and to deliver training across hospital trusts.",
                "tag": "p"
            },
            {
                "content": "What this means for GPs and dentists",
                "tag": "p"
            },
            {
                "content": "General Practice is subject to a five-year investment agreement (to 2023/24) between NHS England and NHS Improvement and the British Medical Association so the government has not asked for a pay recommendation for GP contractors. This investment will expand the GP workforce and transform the system to address workload and retention issues and better meet the needs of patients.",
                "tag": "p"
            },
            {
                "content": "This is in addition to the £4.5 billion real terms annual increase announced for primary and community care in the Long Term Plan by 2023/24.",
                "tag": "p"
            },
            {
                "content": "For salaried GPs, the recommended minimum and maximum pay will be uplifted by 3%. Dental contracts will also be uplifted to account for the 3% uplift for dentists.",
                "tag": "p"
            },
            {
                "content": "What this means for Specialty and Associate Specialist doctors",
                "tag": "p"
            },
            {
                "content": "The DDRB were not asked to make a pay recommendation for Specialty and Associate Specialist (SAS) doctors who have transferred to the new contract as they are already in a multi-year pay deal.",
                "tag": "p"
            },
            {
                "content": "The multi-year deal agreed with the British Medical Association is not just about headline pay uplifts, but reforms to help improve the working lives, opportunities for progression and the health and wellbeing of SAS doctors.",
                "tag": "p"
            },
            {
                "content": "SAS doctors can choose whether to move to the new contract. Investment into the deal covering pay and contract reform is worth 3% a year.",
                "tag": "p"
            },
            {
                "content": "SAS doctors who do not transfer will receive the 3% uplift.",
                "tag": "p"
            },
            {
                "content": "Wales, Scotland and Northern Ireland",
                "tag": "p"
            },
            {
                "content": "The devolved administrations provide the independent pay review bodies with respective remits.",
                "tag": "p"
            },
            {
                "content": "Health spending and public sector pay is a devolved responsibility and it is up to the government of each nation to determine how they respond to pay review bodies and what pay uplift to provide for staff.",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2021/07/22/nhs-pay-review-announcement-key-questions-and-guidance/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Information on DHSC's announcement that all NHS staff within scope of the pay review will receive a 3% pay uplift.  Independent pay review process The NHS Pay Review Body (NHSPRB) and Review Body on Doctors' and Dentists' Remuneration (DDRB) are composed …"
    },
    {
        "title": "Chair’s stakeholder message - welcoming the National Food Strategy",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2021-07-22T15:40:18",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "The Food Standard Agency’s New Chair Susan Jebb takes over this edition of the FSA’s stakeholder update to discuss the National Food Strategy and delivering on the government’s vision for food policy. Sign up to receive regular updates.",
                "tag": "p"
            },
            {
                "content": "I am delighted to be writing this as the new Chair of the FSA and am looking forward to meeting as many of you as possible.",
                "tag": "p"
            },
            {
                "content": "It is an exciting time to have joined the FSA. Food continues to be a subject that makes headlines and inspires people’s passion. I was pleased to see the publication of Part Two of the National Food Strategy, an independent review commissioned by the Government to plan for a better food system. It is a compelling and important report which needs to be considered by all of us working in the food system.",
                "tag": "p"
            },
            {
                "content": "The National Food Strategy is part of a wider conversation across government about how we make our food system the best it can be. The FSA is an independent regulator, trusted by the public to make sure food is safe and is what it says it is. I believe that we have an important role to play in helping to deliver on the government’s vision for food policy. There will now be further discussions with colleagues about how we can play our part.",
                "tag": "p"
            },
            {
                "content": "The FSA is already stepping up the development of its future strategy and we will be seeking your views on this as it progresses. Food standards are not just about minimising risk but maximising the opportunities for the food system to be at its best, ensuring food that is good for people, the planet and the economy. Of course, we need to continue doing the day job brilliantly, and that means keeping food safe and protecting public health.  It’s a big challenge, but it’s what motivates me to do this job.",
                "tag": "p"
            },
            {
                "content": "It’s an enormous privilege to be joining the FSA at such a pivotal moment. In my first few weeks, I have been impressed at the commitment of the FSA team. I am also grateful to have the opportunity to work with you all, our partners and stakeholders. I am looking forward to meeting more of you to hear your thoughts about what we can do better and then working together to achieve a strong, resilient food system.",
                "tag": "p"
            },
            {
                "content": "Cadeirydd Newydd yr Asiantaeth Safonau Bwyd (ASB), Susan Jebb, sy’n gyfrifol am y rhifyn hwn o ddiweddariad yr ASB i randdeiliaid er mwyn trafod y Strategaeth Fwyd Genedlaethol a chyflawni gweledigaeth y llywodraeth ar gyfer polisi bwyd.",
                "tag": "p"
            },
            {
                "content": "Rwy’n falch iawn o fod yn ysgrifennu hyn fel Cadeirydd newydd yr ASB, ac rwy’n edrych ymlaen at gwrdd â chynifer ohonoch chi â phosib.",
                "tag": "p"
            },
            {
                "content": "Mae'n amser cyffrous i fod wedi ymuno â'r ASB. Mae bwyd yn parhau i fod yn bwnc amlwg yn y wasg, ac mae’n ennyn angerdd pobl. Roedd yn dda gen i weld cyhoeddi Rhan Dau’r Strategaeth Fwyd Genedlaethol, sef adolygiad annibynnol a gomisiynwyd gan y Llywodraeth i gynllunio system fwyd well. Mae’n adroddiad grymus a phwysig y mae angen i bob un ohonom sy’n gweithio yn y system fwyd ei ystyried.",
                "tag": "p"
            },
            {
                "content": "Mae’r Strategaeth Fwyd Genedlaethol yn rhan o drafodaeth ehangach ar draws y llywodraeth ynglŷn â sut y gallwn wneud ein system fwyd yr orau y gall fod. Mae’r ASB yn rheoleiddiwr annibynnol y mae’r cyhoedd yn ymddiried ynddo i sicrhau bod bwyd yn ddiogel a’i fod yn cyd-fynd â’r hyn sydd ar y label. Credaf fod gennym ni ran bwysig i’w chwarae wrth helpu i gyflawni gweledigaeth y llywodraeth ar gyfer polisi bwyd. Nawr, bydd trafodaethau pellach gyda chydweithwyr am sut gallwn ni gyflawni ein rhan ni.",
                "tag": "p"
            },
            {
                "content": "Mae’r ASB eisoes yn dwysáu datblygiad ei strategaeth ar gyfer y dyfodol, a byddwn ni’n ceisio eich safbwyntiau ar hon wrth iddi fynd rhagddi. Nid yw safonau bwyd yn ymwneud â lleihau risgiau yn unig, ond cynyddu’r cyfleoedd i’r system fwyd fod ar ei gorau, gan sicrhau bod bwyd yn dda i bobl, y blaned, a’r economi. Wrth gwrs, mae angen i ni barhau i wneud ein gwaith beunyddiol yn wych, ac mae hynny’n golygu cadw bwyd yn ddiogel a diogelu iechyd y cyhoedd. Mae’n her fawr, ond dyna sy’n fy ysgogi i wneud y swydd hon.",
                "tag": "p"
            },
            {
                "content": "Mae’n fraint enfawr cael ymuno â’r ASB ar adeg mor allweddol. Yn ystod fy wythnosau cyntaf, mae ymrwymiad tîm yr ASB wedi gadael argraff arnaf. Rwyf hefyd yn ddiolchgar am y cyfle i weithio gyda phob un ohonoch chi, ein partneriaid a’n rhanddeiliaid. Rwy’n edrych ymlaen at gwrdd â rhagor ohonoch chi i glywed eich meddyliau am yr hyn y gallwn ni ei wneud yn well, ac yna cydweithio i sicrhau system fwyd gref, gydnerth.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/07/22/chairs-stakeholder-message-welcoming-the-national-food-strategy/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Our new Chair Susan Jebb takes over this edition of the FSA’s stakeholder update to discuss the National Food Strategy and delivering on the government’s vision for food policy."
    },
    {
        "title": "Bridging the language gap when working with new people",
        "authors": [
            "Martin Price, Senior service designer – WMCA"
        ],
        "posted_on": "2021-07-22T13:48:33",
        "categories": [
            "New lenses and perspectives",
            "Service transformation"
        ],
        "content": [
            {
                "content": "At West Midlands Combined Authority (WMCA), we provide over 80 services for public transport, for example, getting an older person’s free travel pass or planning a journey.",
                "tag": "p"
            },
            {
                "content": "In 2018, we had the opportunity to create an agile delivery team to redesign some of our services. We adopted the Service Standard and embedded DDaT roles into our team. This includes the organisation’s first service designer – me!",
                "tag": "p"
            },
            {
                "content": "In service design we work with several people from different backgrounds. Usually we call these people stakeholders. Some live and breathe service design, others find what we do confusing.",
                "tag": "p"
            },
            {
                "content": "As service designers, we help people to  explore the problem space by looking at end-to-end and front-to-back journeys.",
                "tag": "p"
            },
            {
                "content": "Lou Downe, the former Head of Design at GDS, says “the biggest barrier to making good services is to get them to think of things as services in the first place”.",
                "tag": "p"
            },
            {
                "content": "We need stakeholders to understand what we’re doing and why we need to do it.",
                "tag": "p"
            },
            {
                "content": "What is the language gap?",
                "tag": "h2"
            },
            {
                "content": "Several parts of service design are technical. We get caught up in design jargon and find ourselves making complicated processes.",
                "tag": "p"
            },
            {
                "content": "Sometimes, it’s the simplest words that create barriers to people understanding services.",
                "tag": "p"
            },
            {
                "content": "For example, the word ‘user’. We find this term can be confusing to stakeholders. Their words for users are more emotive:",
                "tag": "p"
            },
            {
                "content": "At WMCA, we use these words interchangeably. It helps stakeholders to get on board as they understand what you mean.",
                "tag": "p"
            },
            {
                "content": "We have a slide that explains this when we first engage with them before a discovery:",
                "tag": "p"
            },
            {
                "content": "How we identified the gap",
                "tag": "h2"
            },
            {
                "content": "At the start of a recent project, we asked our stakeholders to answer a survey. The survey asked them whether they understood terms and ideas about agile, user-centred design and service design. For example:",
                "tag": "p"
            },
            {
                "content": "We ran the survey to understand our stakeholders. How much knowledge and experience do they have?",
                "tag": "p"
            },
            {
                "content": "We also asked stakeholders to tick statements they agreed with, for example:",
                "tag": "p"
            },
            {
                "content": "The results showed that we had a gap in understanding around:",
                "tag": "p"
            },
            {
                "content": "We also found that a quarter of stakeholders:",
                "tag": "p"
            },
            {
                "content": "How we bridged the gap",
                "tag": "h2"
            },
            {
                "content": "We were now mindful that although we have a strong team culture, we were only a small part of each stakeholders’ work life.",
                "tag": "p"
            },
            {
                "content": "Simplifying our language and processes helps stakeholders to understand what we do. We call this onboarding stakeholders.  It’s not dumbing down, it’s opening up.",
                "tag": "p"
            },
            {
                "content": "We used our simple language to encourage people to get involved. We did this in three ways:",
                "tag": "p"
            },
            {
                "content": "Opening up discovery",
                "tag": "h3"
            },
            {
                "content": "This is a great time to get people on board with your approach. It sets the scene for your process and starts to build trust. We use case studies to show how service design can make services better.",
                "tag": "p"
            },
            {
                "content": "Once we have introduced the approach, we workshop to create:",
                "tag": "p"
            },
            {
                "content": "This workshop creates a common set of objectives that everyone has signed up to. We also learn our stakeholder’s language and team culture.",
                "tag": "p"
            },
            {
                "content": "We invite everyone to get involved in research and contribute to the discovery.",
                "tag": "p"
            },
            {
                "content": "Educating through show and tells",
                "tag": "h3"
            },
            {
                "content": "Our show and tells are open to anyone in our organisation and the public sector.",
                "tag": "p"
            },
            {
                "content": "In our show and tells, we started to explain ourselves and processes more. Repeating definitions helps people to learn our approaches and terminology.",
                "tag": "p"
            },
            {
                "content": "We built bridges with people across the organisation who can help when we start to redesign services in future.",
                "tag": "p"
            },
            {
                "content": "Persuading through stakeholder newsletters",
                "tag": "h3"
            },
            {
                "content": "Every fortnight we update stakeholders about the project through an email. We send this every fortnight during the first week of our sprint.",
                "tag": "p"
            },
            {
                "content": "This helps stakeholders to stay up to date with the project and summarises what we are up to. We did this to build trust.",
                "tag": "p"
            },
            {
                "content": "We also showed real-world examples from colleagues across government by:",
                "tag": "p"
            },
            {
                "content": "We chose to send our newsletters at 1pm on a Friday afternoon. We hoped it would give stakeholders an interesting distraction as the weekend approached.",
                "tag": "p"
            },
            {
                "content": "Has this been successful?",
                "tag": "h2"
            },
            {
                "content": "Since we adopted this approach, we have noticed there is more trust for our team to get on with busting through the backlog.",
                "tag": "p"
            },
            {
                "content": "As we have redesigned more services, we have worked with several more departments. It has become easier to have user-centred conversations and we are trusted by senior stakeholders.",
                "tag": "p"
            },
            {
                "content": "Being flexible to our stakeholder’s language and experience has resulted in better public services for our users. For us, that’s success.",
                "tag": "p"
            },
            {
                "content": "What language barriers have you experienced when designing or transforming your service? How did you overcome them? What helped you communicate better with your stakeholders? Please share your experience in the comments.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2021/07/22/bridging-the-language-gap-when-working-with-new-people/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Senior service designer Martin Price shares how he worked with stakeholders to identify and then bridge language gaps at the West Midlands Combined Authority."
    },
    {
        "title": "Returns, Deportation and Charter Flights Factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-07-22T13:44:47",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The purpose of this factsheet is to provide information to explain the deportation process, use of charter flights and the checks and balances in the system to ensure our work is carried out both fairly and in accordance with the law.",
                "tag": "p"
            },
            {
                "content": "Definitions",
                "tag": "p"
            },
            {
                "content": "Charter flights are sent to different countries around the world, we utilise them where there is a lack of scheduled routing via commercial airlines to a particular country or where it is most cost effective. We use them to return people under different pieces of legislation and we use different language to describe the type of return:",
                "tag": "p"
            },
            {
                "content": "The legislation",
                "tag": "p"
            },
            {
                "content": "The Home Secretary is required by law (UK Borders Act 2007) to issue a deportation order for any foreign national who has been convicted of an offence in the UK and received a custodial sentence of at least 12 months, unless an exception applies.",
                "tag": "p"
            },
            {
                "content": "Under the Immigration Act 1971, a foreign national may also be deported where it is “conducive to the public good”. Typically, this will be a person who has been convicted of an offence that has caused serious harm, is a persistent offender or who represents a threat to national security.",
                "tag": "p"
            },
            {
                "content": "Commonwealth citizens and citizens of the Republic of Ireland, who were citizens before 1 January 1973 and then ordinarily resident in the United Kingdom and at the time of the decision to deport had been ordinarily resident for the last five years, are exempt from deportation.",
                "tag": "p"
            },
            {
                "content": "The process",
                "tag": "p"
            },
            {
                "content": "If a foreign national is convicted of a crime and the court sentences them to serve a prison sentence, the prison and probation service is required to inform the Home Office. The police also carry out checks for overseas criminal convictions on those who are arrested.",
                "tag": "p"
            },
            {
                "content": "The UK only ever deports those whom the Home Office – or when legal claims are raised, the courts – are satisfied do not need protection and have no legal basis to remain in the UK.",
                "tag": "p"
            },
            {
                "content": "Legal challenges",
                "tag": "p"
            },
            {
                "content": "Every person who meets the threshold for deportation is given access to legal advice and support and has an opportunity to challenge their removal through the legal system.",
                "tag": "p"
            },
            {
                "content": "Those being deported are provided with the opportunity to raise claims, including claims that they have been victims of modern slavery and trafficking, prior to their deportation. All claims raised are fully considered and decided upon before deportation including, where applicable and in most cases, via the courts.",
                "tag": "p"
            },
            {
                "content": "A right of appeal to the First-Tier (Immigration and Asylum) Tribunal is available in most cases where the Home Office refuses a human rights or protection claim or where the individual’s protection status is revoked.",
                "tag": "p"
            },
            {
                "content": "When a person makes a claim against deportation under Article 8 (right to private and family life) of the European Convention on Human Rights, a range of factors are considered when assessing the public interest in deportation, in line with the Immigration Rules. The Immigration Rules state that where a person is liable to deportation the presumption shall be that the public interest requires deportation.",
                "tag": "p"
            },
            {
                "content": "In the case of those who have received a prison sentence of between 12 months and less than four years and claim private life, the factors will include the length of time the individual has lived in the UK, as well as the strength of their social and cultural integration in the UK and very significant obstacles to integration in the destination country.",
                "tag": "p"
            },
            {
                "content": "Where the person has claimed family life in the UK, the Immigration Rules state deportation is in the public interest unless the person has a genuine and subsisting relationship with a qualifying partner, or a genuine and subsisting parental relationship with a qualifying child, and the effect of deportation on the partner or child would be unduly harsh.",
                "tag": "p"
            },
            {
                "content": "In cases where a person has been sentenced to a period of imprisonment of at least four years, they will need to demonstrate very compelling circumstances over and above these factors.",
                "tag": "p"
            },
            {
                "content": "All legal claims raised are fully considered and decided upon before deportation, first by the Home Office and then, if the individual is not satisfied with the decision and pursues a legal challenge or appeal, by the courts.",
                "tag": "p"
            },
            {
                "content": "All individuals in Immigration Removal Centres are provided with a mobile phone and have access to landline telephones on request, fax machines, email and video calling facilities which can be used to contact legal advisers and family and friends.",
                "tag": "p"
            },
            {
                "content": "Additionally, face-to-face legal visits are now being facilitated where other means of contact (Skype, telephone, email) are not feasible and safe systems of work are in place to ensure the safety of detained individuals, onsite staff and visitors during these visits.",
                "tag": "p"
            },
            {
                "content": "COVID-19",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic has had an impact on returns. However, we have continued to remove individuals where flight routes are available.",
                "tag": "p"
            },
            {
                "content": "The High Court has ruled that the Home Office is taking sensible, precautionary measures in relation to COVID-19 and immigration detention. This is in line with the Public Health England (PHE) guidance and these measures are in place to protect staff and detainees during these unprecedented times.",
                "tag": "p"
            },
            {
                "content": "The safety of detained individuals and staff is of vital importance. The Home Office has robust contingency measures in place and basic hygiene has been enhanced. All individuals due to be on this flight will be assessed by a healthcare professional before they leave the Immigration Removal Centre.",
                "tag": "p"
            },
            {
                "content": "Public health guidance is adhered to on all removal flights and transport arrangements will continue to be reviewed in line with Government advice.",
                "tag": "p"
            },
            {
                "content": "Re-integration support",
                "tag": "p"
            },
            {
                "content": "For those being deported on our upcoming charter flight to Zimbabwe, the Home Office is funding re-integration support provided by the International Organization for Migration (IOM).",
                "tag": "p"
            },
            {
                "content": "The IOM will provide initial support upon arrival to help those returning to re-integrate into Zimbabwe society. They will provide initial accommodation for those who may need it and transport across Zimbabwe to their final destination. They will also provide health packs with all necessary PPE. Additionally, they will assess what further support may be needed, including  health and mental health requirements and refer them to their local IOM funded projects across Zimbabwe.",
                "tag": "p"
            },
            {
                "content": "We also provide funding for returns to Jamaica; the Home Office supports two NGOs in Jamaica who provide re-integration support to those who are deported. They provide initial support to those who may not have anyone to meet them at the airport or who need transport. They are also able to help with short-term accommodation for those without a place to stay.",
                "tag": "p"
            },
            {
                "content": "In the longer term they can provide training, including recognised qualifications, to enable them to find employment and help with obtaining documentation. They can also provide emotional and wellbeing support to those who need it.",
                "tag": "p"
            },
            {
                "content": "Statistics",
                "tag": "p"
            },
            {
                "content": "Full published data on our returns figures can be found here: https://www.gov.uk/government/statistical-data-sets/returns-and-detention-datasets#returns",
                "tag": "p"
            },
            {
                "content": "Our published statistics refer to enforced returns which include deportations, as well as cases where a person has breached UK immigration laws, and those removed under other administrative powers who have declined to leave voluntarily. Figures on deportations alone are not separately available.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/07/22/returns-deportation-and-charter-flights-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The purpose of this factsheet is to provide information to explain the deportation process, use of charter flights and the checks and balances in the system to ensure our work is carried out both fairly and in accordance with the …"
    },
    {
        "title": "Going further to support intimidated witnesses",
        "authors": [
            "Daniel Flury, Operations Director"
        ],
        "posted_on": "2021-07-22T13:13:16",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "For many witnesses, the fear and stress associated with the investigation of a crime can be hugely difficult. This can then increase even further if they then need to attend court and give evidence at a trial. Some witnesses may find it especially difficult to do this due to a number of additional factors, including their age, personal circumstances, fear of intimidation or because of particular needs.",
                "tag": "p"
            },
            {
                "content": "If witnesses are considered more vulnerable or could be intimidated, a judge or magistrate may decide that \"special measures\" can be granted to improve the quality of their experience by helping them to give their best possible evidence.",
                "tag": "p"
            },
            {
                "content": "One of these special measures is ‘section 28’, or ‘Section 28 of the Youth Justice and Criminal Evidence Act 1999 (s.28)’ to give its full title. It allows witnesses to pre-record their cross examination before trial, regardless of the offence. This spares them the potential trauma of attending the trial itself in person, and in the presence of the accused.",
                "tag": "p"
            },
            {
                "content": "Last year, my colleague Trudy Lewis wrote about how this particular special measure has been rolled out to all Crown Courts in England and Wales to vulnerable witnesses. Vulnerable witnesses are defined as all witnesses under the age of 18, and those whose evidence is likely to be diminished by either a mental disorder, significant impairment of intelligence or social functioning, or a significant physical disability or disorder.",
                "tag": "p"
            },
            {
                "content": "Expanding our intimidated witnesses pilot",
                "tag": "p"
            },
            {
                "content": "As well as rolling out section 28 for vulnerable witnesses across England and Wales, HMCTS and the Ministry of Justice are now looking to go further. In 2019 this special measure started to be piloted for a subset of intimidated witnesses - complainants of sexual offences and modern slavery offences - at Liverpool, Leeds and Kingston upon Thames Crown Courts.",
                "tag": "p"
            },
            {
                "content": "I’m really pleased that this pilot has now been extended to more Crown Courts – as confirmed in the government’s recent action plan to increase the number of rape cases reaching court. The pilot will be expanded to Durham, Isleworth, Wood Green, and Harrow Crown Courts.",
                "tag": "p"
            },
            {
                "content": "We chose these sites based on projected numbers of serious sexual offence cases; the volume of outstanding work and length of waiting lists for victims; and operational feasibility for criminal justice system (CJS) partners.",
                "tag": "p"
            },
            {
                "content": "We will carry out a full evaluation once a sufficient number of section 28 hearings have been recorded for this group, which will inform next steps towards wider roll out.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we’ve also just began testing section 28 in the Youth Court, and will be working closely with senior judiciary and key criminal justice partners to develop a process that supports pre-recorded cross examination in this environment.",
                "tag": "p"
            },
            {
                "content": "I’m enormously proud of the hard work that goes on in our courts to provide this vital service to those who need it most. It’s making such a difference, benefitting countless victims of crime. Since August 2020, section 28 special measures have been used to support over 1000 vulnerable and intimidated witnesses to give their best possible evidence. This ensures that the justice system is less daunting for those involved, and the feedback from those involved supports that.",
                "tag": "p"
            },
            {
                "content": "As we move forward, we’ll keep working closely with our partners – the Victims Commissioner, judiciary, Crown Prosecution Service, legal professions, police, and a range of other public user bodies. I am immensely grateful to all for their vital support to victims and witnesses of crime. Working together, I am confident that we will continue to increase the support we provide, and transform the experience of our criminal justice system for some of the most vulnerable people in society.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read more about how HMCTS is implementing section 28 special measures and other areas of the crime programme.",
                "tag": "p"
            },
            {
                "content": "* Where the complainant in respect of a sexual offence or an offence under section 1 or 2 of the Modern Slavery Act 2015 is a witness in proceedings relating to that offence (or to that offence and any other offences), the witness is eligible for assistance in relation to those proceedings unless they have informed the court that they do not wish to be eligible.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/07/22/going-further-to-support-intimidated-witnesses/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Witnesses may face difficulty when required to present evidence at trial. After a successful pilot of special measures to protect vulnerable witnesses, HMCTS is rolling out section 28 across England and Wales to allow witnesses to pre-record their cross examination and preserve the course of justice."
    },
    {
        "title": "Modernising lasting powers of attorney – safer, simpler and fit for the future ",
        "authors": [
            "Holly Simpson"
        ],
        "posted_on": "2021-07-22T11:27:08",
        "categories": [
            "Attorneys",
            "Digital",
            "EPA",
            "Future planning",
            "health and welfare",
            "lasting power of attorney",
            "LPA",
            "Research"
        ],
        "content": [
            {
                "content": "This week the Ministry of Justice (MoJ), in collaboration with the Office of the Public Guardian (OPG), published a consultation on plans for how lasting powers of attorney (LPAs) can be modernised.  ",
                "tag": "p"
            },
            {
                "content": "Our modernising LPA project aims to improve the process of making and registering an LPA by, increasing safeguards, improving access and ensuring OPG is working sustainably while keeping LPAs as affordable as possible.  ",
                "tag": "p"
            },
            {
                "content": "The development of digital channels has transformed the way people think and act and we need to adapt our processes to ensure we meet the needs of the public. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our ambition is to use technology to improve our LPA services, without compromising safety or limiting access for people who aren’t online, and the launch of our consultation marks an important next step in making LPAs safer, simpler and fit for the future. ",
                "tag": "p"
            },
            {
                "content": "We’re keen to hear views from stakeholders, donors, attorneys, and the wider public, and over the next 12 weeks we’ll host a series of workshops to discuss our plans and explore key themes in more detail. ",
                "tag": "p"
            },
            {
                "content": "The consultation and online workshops ",
                "tag": "h2"
            },
            {
                "content": "Responses to the consultation will help shape how we make the changes needed to build a sustainable service that meets user needs. ",
                "tag": "p"
            },
            {
                "content": "Key themes from our proposals will be discussed in more detail during the series of online workshops, which we’re inviting you to attend.  ",
                "tag": "p"
            },
            {
                "content": "An introductory livestream event will mark the start of the sessions, be open to all, and available to watch again at a later date. \n ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "There is limited availability for the workshops so we’re encouraging people to register their interest by signing up to the events via the links above. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Responding to the consultation ",
                "tag": "h2"
            },
            {
                "content": "We want to hear your views on what we’re proposing and are encouraging people to respond to the consultation.  ",
                "tag": "p"
            },
            {
                "content": "A Welsh version will be made available within the next 10 working days and an Easy Read version will also follow publication.  ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the consultation, please email mlpaconsultation@justice.gov.uk   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2021/07/22/modernising-lasting-powers-of-attorney-safer-simpler-and-fit-for-the-future/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "This week the Ministry of Justice (MoJ), in collaboration with the Office of the Public Guardian (OPG), published a consultation on plans for how lasting powers of attorney (LPAs) can be modernised.   Our modernising LPA project aims to improve the process of making and …"
    },
    {
        "title": "New inherited metabolic disease (IMD) information leaflets have been published on GOV.UK",
        "authors": [
            "Amy Headley"
        ],
        "posted_on": "2021-07-22T10:58:43",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "The newborn blood spot (NBS) screening programme screens for 9 rare but serious conditions. This includes 6 inherited metabolic diseases (IMDs), which are:",
                "tag": "p"
            },
            {
                "content": "IMD screening leaflets",
                "tag": "h2"
            },
            {
                "content": "PHE has public information leaflets for all NBS conditions, including the IMDs, to support parents throughout screening and diagnosis.",
                "tag": "p"
            },
            {
                "content": "There are 13 IMD information leaflets. For each of the conditions, there are 2 types of leaflet:",
                "tag": "p"
            },
            {
                "content": "For IVA, there is also a third leaflet on ‘mild IVA’ (the 932C>T variant), which is also detected through NBS screening.",
                "tag": "p"
            },
            {
                "content": "Updating the leaflets",
                "tag": "h2"
            },
            {
                "content": "Last year, we re-published all of the existing IMD leaflets in HTML format so they would comply with the new accessibility guidelines. At that stage, we did not make any changes to the content of the leaflets.",
                "tag": "p"
            },
            {
                "content": "Since then, we have been working hard to review and update all of the IMD leaflets so they contain up-to-date clinical guidance. We have worked with clinicians, lab staff, an IMD charity and parents of affected children to ensure the leaflets are as user friendly, informative and accessible as possible.",
                "tag": "p"
            },
            {
                "content": "We hope the new leaflets will be a useful source of information for parents following their baby’s positive NBS screening result, and that they will help support them during an anxious and stressful time.",
                "tag": "p"
            },
            {
                "content": "Please send any queries, suggestions or feedback about the updated IMD leaflets to the PHE Screening helpdesk.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/22/new-imd-information-leaflets/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "PHE has public information leaflets for all NBS conditions, including the IMDs, to support parents throughout screening and diagnosis."
    },
    {
        "title": "Exploring the role of data intermediaries in supporting responsible data sharing",
        "authors": [
            "Dave Buckley",
            "Christopher Thomas",
            "Kimberley Moran"
        ],
        "posted_on": "2021-07-22T08:53:22",
        "categories": [
            "Data",
            "Intermediaries",
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "At the Centre for Data Ethics and Innovation (CDEI), we aim to drive trustworthy innovation in data and data-driven technologies, including AI. Exploring, developing, and promoting mechanisms for supporting responsible data access and sharing across the economy is therefore a key area of focus for us. ",
                "tag": "p"
            },
            {
                "content": "Today, we have published our first report on data intermediaries, which explores the activity of existing data intermediaries across different sectors, and considers the role they could play in the future. This paper was commissioned by DCMS to support ambitions set out in the National Data Strategy and subsequent consultation response; in particular, the commitment to consider the role of data intermediaries in supporting responsible data sharing, and how the government can intervene to support their adoption. ",
                "tag": "p"
            },
            {
                "content": "Defining data intermediaries",
                "tag": "h2"
            },
            {
                "content": "Data intermediary is a broad term that covers a range of different activities and governance models for organisations that facilitate greater access to or sharing of data. ",
                "tag": "p"
            },
            {
                "content": "Our paper explores seven types of data intermediaries, including: data trusts, data exchanges, personal information management systems (PIMS), industrial data platforms, data custodians, data cooperatives, and trusted third parties. ",
                "tag": "p"
            },
            {
                "content": "Exploring real-world examples of data intermediaries",
                "tag": "h2"
            },
            {
                "content": "The concept of data intermediaries - and the ways in which they facilitate data access and sharing - can be intangible and abstract. Our paper includes visual representations (such as exhibit 1 which can be viewed here) and case studies (such as the SOLID case study below) to demonstrate how they work in practice. ",
                "tag": "p"
            },
            {
                "content": "Exhibit 1 explores a personal information management system (PIMS) where an individual imports personal data from providers such as social media companies, banks, hospitals, and the government, among others. The individual is able to manage who has access to their personal data store, granting or revoking access to organisations such as GPs, banks, and online retailers, among others. SOLID, explored below, is one such example of a data intermediary.",
                "tag": "p"
            },
            {
                "content": "Unlocking the value of data through data intermediaries",
                "tag": "h2"
            },
            {
                "content": "Data intermediaries unlock opportunities to empower individuals and businesses, offering them greater control and choice over who has access to data about them, and the purposes for which it is used. In addition, data intermediaries facilitate data access and sharing for the purposes of analysis. This can include research in the public interest, supporting innovation in commercially-sensitive environments, and enabling the independent audit of data-driven technologies. The COVID-19 pandemic has highlighted the importance of this opportunity, demonstrating how effective use of data can aid decision-making and produce social and economic benefits, which we explored in our COVID-19 retrospective.",
                "tag": "p"
            },
            {
                "content": "There are opportunities to leverage data intermediaries in response to the most pressing social, economic, and environmental challenges today, where greater access to and sharing of data is crucial. Our paper discusses three potential opportunities, including: facilitating preventative medicine to improve individuals’ wellbeing; enabling better matching of workers with available jobs, particularly as technology transforms the labour market; and enabling the UK to meet its Net Zero targets.",
                "tag": "p"
            },
            {
                "content": "Supporting the CDEI’s work on trustworthy innovation",
                "tag": "h2"
            },
            {
                "content": "As stated in our recently published two year review, facilitating responsible data sharing across the economy, including piloting new forms of data stewardship and governance, is one of three themes that will guide the CDEI’s work over the next year, alongside public sector innovation and AI assurance. Although this paper is our first published output on the topic of data intermediaries, it complements other projects that we have been undertaking in this area, including our work with DCMS on the Online Safety Data Initiative, and our ongoing work on PETs. ",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "We are working with DCMS to further build the evidence base on the opportunities and risks presented by intermediaries, to support DCMS policy thinking on how government intervention could enable and engender confidence in intermediary activity. We would be keen to hear your reflections on the intermediary opportunities set out in our paper. Do you agree with the opportunities identified? Do you think there are any particular use-cases or areas which could be further explored to unlock data access and sharing?",
                "tag": "p"
            },
            {
                "content": "As part of our wider work on data sharing, we recently published a PETs adoption guide, which is an interactive tool designed to aid decision-making around the use of PETs in data-driven projects. We would be interested to hear views on the interaction between intermediaries and PETs. To what extent, for example, might PETs reduce how active intermediaries need to be in data stewardship activities? Are there use-cases where only third-party intermediaries can achieve the needed outcomes?",
                "tag": "p"
            },
            {
                "content": "Finally, we recognise that there may be risks associated with intermediary activity which have not been explored in the paper. If you have any thoughts on these, we’d like to hear from you. Please get in touch with us at cdei@cdei.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/07/22/exploring-the-role-of-data-intermediaries-in-supporting-responsible-data-sharing/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "At the Centre for Data Ethics and Innovation (CDEI), we aim to drive trustworthy innovation in data and data-driven technologies, including AI. Exploring, developing, and promoting mechanisms for supporting responsible data access and sharing across the economy is therefore a …"
    },
    {
        "title": "Everything you need to know about The Queen's Awards for Enterprise",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2021-07-21T16:40:57",
        "categories": [
            "Advice",
            "Assessors",
            "Enterprise promotion",
            "Innovation",
            "International trade",
            "Judges",
            "London",
            "Lord-Lieutenants",
            "North East",
            "North West",
            "Northern Ireland",
            "Promoting opportunity",
            "Queen's Award",
            "Queen's Awards",
            "queens awards",
            "queensawards",
            "Recipients",
            "Scotland",
            "social mobility",
            "socialmobility",
            "South East",
            "South West",
            "Sustainable development",
            "sustainable fashion",
            "Wales",
            "West Midlands",
            "Yorkshire and the Humber"
        ],
        "content": [
            {
                "content": "The Queen’s Awards for Enterprise are the most prestigious awards for UK businesses and is a globally recognised royal seal of approval for UK companies.",
                "tag": "p"
            },
            {
                "content": "The Queen's Award to Industry, the scheme's original title, was instituted by Royal Warrant in 1965, with the first Awards announced in 1966. It later became known as the Queen's Awards for Export and Technology in 1975, before becoming the Queen's Awards for Enterprise in 1999.",
                "tag": "p"
            },
            {
                "content": "Since the Award’s inception in 1965 more than 7,000 companies have won a Queen’s Award.",
                "tag": "p"
            },
            {
                "content": "Contact The Queen’s Awards Office",
                "tag": "h2"
            },
            {
                "content": "Email: queensawards@beis.gov.uk",
                "tag": "p"
            },
            {
                "content": "Telephone Helpline: 020 7215 6880",
                "tag": "p"
            },
            {
                "content": "Website: www.gov.uk/queens-awards-for-enterprise",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "About the Awards",
                "tag": "h2"
            },
            {
                "content": "The Queen’s Awards for Enterprise recognise outstanding achievements across four categories:",
                "tag": "p"
            },
            {
                "content": "This year, we had the following winners across all four categories:",
                "tag": "p"
            },
            {
                "content": "The Queen’s Awards for Enterprise is a self-nominating process and is open to almost all businesses across the UK, of all sizes and in every sector.",
                "tag": "p"
            },
            {
                "content": "It is free to enter and applying for QA is a straightforward online process.  We are currently open for applications and the closing date is midday on the 22nd of September. ",
                "tag": "p"
            },
            {
                "content": "You can apply here: https://www.gov.uk/queens-awards-for-enterprise/how-to-apply",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Awards Process",
                "tag": "h2"
            },
            {
                "content": "The application process is managed by the Queen’s Awards Office at the Department of Business, Energy and Industrial Strategy.",
                "tag": "p"
            },
            {
                "content": " The 2022 round of applications opened on 1 May and closes at midday on 22 September this year. Once the application round closes, the application forms are then assessed by teams of independent assessors, with experience and expertise in each specific category.",
                "tag": "p"
            },
            {
                "content": "In November those applicants that have been shortlisted by assessors are notified and asked to provide independent verification of the financial figures they provided in their application forms.",
                "tag": "p"
            },
            {
                "content": "Applicants are also notified that due diligence checks are to be carried out on each of the shortlisted companies.",
                "tag": "p"
            },
            {
                "content": "In January and February the assessors’ recommendations in each of the four categories are examined by the relevant judging panels. A list of recommendations is then sent to the Prime Minister for consideration before finally being submitted to Her Majesty the Queen for her personal approval.",
                "tag": "p"
            },
            {
                "content": "Unsuccessful applicants also receive feedback on the strengths of their application and guidance about how to improve future entries. Many find the comprehensive feedback useful and regularly feedback to us saying that they found the whole process great for reflecting on their business.",
                "tag": "p"
            },
            {
                "content": "The winners are announced to the national and regional press on Her Majesty The Queen’s birthday - 21 April and their awards are valid for 5 years. The application process then starts again.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Awards Criteria",
                "tag": "h2"
            },
            {
                "content": "To apply for the Queen’s Award for Enterprise your organisation must:",
                "tag": "p"
            },
            {
                "content": "Your organisation can be a business or non-profit.",
                "tag": "p"
            },
            {
                "content": "Each of the award categories has additional entry criteria.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "International Trade",
                "tag": "h4"
            },
            {
                "content": "To apply for the International Trade award, you must also",
                "tag": "p"
            },
            {
                "content": "Innovation",
                "tag": "h3"
            },
            {
                "content": "To apply for the Innovation award, you must also:",
                "tag": "p"
            },
            {
                "content": "Your innovation should be in one of the following categories:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sustainable Development",
                "tag": "h3"
            },
            {
                "content": "To apply for the Sustainable Development award, you must also:",
                "tag": "p"
            },
            {
                "content": "Promoting Opportunity through social mobility",
                "tag": "h3"
            },
            {
                "content": "To apply for this award, your organisation must also have supported people from dis",
                "tag": "p"
            },
            {
                "content": "advantaged backgrounds in improving their job skills and their chances of finding work.",
                "tag": "p"
            },
            {
                "content": "This includes doing one or more of the following, for at least 2 years:",
                "tag": "p"
            },
            {
                "content": "You’ll need to prove the benefits for:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Award Benefits",
                "tag": "h2"
            },
            {
                "content": "The Queen’s Awards for Enterprise Emblem is a trusted mark that provides immediate and long-term business benefits. The use of the prestigious Queen’s Awards Emblem is a recognised Royal endorsement that will get your business noticed, above and beyond the competition, both at home and overseas.",
                "tag": "p"
            },
            {
                "content": "Winning businesses are permitted to fly The Queen’s Awards flag at their main office, and use the esteemed Queen’s Awards for Enterprise emblem on products and stationery for the next 5 years.",
                "tag": "p"
            },
            {
                "content": "Feedback from previous winners suggests that winning a Queen’s Award for Enterprise can benefit businesses with;",
                "tag": "p"
            },
            {
                "content": "Each winning company is formally presented with a Grant of Appointment scroll and a commemorative crystal bowl by Her Majesty’s Lord Lieutenant, The Queen’s personal representative, at their premises or other selected location at a time suitable to both.  Representatives of the winning organisations are also invited to attend a Royal Reception.",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            },
            {
                "content": "Social Media",
                "tag": "h3"
            },
            {
                "content": "Follow us on social media to keep up to date",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "with our communications and learn more about The Queen's Awards and its winners!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow us on Twitter: @TheQueensAwards\nFollow us on LinkedIn : @the-queens-awards-for-enterprise\nVisit our website: https://www.gov.uk/queens-awards-for-enterprise\nVisit our blog: https://queensawards.blog.gov.uk/\nVisit our YouTube: https://www.youtube.com/channel/UCtdAYPr2hRqK8aXNFdlNOwQ/videos",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2021/07/21/everything-you-need-to-know-about-the-queens-awards-for-enterprise/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "The Queen’s Awards for Enterprise are the most prestigious awards for UK businesses and is a globally recognised royal seal of approval for UK companies."
    },
    {
        "title": "Biodiversity Metric 3.0 – a milestone moment for biodiversity net gain",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2021-07-21T16:23:02",
        "categories": [
            "Biodiversity"
        ],
        "content": [
            {
                "content": "Publishing Biodiversity Metric 3.0 was a landmark moment for biodiversity net gain, it will become the metric used to calculate and evidence whether a project has achieved the biodiversity net gain requirements set out in the Environment Bill. Biodiversity Net Gain (BNG) is:",
                "tag": "p"
            },
            {
                "content": "an approach to development, and/or land management, that leaves nature in a measurably better state than beforehand",
                "tag": "p"
            },
            {
                "content": "Metric 3.0 measures that change. It calculates the existing baseline value of a site and its predicted future biodiversity value, including any contributions provided by creating or enhancing habitats offsite.",
                "tag": "p"
            },
            {
                "content": "\nDeveloped with input and support from specialists in Natural England, the Environment Agency, Forestry Commission, environmental NGOs, professional ecologists, developers, Local Planning Authorities and land managers, Metric 3.0 updates and replaces an earlier beta test version released for consultation in 2019, and which has since been downloaded almost 20,000 times.",
                "tag": "p"
            },
            {
                "content": "Metric 3.0 significantly updates and improves that earlier metric. It encourages users to create and enhance habitats where they are most needed to help establish or improve ecological networks through rural and urban landscapes. By linking to current and future habitat plans and strategies, including the future Local Nature Recovery Strategies (LNRS), Metric 3.0 incentivises habitat creation and enhancement where most needed, for example intertidal developments establishing new areas of saltmarsh.",
                "tag": "p"
            },
            {
                "content": "It also ‘rewards’ landowners who undertake work early, creating or enhancing habitats in advance, allowing them to generate more biodiversity units from their land. We urgently need to be creating new or better-quality habitats now to address the nature emergency we face and Metric 3.0 rewards those who do this.",
                "tag": "p"
            },
            {
                "content": "Re-wilding is an exciting new environmental practice that has emerged into the mainstream as Metric 3.0 has been developed. Re-wilding, by its nature, is less certain in the outcomes that will be achieved than traditional conservation management approaches. However, by taking a precautionary approach, Metric 3.0 can be applied to such schemes and be used to account for the mosaic habitats likely to evolve. Landowners may even find that they end up with ‘bonus’ biodiversity units to sell as biodiversity net gain if the re-wilding scheme creates more distinctive habitats than anticipated.",
                "tag": "p"
            },
            {
                "content": "Condition assessment approaches have also been significantly updated and simplified for Metric 3.0 and some key changes made, for example removing references to ragwort as a condition indicator from grassland and scrub habitats.",
                "tag": "p"
            },
            {
                "content": "Metric 3.0 is also fully transparent and not intended to replace ecological judgement. If a surveyor identifies a habitat parcel that is significantly different in value than the scores within the metric would suggest, they should use their professional judgement and select an alternative habitat type that better reflects the value found on site. For example, an exceptionally nature-rich field margin might be better entered as a parcel of scrub or grassland habitat. A comments section is included within the metric to allow the surveyor to justify the choice they have made.",
                "tag": "p"
            },
            {
                "content": "In developing Metric 3.0 we ran over 1.3 million metric calculations to ensure habitats were not ‘scoring’ unduly highly or lowly in different scenarios. We took advice from our own and other experts and, where needed, adjusted some habitat scores (compared to version 2.0) to better reflect their ecological value. We do recognise that we will continually learn from our use of the metric in future scenarios and are keen to keep the conversation going.",
                "tag": "p"
            },
            {
                "content": "However, Metric 3.0 is not a silver bullet which can immediately solve and address all the challenges the natural environment faces. Neither it, nor the overarching biodiversity net gain policy, changes or replaces existing protections and measures that are in place for our rarest and most threatened species, habitats, or nationally designated sites. This tool should therefore not be seen as a mechanism to circumvent the planning process, gaining permissions where they would not previously have been given.",
                "tag": "p"
            },
            {
                "content": "What Metric 3.0 does ensure, however, is that all habitats, from street trees to woodlands, green roofs to grasslands are recorded, scored and valued for their importance for wildlife. At the same time, it provides an evidence-based, transparent, consistent and easy to use way of ensuring that nature is considered within the design of developments and in land management practice, leaving nature in a better place than it was before, benefitting wildlife, people and places.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/07/21/biodiversity-metric-3-0-a-milestone-moment-for-biodiversity-net-gain/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Publishing Biodiversity Metric 3.0 was a landmark moment for biodiversity net gain, it will become the metric used to calculate and evidence whether a project has achieved the biodiversity net gain requirements set out in the Environment Bill. Biodiversity Net …"
    },
    {
        "title": "Reshaping health and care with data",
        "authors": [
            "Michelle Dyson",
            "Matthew Gould"
        ],
        "posted_on": "2021-07-21T16:13:48",
        "categories": [
            "Consultations and surveys",
            "Information sharing",
            "Innovation"
        ],
        "content": [
            {
                "content": "A chance to improve health and care data",
                "tag": "h2"
            },
            {
                "content": "While the COVID-19 pandemic has brought significant challenges for social care, it has also highlighted opportunities to provide better care. It has shown that better use of data and technology has the potential to empower individuals to take control of their own health and care, help them to live independently, and give social care staff an accurate view of the people in their care.",
                "tag": "p"
            },
            {
                "content": "Our draft strategy, ‘Data saves lives: reshaping health and care with data’, outlines the important steps we are taking towards the integration of health and adult social care services, using data, which will support social care providers, service users and commissioners. In this blog, we look at the potential of data to help each of these in turn:",
                "tag": "p"
            },
            {
                "content": "Timely and secure access to information leads to more seamless care and the right decisions being made at the right time. Our strategy commits to supporting adult social care staff by accelerating the adoption of digital social care records and making sure they integrate with shared care records by 2024.",
                "tag": "p"
            },
            {
                "content": "Support for social care providers",
                "tag": "h2"
            },
            {
                "content": "We showed how much impact this can have during the pandemic, when we set up a  summary care record with additional information (SCR-AI) for 92% of people in England. This revolutionised the speed at which health and care staff could access health records, with an individual’s consent, wherever they were in England.",
                "tag": "p"
            },
            {
                "content": "Better access to information is only part of the story. We also want care providers and local authorities to have the confidence to invest in innovations proven to benefit staff and service users. The pandemic drove improvements in how care homes made use of digital.",
                "tag": "p"
            },
            {
                "content": "Upgrading internet connectivity and equipping over 10,000 care homes with ipads enabled residents to not only speak to their GP through video consultation, but also to have much needed contact with family and loved ones. We will continue to upgrade those care homes with the slowest internet connections and embed the use of technologies that can support better care.",
                "tag": "p"
            },
            {
                "content": "We are also committed to improving the data and digital literacy of the adult social care workforce. Frameworks and training will set out what good digital working looks like, and will be informed by evidence, gathered as part of the forthcoming digital skills review.",
                "tag": "p"
            },
            {
                "content": "Supporting people",
                "tag": "h2"
            },
            {
                "content": "Partnership across health and care is the ultimate goal. We need everyone involved in a person’s care to be able to see not just past health history, but also future care preferences - only then will citizens have a joined up experience. And only when citizens have access to records and care plans themselves will they become real partners in their own care.",
                "tag": "p"
            },
            {
                "content": "Shared care records contain rich information that will give local teams a deeper understanding of issues facing people in care, including the impact of antibiotics on the frail and elderly, or triggers that lead to incidents of unexpected behaviour in younger people with learning disabilities. This knowledge will help to personalise care and drive preventative measures that reduce risk, and minimise incidents and accidents for individuals.",
                "tag": "p"
            },
            {
                "content": "Technologies that allow data to be shared between individuals and providers have the potential to revolutionise how we deliver care to people too. During the pandemic we made much greater use of remote monitoring tools; allowing people to be safely cared for in the comfort of their own homes and relieving pressure on front line services.",
                "tag": "p"
            },
            {
                "content": "There is now widespread evidence that data from assistive technologies, including room sensors, activity monitors and alarm systems, can help provide 24-hour background support, while enabling individuals to live independently. These innovations also give carers and family members reassurance about their wellbeing and safety – and some degree of respite from caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Supporting commissioners",
                "tag": "h2"
            },
            {
                "content": "Accessing health data is essential for commissioners making difficult decisions on where best to spend their money. For example, by understanding how many people in an area have long term health conditions and the care support they need, Local Authorities can coordinate with community health and voluntary sector organisations to put the right services in place.",
                "tag": "p"
            },
            {
                "content": "At a national level, the pandemic has reinforced the need for access to regularly updated and detailed data to identify emerging issues. The Department of Health and Social Care has been leading work with the sector to provide a near real-time view of the pandemic’s impact across social care as a whole.",
                "tag": "p"
            },
            {
                "content": "Beyond the pandemic, well-considered national data collection will provide hard evidence of the true value, challenges and opportunities facing the adult social care provider sector, making the case for funding and changes to the way we work as a sector. That’s why the strategy commits to improving the quality of the data we collect and reducing the burden on staff in doing so.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "Better use of data and technology has the potential to support care providers, service users and commissioners - and our strategy aims to provide the framework needed to achieve these goals.",
                "tag": "p"
            },
            {
                "content": "‘Data saves lives: reshaping health and care with data’ is being shared now, to allow everyone to have their say before final publication  later this year. We encourage you to take this opportunity to read it and complete the survey published alongside it by 20 August to make your views known. Help us shape the digital future of health and care services. You can also see what other people are saying about it on the NHSX website.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/07/21/reshaping-health-and-care-with-data/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Matthew Gould, CEO of NHSX and Michelle Dyson, Director General for Adult Social Care at DHSC set out what the Government's Health and Social Care Data Strategy means for the adult social care sector."
    },
    {
        "title": "Complex and challenging: why land registration takes time to master",
        "authors": [
            "Frank Gough, Deputy Director – Operations Strategy and Planning"
        ],
        "posted_on": "2021-07-21T14:39:56",
        "categories": [
            "Working at HM Land Registry"
        ],
        "content": [
            {
                "content": "At HM Land Registry, we regularly consult with our customers and know what they value most: our expert colleagues and ease of doing business with us. They also appreciate consistency and getting things done in a reasonable timeframe. We know delays to complex register create requests cause frustration and want to assure our customers we are working hard to reduce waiting times.",
                "tag": "p"
            },
            {
                "content": "Turbulent times",
                "tag": "h2"
            },
            {
                "content": "The last couple of years have been pretty turbulent for everyone, especially with the impact of coronavirus (COVID-19). Despite this, we have stayed open for business and our activity has remained buoyant, even with surges in the property market leading to increased workloads for all.",
                "tag": "p"
            },
            {
                "content": "We’ve taken careful decisions to balance our focus on different types of work, wherever possible prioritising applications that enable property transactions, especially expedites.",
                "tag": "p"
            },
            {
                "content": "While the resource and capability issues we have faced in previous years continue to present challenges to operational delivery, we are working to overcome them through our digital transformation and investment in recruitment.  In 2019/20 we recruited more than 500 caseworking colleagues and delivered individual technical training to more than 640 members of staff at all grades. Our aim for 2021/22 is to optimise our operational capacity and we are recruiting a further 650 members of staff, including directly into the executive caseworker grade, with more than 1,200 members of staff receiving technical training during the course of the year.",
                "tag": "p"
            },
            {
                "content": "With high levels of recruitment, why do delays persist?",
                "tag": "h2"
            },
            {
                "content": "The answer to this is time: there is no shortcut to becoming a land registration expert.",
                "tag": "p"
            },
            {
                "content": "Pascal Lalande, Central Operations Manager for registration practice and policy, says:",
                "tag": "p"
            },
            {
                "content": "Basic training courses at entry, executive and higher executive officer level are generally 12 weeks each in duration, followed by a period of consolidation that can last many months, depending on the nature and complexity of the casework area, availability of cases and colleagues’ individual work patterns. This gives a general grounding and the ability to work on specific casework types according to the caseworker’s grade, but there will always be a need to refer complex, knotty points of practice to more senior colleagues.",
                "tag": "p"
            },
            {
                "content": "Senior Registration Executive Chris Bellwood says:",
                "tag": "p"
            },
            {
                "content": "As well as updating the register, caseworkers must learn how to interpret and create title plans for new registrations, including leases and sales of land out of larger estates. We base these on the Ordnance Survey map and have various digital tools at our disposal, including a new training database to help support spatial awareness and plans techniques. It is a skilled job and takes patience, practice and support.",
                "tag": "p"
            },
            {
                "content": "Investment in training",
                "tag": "h2"
            },
            {
                "content": "All training is done in-house and was traditionally delivered in each of our 14 local offices across England and Wales, but recently we have designed and implemented a national online technical training infrastructure. Last year, around 5,000 colleagues attended sessions, developing expertise across grades and helping around 490 colleagues to progress to more senior roles.",
                "tag": "p"
            },
            {
                "content": "During the pandemic this investment in training has continued, firstly in trialling, then delivering large-scale technical training to colleagues who are working and learning from home, as well as onboarding new recruits remotely. In April we launched the Land Registration Academy, which will provide a foundation and framework to develop and increase knowledge and expertise. Currently, 600 colleagues are upskilling through the range of methods the academy offers.",
                "tag": "p"
            },
            {
                "content": "Chief Operations Officer Chris Pope says:",
                "tag": "p"
            },
            {
                "content": "So, what does this mean for our customers?",
                "tag": "h2"
            },
            {
                "content": "We have assembled many of the elements we need to improve our service speeds: more registration experts, enhanced systems and new digital tools, including artificial intelligence and robotic automation, designed to reduce routine updates and allow focus on complex applications.  Combined, these activities will enable us to bring down our stock of applications.",
                "tag": "p"
            },
            {
                "content": "We are making significant progress in our transformation to a 21st-century land registry, but it will take time for these changes – human or otherwise – to bed in. In the meantime, new services such as our award-winning Digital Registration Service, View My Applications and Estimated Completion Date will help ensure applications are lodged right first time and provide a quick, clear overview of your cases as they progress.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/07/21/complex-and-challenging-why-land-registration-takes-time-to-master/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our caseworkers need to learn and keep pace with changes in the law, practice and systems – there are no shortcuts to building land registration expertise."
    },
    {
        "title": "Windrush Compensation Scheme factsheet - July 2021",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-07-21T13:32:35",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Windrush Compensation Scheme factsheet - July 2021",
                "tag": "p"
            },
            {
                "content": "The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019.",
                "tag": "p"
            },
            {
                "content": "You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "Since April 2019 the Scheme has offered or paid more than £34 million in compensation to members of the Windrush generation.",
                "tag": "p"
            },
            {
                "content": "On 21 July the Home Office published the latest set of data on the Scheme which covers the period to the end of June 2021.",
                "tag": "p"
            },
            {
                "content": "During the month of June, the Home Office paid out £2.49 million in compensation.",
                "tag": "p"
            },
            {
                "content": "To the end of June 2021:",
                "tag": "p"
            },
            {
                "content": "On 14 December 2020 the Home Office announced an overhaul of the Scheme to ensure that people receive significantly more money, much more quickly.",
                "tag": "p"
            },
            {
                "content": "We increased the minimum award under the Impact on Life category to £10,000. This is forty times the previous minimum award under this category and will be paid as a new early preliminary payment as soon as someone applying on their own behalf or on behalf of a deceased relative can show any impact on their life under the terms of the Scheme. They do not need to wait for their whole application to be assessed.",
                "tag": "p"
            },
            {
                "content": "We also increased the value of awards for Impact on Life at every level so everyone will be paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Within six weeks of the changes being announced, the Home Office had offered more in compensation than in the first 19 months of the Scheme rising £6.17 million to more than £12 million at the end of January 2021.",
                "tag": "p"
            },
            {
                "content": "Prior to the overhaul, the Scheme offered an average of £294,000 per month. Since the changes made in December, the Scheme has offered an average of £5.2 million per month.",
                "tag": "p"
            },
            {
                "content": "The Scheme was designed with the independent oversight of Martin Forde QC, in close consultation with those who had been affected, to be as comprehensive and easy to use as possible. As a result, people should not require legal assistance to make a claim.",
                "tag": "p"
            },
            {
                "content": "Further improvements to simplify the application process have also recently been made, including changes to the primary claim form, designed in consultation with stakeholders, to make it easier to complete and easier for caseworkers to process.",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme. We Are Digital started providing this service from the first quarter of 2021.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review.",
                "tag": "p"
            },
            {
                "content": "This is first through an internal review and, if someone remains dissatisfied, through an independent review by the Adjudicator’s Office.",
                "tag": "p"
            },
            {
                "content": "Support for those claiming on behalf of relatives who have passed away ",
                "tag": "p"
            },
            {
                "content": "The Home Office is launching a package of support to make it easier for those making claims on behalf of a relative who has passed away to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "This includes reimbursing up to £1,500 towards legal advice that has been sought to apply for probate, which is the legal right to deal with someone’s estate when they die. We Are Digital, who provide independent advice for those claiming compensation, will also be able to provide free help and support to those applying for probate, including how to complete the different application forms.",
                "tag": "p"
            },
            {
                "content": "The Home Office will be writing to all those who have already made claims on behalf of a relative who has passed away without evidence of probate, and publishing information about the support available on gov.uk in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process for those members of the Windrush generation who had an urgent and exceptional need in advance of the Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of February, is £104,338.58.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of February, the VPT has provided support to 1,791 individuals.",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme",
                "tag": "p"
            },
            {
                "content": "On 16 April 2018, the Home Office established the Windrush Taskforce, now known as the Help Team, to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK.",
                "tag": "p"
            },
            {
                "content": "Over 13,000 people issued with documentation confirming their status or British citizenship.",
                "tag": "p"
            },
            {
                "content": "To help people apply for documentation, the Taskforce has attended over 80 surgeries in person at places of worship, care homes and community centres, across the UK since 2018.",
                "tag": "p"
            },
            {
                "content": "Windrush Cross-Government Working Group",
                "tag": "p"
            },
            {
                "content": "On 22 June 2020, the Home Secretary launched the Windrush Cross-Government Working Group.",
                "tag": "p"
            },
            {
                "content": "The Working Group, co-chaired by the Home Secretary and Bishop Derek Webley MBE DL, brings together community organisations with government representatives to support the delivery of practical solutions to address challenges affecting the Windrush generation and their families.",
                "tag": "p"
            },
            {
                "content": "Engagement",
                "tag": "p"
            },
            {
                "content": "Grassroots, face-to-face engagement has been key to delivering our messages to the people we know we need to reach.",
                "tag": "p"
            },
            {
                "content": "Since 2018, we have held approximately 180 engagement and outreach events across the country (held in line with Covid-19 guidance during the pandemic). These events include approximately 103 one-to-one surgeries to help people apply for documentation to the Windrush Scheme and over 60 public community engagement events to raise awareness of the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "These events were moved online during the coronavirus pandemic so that people can continue to access support and advice on the Windrush Schemes. To date, we have held 44 online events. When Governments guidelines allow, we will look to restart face-to-face community-based events.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The Windrush Community Fund opened for applications on 14 December. The Community Fund supports community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "In phase one, 14 charities, community and/or grassroot organisations across the UK have been awarded grants between £2,500 to £25,000 to ensure affected Windrush communities are aware of the support and compensation available, following a competitive bidding round.",
                "tag": "p"
            },
            {
                "content": "Phase two is now open for bids. For more information and how to apply, go to: www.gov.uk/guidance/apply-for-the-windrush-community-fund",
                "tag": "p"
            },
            {
                "content": "To reach priority audiences throughout the UK, the Home Office ran a £750,000 advertising campaign late last year. The campaign used a range of channels including print, local radio, web and social media to make more people aware of the support available to them and how to apply.",
                "tag": "p"
            },
            {
                "content": "Grassroots activity has included partnerships with specialist media outlets and the recruitment of campaign ambassadors. The ambassadors have worked in communities throughout the UK to encourage and support applications amongst their networks, via activities such as media interviews, hosting information events, distributing materials through food banks, faith organisations and coordinating social media work.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure as many people as possible apply.",
                "tag": "p"
            },
            {
                "content": "Independent Person",
                "tag": "p"
            },
            {
                "content": "On 21 April the Home Office announced Professor Martin Levermore MBE DL as the new Independent Person to advise on the Windrush Compensation Scheme, following a competitive recruitment round.",
                "tag": "p"
            },
            {
                "content": "Professor Levermore will provide crucial independent oversight and reassurance on the Windrush Compensation Scheme’s operation, policy and effectiveness.",
                "tag": "p"
            },
            {
                "content": "Learning lessons and moving forward - the Windrush Lessons Learned Review",
                "tag": "p"
            },
            {
                "content": "In 2018, the previous Home Secretary commissioned a lessons learned review into the events leading up to Windrush. Independent oversight was provided by Wendy Williams.",
                "tag": "p"
            },
            {
                "content": "After receiving the final report, the Home Secretary published the report the next day on 19 March 2020.  ",
                "tag": "p"
            },
            {
                "content": "On behalf of successive governments, the Home Secretary apologised to the Windrush generation for the way they were treated.",
                "tag": "p"
            },
            {
                "content": "On 21 July 2020, the Home Secretary set out the action the Home Office is taking in response to the Wendy Williams Windrush Lessons Learned Review.",
                "tag": "p"
            },
            {
                "content": "This includes comprehensive training for everyone working in the Home Office to ensure they understand and appreciate the history of migration and race in this country. Every existing and new member of staff working for the Home Office will be required to undertake this training.",
                "tag": "p"
            },
            {
                "content": "Greater emphasis will be placed on taking a more compassionate approach to individual applications and decision makers will be empowered to use their own discretion and pragmatism.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary published a comprehensive improvement plan in response to the Windrush Lessons Learned Review on 30 September, which shows how the Home Office is delivering on the recommendations and working to be more diverse and worthy of the trust of the whole communities it serves.",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/07/21/windrush-compensation-scheme-factsheet-july-2021/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Windrush Compensation Scheme factsheet - July 2021 The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives. Windrush Compensation Scheme The Windrush Compensation Scheme was launched …"
    },
    {
        "title": "Engineers in Leadership: Talking with Alison Baptiste, CBE",
        "authors": [
            "Eleanor Voss"
        ],
        "posted_on": "2021-07-21T11:49:13",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "On International Women in Engineering Day - on June 23rd - the GSE Diversity and Inclusion Action Group and the Engineering in Policy network spoke with Alison Baptiste about being an engineer.",
                "tag": "p"
            },
            {
                "content": "Alison is Director of Public and Security Services at the Infrastructure and Projects Authority. She is also a Chartered Engineer and Fellow of the Institution of Civil Engineers. During her career Alison has worked in the private and public sectors and now is responsible for setting the overall strategic direction and leadership for the expert project delivery support of the Government’s critical infrastructure projects and programmes.",
                "tag": "p"
            },
            {
                "content": "We talked with Alison about her role and career, how being an engineer has shaped her approach to her work, and any advice Alison has for other GSE members. Due to interest in this event, we summarised our conversation with Alison to share more widely.",
                "tag": "p"
            },
            {
                "content": "In advance of the event we asked GSE engineers from across government to share their job titles. We found that there is a huge diversity of roles held by GSE engineers.",
                "tag": "p"
            },
            {
                "content": "Why did you choose civil engineering?",
                "tag": "h3"
            },
            {
                "content": "I liked maths and physics, but I also liked being outside and wanted to travel. Engineering has given me all of that. I was told at school that not many girls choose engineering. It was true then and still is now, but it's a fantastic career for anyone.",
                "tag": "p"
            },
            {
                "content": "I saw the impact engineering can have when I went to Nepal to build water wells so that women didn’t have to walk a long way each day. The technical side of engineering is certainly good, but what drives me is the positive outcomes for people’s lives.",
                "tag": "p"
            },
            {
                "content": "How does your engineering background influence your work now? ",
                "tag": "h3"
            },
            {
                "content": "Engineering can be a foundation for strategic leadership. I’m not doing detailed design anymore but I am using the broader engineering skill set of focusing on outcomes and seeing the big picture. I still consider myself an engineer!",
                "tag": "p"
            },
            {
                "content": "My background gives me credibility when presenting technical information and evidence. But the technical side must be coupled with the political and social aspects of decisions - together they are a powerful combination.",
                "tag": "p"
            },
            {
                "content": "What are the differences between the private and public sector approaches to engineering?",
                "tag": "h3"
            },
            {
                "content": "I was in the private sector for eight years and then was seconded to the Environment Agency and decided to stay.",
                "tag": "p"
            },
            {
                "content": "At junior levels, the private sector encourages technical specialisation, whereas the public sector encourages breadth - looking at the social and political aspects of a project. However, at senior levels in the private sector that breadth is there too. It's needed to deliver the whole solution to clients.",
                "tag": "p"
            },
            {
                "content": "The focus on profit in the private sector can mean that it has a sharper focus on outcomes and cost than the public sector. The public sector can be slow to make changes. However, the public sector has the strength of bringing in all perspectives. The combination of private and public sector approaches can be fantastic.",
                "tag": "p"
            },
            {
                "content": "What advice do you have for people with a technical background that want to move into leadership roles?",
                "tag": "h3"
            },
            {
                "content": "There should be more scientists and engineers at senior levels and having a technical background is not a restriction. Engineering is about seeing outcomes and the big picture, and sometimes it is important to be able to let go of the purely technical perspective. The right technical answer might miss the social or political context. When talking with Ministers I like to say “as an engineer, this is the technical answer and here's how we can adapt it to meet your broader objectives”.",
                "tag": "p"
            },
            {
                "content": "I worked on a rice field irrigation project in Indonesia. The engineers wanted to put the hydraulic system in the best place for technical efficiency. But this location wasn’t right for the local community. After the engineers left, the local community just moved it! The desired outcome was not to get the irrigation system to be as efficient as possible, the desired outcome was to irrigate the fields.",
                "tag": "p"
            },
            {
                "content": "What advice do you have about how to choose new roles?",
                "tag": "h3"
            },
            {
                "content": "Take time to reflect on where you shine and keep moving in that direction. I like to think about where I am thriving and where I am adding value.",
                "tag": "p"
            },
            {
                "content": "Each year I build in time to think about what is working for me, for my career and for my family. It is about balance between work and homelife and sometimes the balance needs to change. I worked part time whilst my children were young, but it's not held me back. Sometimes now isn’t the right time to take something on, but that doesn't mean that it will never be.",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved in the Engineering in Policy network you can view the website, sign up to email updates, join the LinkedIn group or get in touch at info@engineeringinpolicy.org.uk.",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved with GSE Diversity and Inclusion Action Group (DIAG) email gse@go-science.gov.uk. You can also look out for the DIAG role modelling blog series to help you think about how to be a role model yourself.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/07/21/engineers-in-leadership-talking-with-alison-baptiste-cbe/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "On International Women in Engineering Day - on June 23rd - the GSE Diversity and Inclusion Action Group and the Engineering in Policy network spoke with Alison Baptiste about being an engineer. Alison is Director of Public and Security Services …"
    },
    {
        "title": "From academic research to user research – 6 months in the Apprenticeship Service",
        "authors": [
            "Daniel Clayton"
        ],
        "posted_on": "2021-07-21T08:59:09",
        "categories": [
            "Agile",
            "Apprenticeship service",
            "Public sector",
            "User research"
        ],
        "content": [
            {
                "content": "The last 18 months of my life have been dominated by several key events: the formal completion of my doctoral studies, the country being placed into lockdown in response to the COVID-19 pandemic, and finally, joining the Department for Education as a user researcher. It goes without saying that how I have experienced my time in government has been greatly influenced by the first two events. I’ve often heard the argument made that research is research regardless of context, sector or industry. Drawing on my own experiences I would stand in opposition to such claims. My entry into digital research involved something of a culture shock that required substantial adjustment, but it also enabled a deeper learning as a researcher that had been absent during my academic journey.",
                "tag": "p"
            },
            {
                "content": "Making the leap",
                "tag": "h2"
            },
            {
                "content": "When your PhD thesis is accepted you are bestowed with the highest possible academic degree and earn the title of \"Doctor\". It is the culmination of 4 years of solid research and the synergising of this work into an 80,000 word document. Essentially, the equivalent of a book. Looking back, I’m still not sure how I did it. But beyond the academic title and feeling of pride, the ultimate result was the learning of how to do research. I had become a professional researcher. However, this process had involved following specific practices constrained by rigid expectations to produce work destined for an academic context. Nevertheless, I began the expected journey of a new academic by undertaking a fellowship, conducting research, and producing papers. It was only after I started doing research in a digital and government environment that I begin to fully appreciate how narrow this learning had been.",
                "tag": "p"
            },
            {
                "content": "During my PhD I had often wondered about my role as researcher. Just how was my work helping to improve society? Contributing to the existing body of academic literature was not enough. I wanted to do research that was directly beneficial to people. Not to society but to actual people. I quickly understood that all roads lead out of academia if I wanted to do this. Six months after formally completing my doctoral studies I joined the Department for Education as a user researcher.",
                "tag": "p"
            },
            {
                "content": "Picking up the pace and learning to be agile",
                "tag": "h2"
            },
            {
                "content": "On entry into the Department, I was excited by both the prospect of researching \"users\" but equally thrown by the different approaches to (and expectations of) research. Following core Agile principles in government, research occurs in rounds where the recruiting, conducting, analysing and reporting of findings is condensed into a matter of weeks. This can be sharply contrasted with academic research which can take place over several years. I had to adapt, and adapt quickly.",
                "tag": "p"
            },
            {
                "content": "Another aspect of Agile working that was completely alien to me was the close collaboration with colleagues. Research in academia can be deeply isolating with individual researchers holed up in their offices and only seeing colleagues when they venture out to grab a cup of coffee. I was now part of a team, and a truly multi-disciplinary one at that. On joining the Find Apprenticeship Training team I was introduced to the product owner, delivery manager, business analyst, UX designer, content writer, testers and developers. Pretty dizzying for someone who had the idea of siloed working ingrained into them. Despite it appearing that these different backgrounds had been thrown together at random, I quickly understood I had joined a well-oiled machine where communication, collaboration and transparency were key. I found this was especially important as I took my place as part of the design cycle working closely with the team’s UX designer and content writer. The contrast with my academic experience is that during the last 6 months I have felt more connected with colleagues who I have never physically met than during my entire academic journey.",
                "tag": "p"
            },
            {
                "content": "Responding to Covid-19",
                "tag": "h2"
            },
            {
                "content": "My transition to doing research with users in a digital environment transcended a mere change of context. The change to \"normality\" brought about by the Covid-19 pandemic didn’t just impact how I worked with colleagues but also how I did my research. For example, I quickly had to get to grips with remote usability testing with actual users of the service. This necessitated not only learning new methods and ways of researching but also saw me develop a deeper empathy with those I was researching. In an academic environment the people being researched are known individually as \"participant\" or \"respondent\", and collectively as a \"sample\".",
                "tag": "p"
            },
            {
                "content": "Researching users enlightened me to the numerous challenges faced by the people using our service and how the additional difficulties brought about by the pandemic impacted their daily lives. These were not just numbers representing a sample but real people facing real hardships. Using research to advocate for their needs has allowed me to impact people’s lives more directly. Ultimately, this is why I set out to do research in the first place.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://sfadigital.blog.gov.uk/2021/07/21/from-academic-research-to-user-research-6-months-in-the-apprenticeship-service/",
        "blog": "ESFA Digital",
        "blog_link": "https://sfadigital.blog.gov.uk",
        "description": "User researcher, Dan Clayton, talks about his transition from academic research to user research in the apprenticeship service, and how the Covid-19 pandemic has impacted how he works with colleagues and gathers research from users. "
    },
    {
        "title": "The scope of the Better Regulation Framework",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-07-20T16:56:07",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "An important purpose of the Better Regulation Framework is to provide transparency and accountability over the burdens that government regulatory decisions place on business and civil society organisations. It also supports good decision making by helping ministers and Parliament to balance the benefits arising from new regulation against the costs that it imposes when considering new legislation or when considering different regulatory options for achieving a particular objective.",
                "tag": "p"
            },
            {
                "content": "The government are currently required by law to measure the direct impacts of new regulation on business (and civil society organisations) and to report annually on progress against the ‘business impact target’ (BIT) – a commitment to reduce the burden of regulation during the life of the Parliament. These figures are verified by the Regulatory Policy Committee (RPC).",
                "tag": "p"
            },
            {
                "content": "The government have exempted some categories of regulation, so they are not captured in the BIT accounts and some of these are not subject to our independent scrutiny. Some of these exemptions have reasonable justifications.",
                "tag": "p"
            },
            {
                "content": "For example, it is often not proportionate to apply the process to very small ‘de minimis’ measures (those with an impact of less than £5 million a year) and this exemption also significantly reduces the number of measures required to be submitted for RPC scrutiny and therefore the resources required to produce and review the impact assessments (IAs).",
                "tag": "p"
            },
            {
                "content": "However, we are concerned that other exemptions are likely to mean that the framework misses some very significant business costs – to the extent that the BIT is not a meaningful indicator of the overall burdens on business of new regulation.",
                "tag": "p"
            },
            {
                "content": "What should be exempt?",
                "tag": "h2"
            },
            {
                "content": "Some exemptions have been in place since before the establishment of the BIT. For example, it excludes tax measures – the fundamental purpose of which is to impose financial burdens on people and businesses to raise revenue for the Exchequer. But other specific exemptions warrant further consideration.",
                "tag": "p"
            },
            {
                "content": "Building safety measures related to the Grenfell disaster",
                "tag": "h3"
            },
            {
                "content": "This exemption means that the costs and benefits of regulatory measures related to Grenfell are not subject to independent scrutiny and the associated business costs are not included in the BIT. While we understand that the government may not want to target the cost of Grenfell-related measures, it would be desirable for the analysis underpinning them to be subject to independent scrutiny and impacts on business verified (as happens for other large ‘non- qualifying’ measures).",
                "tag": "p"
            },
            {
                "content": "Temporary measures (those in force for less than 12 months)",
                "tag": "h3"
            },
            {
                "content": "It's reasonable that measures which are introduced for only a short period and are therefore likely to have relatively limited impacts are excluded from the BIT. However, the use of this exclusion for emergency measures associated with the coronavirus (COVID-19) pandemic means that the impact of some of the most severe and restrictive measures introduced by a peace-time government (including stopping businesses from operating for extended periods) have not been quantified or reviewed.",
                "tag": "p"
            },
            {
                "content": "Civil emergency exclusion applying to COVID-19 measures that are in force for more than 12 months",
                "tag": "h3"
            },
            {
                "content": "When the emergency COVID-19 measures were first introduced, it was reasonably expected that they would be in force for less than 12 months and therefore subject to the ‘temporary’ exclusion described above. However, a significant number have now been extended to be in force for more than a year.",
                "tag": "p"
            },
            {
                "content": "The rules of the Better Regulation Framework mean that IAs for these measures should have been (retrospectively) submitted to the RPC for scrutiny. The government have however decided to relax this requirement. We understand that this reduces the burden on civil service resources but, again, this means that measures that have very significant impacts on businesses and civil society organisations are not subject to independent scrutiny, as well as being excluded from the BIT.",
                "tag": "p"
            },
            {
                "content": "Why is this important?",
                "tag": "h2"
            },
            {
                "content": "The BIT was introduced as a tool for the government to communicate transparently to business and others their commitment to minimise the burden of regulation – and for holding the government to account for that commitment. Using exemptions, particularly for measures that have very significant impacts on business, means that this important objective is not being achieved.",
                "tag": "p"
            },
            {
                "content": "The Better Regulation Framework also requires departments to produce IAs for new regulation (which are then assessed and rated by the RPC). This allows ministers and Parliament to compare different policy options and choose the one that best meets their objectives. Some of the exemptions mean that departments are not subject to the valuable discipline of submitting IAs for independent scrutiny.",
                "tag": "p"
            },
            {
                "content": "Why are we raising this now?",
                "tag": "h2"
            },
            {
                "content": "The government are currently considering how they want the better regulation system to operate going forward and are planning to reconsider the approach used to track regulatory impacts on business. If a new approach is to work as intended and continue to help to minimise the burden introduced by new regulation, it will be important to ensure that any exemptions from the framework are reasonable and kept to a minimum.",
                "tag": "p"
            },
            {
                "content": "Stay up-to-date by signing up for email alerts from this blog.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/07/20/scope-of-the-better-regulation-framework/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "RPC Chair Stephen Gibson comments on the current exemptions to the Better Regulation Framework and how they might change."
    },
    {
        "title": "Excellent new video underlines importance of attending NHS diabetic eye screening",
        "authors": [
            "Maria Farman"
        ],
        "posted_on": "2021-07-20T15:59:08",
        "categories": [
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "The excellent short film above has been made to emphasise the importance of attending regular NHS diabetic eye screening (DES) for people living with Type 1 and Type 2 diabetes.",
                "tag": "p"
            },
            {
                "content": "In this blog article, Maria Farman, Essex Screening and Immunisation Coordinator, explains how and why the film was developed.",
                "tag": "p"
            },
            {
                "content": "Four years ago, the Essex DES service conducted a health equity audit (HEA) that identified inequalities in both screening uptake and exclusions. These inequalities were experienced between different areas, for people with a learning disability, younger people, women and some ethnic groups.",
                "tag": "p"
            },
            {
                "content": "We decided that making a video focused on diabetic eye screening would be a good way to address some of the inequalities and would align with our Essex screening and immunisation strategy to reduce inequalities.",
                "tag": "p"
            },
            {
                "content": "Essex DES engagement manager Lorraine Lockwood and I worked with a film company to develop the concept for the film, which features Essex landmarks alongside accounts of real patient experiences and a virtual walkthrough of diabetic eye screening.",
                "tag": "p"
            },
            {
                "content": "The video, funded by NHS England and Improvement, includes information about making reasonable adjustments to ensure services are accessible to all. It covers a range of inequality issues and patient experiences from different ages and ethnicities against a backdrop of a variety of Essex locations to capture different audience interests.",
                "tag": "p"
            },
            {
                "content": "We are showing the film in areas of low uptake and on a variety of social media platforms to try to reach underserved groups, including a short Facebook campaign. We have shared it with clinical commissioning groups, acute trusts, Diabetes UK, GP practices and local authorities in Essex, universities, colleges, community groups and some large employers.",
                "tag": "p"
            },
            {
                "content": "Discussions are now under way to produce a national edit of the video, suitable for sharing and viewing throughout the country.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/07/20/excellent-new-video-underlines-importance-of-attending-nhs-diabetic-eye-screening/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "A new short film emphasises the importance of attending regular diabetic eye screening (DES) for everyone living with Type 1 and Type 2 diabetes."
    },
    {
        "title": "How we’re making it easier to design, test and publish forms at MoJ",
        "authors": [
            "Mark Jefferson"
        ],
        "posted_on": "2021-07-20T11:30:08",
        "categories": [
            "MoJ Forms",
            "Our services"
        ],
        "content": [
            {
                "content": "When the child funeral fund team were given just 6 weeks to launch a service, they turned to a new platform called Form Builder. They needed to move fast, iterate quickly, and didn’t have the time or resources to work in the traditional way. ",
                "tag": "p"
            },
            {
                "content": "Form Builder gave them a way to create, test and launch a fully accessible, GOV.UK-style form without needing to code or worry about things like hosting and security. It saved them weeks of development and enabled them to launch on time. More than a dozen services have been launched with the help of Form Builder, including Complain about a court or tribunal and Check how to get repairs done in your rented home. They all benefited from being able to quickly design, test, build and publish forms to government standards - as well as free hosting and ongoing support.",
                "tag": "p"
            },
            {
                "content": "Learning from users",
                "tag": "h2"
            },
            {
                "content": "As great as Form Builder was, we knew there were a few things holding it back: ",
                "tag": "p"
            },
            {
                "content": "Our users and our own data told us these things were a problem. Users needed to be able to access the application from any MoJ machine using any work email address - and they needed it to be easier to use. We knew that if we could fix these problems, even more people would want to use the service.",
                "tag": "p"
            },
            {
                "content": "We solved these problems in a new service which we call MoJ Forms. It retains all the features that users really liked about Form Builder while being even easier and quicker to use: ",
                "tag": "p"
            },
            {
                "content": "Putting it to the test",
                "tag": "h2"
            },
            {
                "content": "We think there are a lot of reasons for teams to use MoJ Forms. We’ve already mentioned how it helps save on development time and development cost. It makes rapid prototyping and user testing a breeze because of how quickly and easily you can create a working design. And with a dedicated test environment, password-protected forms can be shared easily with stakeholders and sponsors for review and feedback. ",
                "tag": "p"
            },
            {
                "content": "MoJ Forms can’t do everything that Form Builder could - yet. We are working now on adding branching and logic, which enables you to route end users around questions depending on previous answers. Longer term, we are looking at API integration, which enables you to collect user data directly into an application or system. We are also considering how to integrate forms with GOV.UK Pay and Notify and enable end users to save their progress and return later. ",
                "tag": "p"
            },
            {
                "content": "You can see a full list of current features and a user guide on what to expect on our product site. We also have a public roadmap on Trello where we invite MoJ colleagues and cross-government users to let us know what they are interested in to inform our direction based on needs. ",
                "tag": "p"
            },
            {
                "content": "We are currently in private beta and working with a limited group of active users to gather feedback and plan improvements. If you have an idea for how you might use MoJ Forms and would like to join the private beta, please get in touch. Drop us an email at moj-forms@digital.justice.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/07/20/how-were-making-it-easier-to-design-test-and-publish-forms-at-moj/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "When the child funeral fund team were given just 6 weeks to launch a service, they turned to a new platform called Form Builder. They needed to move fast, iterate quickly, and didn’t have the time or resources to work …"
    },
    {
        "title": "Managing flood risk in the face of a changing climate",
        "authors": [
            "aimeecarguillo"
        ],
        "posted_on": "2021-07-20T10:33:07",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Climate change is happening now",
                "tag": "p"
            },
            {
                "content": "Julie Foley, Director of Flood Risk Strategy & National Adaptation, Environment Agency",
                "tag": "p"
            },
            {
                "content": "The kinds of extreme climatic events experienced in Germany and the Low Countries this July, leading to devastating flooding, is sadly likely to become a more familiar sight over the next century. In England, February 2020 was our wettest ever and the fifth wettest winter on record, and internationally, the record breaking heat waves and wild fires experienced in North America could become a more regular occurrence.",
                "tag": "p"
            },
            {
                "content": "Even with ambitious global and national actions to reduce greenhouse gas emissions, some further climate change is now inevitable. Climate scientists predict that sea level in the UK could rise by over a metre by the end of the century. It is therefore essential we get ready for the unavoidable impacts of climate change. The Climate Change Committee has advised that “net zero is not enough” and that “the gap between the level of climate risk we face and the level of adaptation underway has widened”.",
                "tag": "p"
            },
            {
                "content": "Recent pledges from national governments to reduce greenhouse gas emissions are closing the gap but are not yet ambitious enough. Consequently, the Climate Change Committee’s recent Adaptation Report to Parliament warned we may reach 3ºC above pre-industrial levels by 2100, with warming of around 4ºC above pre-industrial levels by 2100 still possible.",
                "tag": "p"
            },
            {
                "content": "To keep pace with a changing climate, we need to both cut emissions and adapt to climate risks.",
                "tag": "p"
            },
            {
                "content": "This is exactly why our national Flood and Coastal Erosion Risk Management Strategy puts creating climate resilient places at the heart of what we do and how we work with partners. The Strategy seeks to better prepare us for 2°C warming in global temperatures as well as planning for higher scenarios, such as a 4°C rise in global temperatures.",
                "tag": "p"
            },
            {
                "content": "What we are doing to prepare",
                "tag": "p"
            },
            {
                "content": "We’re delivering our climate ambition through our Strategy Action Plan",
                "tag": "p"
            },
            {
                "content": "published in May this year. One of our first actions is to update our guidance on climate allowances for flood and coastal projects, strategies and planning advice, using the latest UK Climate Change Projections.",
                "tag": "p"
            },
            {
                "content": "Our new guidance will ensure flood and coastal projects in England featured in our £5.2 billion investment programme are designed and assessed against a range of future impacts, including flood risks from a 4°C rise in global temperatures. In July 2020 we updated our climate change allowances for sea level rise and we have now updated our allowances for peak river flows. We now have much more detail than ever before on how river flows will change at a catchment level, allowing us to address future flood and coastal risks more confidently.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has championed this approach through our trailblazing Thames Estuary 2100 Plan. The Plan sets a long-term approach to managing this risk protecting over 1.4 million people and £320 billion worth of property in London and the wider estuary. It is internationally recognised as a leading example of a climate adaptation strategy, which enables practitioners and policy makers to plan, monitor and review how to adapt to flood risk to the end of the century and beyond.",
                "tag": "p"
            },
            {
                "content": "It sets out a range of pathways for managing differing amounts of sea-level rise, river flows and increasing risk of storm surges whilst also improving the riverside environment.",
                "tag": "p"
            },
            {
                "content": "We will also be using our new guidance to provide robust flood risk advice to developers and planners on how to use the climate change allowances to guide the location and design of new development. It is vital that all new development is safe throughout its lifetime and built to be flood resilient in a changing climate. We also need to maximise opportunities for working with partners to create better places for people and wildlife. This includes opportunities for greater use of sustainable drainage systems and natural flood management that can help to slow the flow or store floodwaters during heavy rainfall, which also have wider sustainability and carbon reduction benefits.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "p"
            },
            {
                "content": "Our commitment to use the latest climate science in our advice and decision making is part of our wider commitment for a climate resilient, net zero carbon nation. Our new climate change allowances will help us achieve our net zero carbon goals and ensure people and places remain resilient and able to adapt and thrive in a changing climate.",
                "tag": "p"
            },
            {
                "content": "With the Conference of the Parties (COP26) on the horizon, we have a fantastic opportunity to elevate adaptation on the international stage and stress the importance of acting now in the face of a changing climate.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "p"
            },
            {
                "content": "For information, please refer to our climate change allowances guidance for FCERM projects, schemes and strategies, or Flood Risk Assessments, as well as our climate change allowances for peak river flows in England map.",
                "tag": "p"
            },
            {
                "content": "Julie Foley, Director of Flood Risk Strategy & National Adaptation, Environment Agency",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/07/20/managing-flood-risk-in-the-face-of-a-changing-climate/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Climate change is happening now Julie Foley, Director of Flood Risk Strategy & National Adaptation, Environment Agency The kinds of extreme climatic events experienced in Germany and the Low Countries this July, leading to devastating flooding, is sadly likely to …"
    },
    {
        "title": "govcookiecutter: A template for data science projects",
        "authors": [
            "Eric Young - Data Scientist, GDS"
        ],
        "posted_on": "2021-07-20T10:00:42",
        "categories": [
            "agile",
            "Data science"
        ],
        "content": [
            {
                "content": "Agile data science is hard. Data exploration and cleaning, researching techniques, and generally “doing data science” takes time — think months rather than weeks.",
                "tag": "p"
            },
            {
                "content": "In the Civil Service, we must also ensure our analyses are fit-for-purpose. By analysis we mean anything with an input, some processing and an output, like a machine learning pipeline, a dashboard, or even a spreadsheet.",
                "tag": "p"
            },
            {
                "content": "Assured and robust analysis is important to avoid unintended consequences, which could impact individuals and their livelihoods. The Aqua book provides high-level guidance around producing quality analysis in government, and these analytical quality assurance (AQA) principles must be followed in our work.",
                "tag": "p"
            },
            {
                "content": "Iterative, incremental, and evolutionary delivery is a key part of Agile. How can we balance this with the need for robust AQA, without grinding delivery to a halt? And, equally importantly, how do we make sure AQA is done?",
                "tag": "p"
            },
            {
                "content": "To try and address these needs, the GDS data science team created govcookiecutter. By answering a few prompts, this generates (bakes) a project structure with a range of AQA features. We can’t tell you what checks to do — that varies between projects — but we can make it easier for you to do them.",
                "tag": "p"
            },
            {
                "content": "Some assumptions to start though:",
                "tag": "p"
            },
            {
                "content": "Most of the features use Git hooks based on the pre-commit framework; these hooks run checks before you even write a message for your commit! If any fail, then you won’t be able to commit code until the failing checks are resolved. For R users, we have also implemented most of these hooks.",
                "tag": "p"
            },
            {
                "content": "Want to see a live demo with more details about govcookiecutter? Check out this live recording from earlier this year!",
                "tag": "p"
            },
            {
                "content": "Keeping data and secrets safe",
                "tag": "h2"
            },
            {
                "content": "On the most basic level, govcookiecutter-based projects don’t track any files inside the data folder. But there is a hook to check if you are trying to commit files larger than 5MB as well, just in case there are any stragglers.",
                "tag": "p"
            },
            {
                "content": "Another risky area for data leakage is in Jupyter notebooks, a popular tool for data scientists. Executing notebooks leaves outputs on display, which can end up in version control. In addition to making tracked changes difficult, some of your sensitive data could also be exposed in these outputs. To prevent leaking data, the nbstripout hook cleans up all your Jupyter notebook outputs, except for explicitly-tagged cells.",
                "tag": "p"
            },
            {
                "content": "The detect-secrets hook tries to identify secrets (for example, credentials, API tokens) and prevent them being version-controlled. It uses regular expressions, entropy detection (heuristic approaches to find ‘secret-like’ entries) and keyword detection in its searches, but it’s not foolproof, so should only complement, not replace, your organisation’s best practice.",
                "tag": "p"
            },
            {
                "content": "But you will still need to use your secrets locally. To do this, you can use the untracked .secrets file to store all your secrets as environment variables. You can then load these environment variables in your scripts, safe in the knowledge that your secrets will stay local.",
                "tag": "p"
            },
            {
                "content": "Documentation",
                "tag": "h2"
            },
            {
                "content": "Keeping documentation up-to-date is tricky, especially if it’s stored far away from your code. With the docs folder, govcookiecutter-based projects keep documentation in one place that’s easily accessible for anyone with access to your repository. It also means reviewers can check that documentation has been updated via the commits.",
                "tag": "p"
            },
            {
                "content": "The docs folder also stores all the AQA documentation, including departmental frameworks, AQA plans, and assumption logs, so everyone can clearly see and access them.",
                "tag": "p"
            },
            {
                "content": "We’ve documented all the features discussed in this post so you don’t have to, and we’ve also set up Sphinx, a Python documentation generator used by many major packages, so you can (optionally) build a searchable website of all your documentation quickly and easily.",
                "tag": "p"
            },
            {
                "content": "Testing and structure",
                "tag": "h2"
            },
            {
                "content": "Verifying your work is a key pillar of AQA, and one way to do this is to write tests for your code. Instead of spending time configuring your test suite, we have set up the pytest framework for you, as well as coverage.py for code coverage, so you can get on with writing tests, not configs.",
                "tag": "p"
            },
            {
                "content": "A consistent project structure also means it’s much quicker to bring colleagues into your project with everyone having an agreed understanding of which files go where.",
                "tag": "p"
            },
            {
                "content": "Bringing it all together for Agile",
                "tag": "h2"
            },
            {
                "content": "And how do we make sure you and your contributors do these checks? Whenever a pull or merge request is raised, govcookiecutter-based projects use a request template that has a checklist for contributors to tick off.",
                "tag": "p"
            },
            {
                "content": "This reduces the burden of filling out lots of documentation, when all the details should already be in commits, their messages, or in pull/merge requests comments. And it provides a lightweight, but auditable way to quickly ensure appropriate AQA has been completed for this branch of code.",
                "tag": "p"
            },
            {
                "content": "Going forward, there are a few more things we would like to add, but we would also love contributions to the project. It’s open source, and freely accessible to many public sector data scientists, so would be a good opportunity to showcase your skills. Feel free to fork the repository and add your contributions!",
                "tag": "p"
            },
            {
                "content": "We would also love to incorporate AQA frameworks from other government departments, and public sector organisations into govcookiecutter, so that others can see and improve on best practice; contribute directly on the GitHub repository, or drop us an email.",
                "tag": "p"
            },
            {
                "content": "For standalone R users, we ran a poll earlier this year where 82% of respondents (32 out of 39) wanted a pure R version. If you’re interested in this, get in touch, and have a look at this issue.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/07/20/govcookiecutter-a-template-for-data-science-projects/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Read how the govcookiecutter helps government data science teams save time and effort when building assured, robust, and secure Agile data science projects."
    },
    {
        "title": "Meet the Top Team",
        "authors": [
            "Gosia McBride"
        ],
        "posted_on": "2021-07-20T09:29:43",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Every Prime Minister has an indispensable backroom team. Gosia McBride on what it's like working in the Economic and Domestic Affairs Secretariat on the PM’s top priorities and seeing your work make headlines?",
                "tag": "h4"
            },
            {
                "content": "First In Family To Go To University ",
                "tag": "h3"
            },
            {
                "content": "Mandeep Samra, joined the Civil Service in 2012 and leads on strategic planning.",
                "tag": "p"
            },
            {
                "content": "I was the first in my family to go to university. I’d never left the Midlands so uni came as a shock. Thanks to community support, I did well, winning a post grad scholarship. ",
                "tag": "p"
            },
            {
                "content": "My career has taken me from private sector consulting, social research and policy at the Ministry of Justice, to delivery at FCDO. I’ve found myself drawn to the Cabinet Office twice. I volunteered to support the COVID-19 response, and now lead on strategic planning to pre-empt risks and harness opportunities across recovery, COVID, transition and winter planning. ",
                "tag": "p"
            },
            {
                "content": "Working in the Economic and Domestic Secretariat is humbling - you’re no longer the policy expert, your role is brokering and convening, getting the best from colleagues across government.",
                "tag": "p"
            },
            {
                "content": "It was incredible to observe the late Sir Jeremy Heywood welcoming evidence, knowledge and challenge from across sectors. He influenced my own approach. ",
                "tag": "p"
            },
            {
                "content": "This time in the Cabinet Office, I have two young children; it was inspiring seeing my director briefing while plaiting her daughter’s hair. It’s great that we’re having conversations about cultural capital and how intersectionality can compound disproportionate impacts, especially in a pandemic. Team support, sponsorship, mentoring and the Future Leadership Scheme have all been invaluable.",
                "tag": "p"
            },
            {
                "content": "Cabinet Secretary's Former Apprentice",
                "tag": "h3"
            },
            {
                "content": "Chantelle Lyon, Corporate Support, on how a Civil Service apprenticeship transformed both her confidence and career.",
                "tag": "p"
            },
            {
                "content": "At sixth form, I felt a bit lost thinking about the future. But then I saw the Civil Service Apprenticeship Scheme and thought, why not? The chance to learn on the job hooked me in. ",
                "tag": "p"
            },
            {
                "content": "The assessments were the most challenging morning of my life, but I succeeded and joined the business administration scheme aged 18. ",
                "tag": "p"
            },
            {
                "content": "Being Simon Case’s diary manager was a great first job - you could tell he was going places - except when I sent him to the wrong building to meet the Chief Executive of NHS England! Staying calm under pressure is definitely the main thing I learnt from Simon (below).",
                "tag": "p"
            },
            {
                "content": "I was given the opportunity to develop and shape my role all while studying for my HNC and NVQ level 4. From there I was promoted to Office Manager and then onto business planning for the Department for Health and Social Care. ",
                "tag": "p"
            },
            {
                "content": "I now work directly with EDS Directors, supporting them with sudden PM meetings, recruitment and any unit-wide activity. There’s no typical day which is why I love it. I am proudest of setting up our corporate workstreams. Staff across EDS have pulled together to address our people survey, including our new wellbeing charter. It’s such a friendly place despite being so busy. ",
                "tag": "p"
            },
            {
                "content": "My apprenticeship built my confidence - I can’t recognise myself as the shy, quiet person who joined the Cabinet Office seven years ago.  ",
                "tag": "p"
            },
            {
                "content": "The Fast Streamer",
                "tag": "h3"
            },
            {
                "content": "Will Davidson, Policy Officer, Trade was still in his teens when he lost his hearing, but has overcome adversity and is thriving in the Fast Stream.",
                "tag": "p"
            },
            {
                "content": "I am a second year Fast Streamer.  My first roles were at the Home Office in Strategy, then Private Office. I joined the fast stream after working for deafplus and BT. I saw it as an opportunity to work on policy that impacts people across the UK. Joining EDS has been a fantastic experience. ",
                "tag": "p"
            },
            {
                "content": "Talented colleagues",
                "tag": "p"
            },
            {
                "content": "I’ve had the opportunity to work with talented colleagues across government as we look to strengthen our trading relationships outside of the EU. I’ve been lucky to work on policy such as the UK’s data bridge, ensuring data could be shared freely after we left the EU, or the PM’s announcement of an enhanced trade partnership with India. ",
                "tag": "p"
            },
            {
                "content": "I became deaf in my first year at university. I use an interpreter when in the office and captioning technology in virtual meetings. Since lockdown I’ve missed bouncing ideas off people in person. But my team and wider Cabinet office have ensured I have what I need to work effectively from home.  It’s great we’re considering inclusive hybrid working, and how to make sure decision-making doesn’t lean towards those in the office. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/07/20/meet-the-top-team/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Every Prime Minister has an indispensable backroom team. Gosia McBride on what it's like working in the Economic and Domestic Affairs Secretariat on the PM’s top priorities and seeing your work make headlines? First In Family To Go To University  …"
    },
    {
        "title": "How the reception baseline assessment will be a fairer progress measure and give teachers more recognition",
        "authors": [
            "Claire Harnden"
        ],
        "posted_on": "2021-07-19T17:12:04",
        "categories": [
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Claire Harnden is the Deputy CEO at South Farnham Educational Trust and has also advised the Department for Education through the Standard and Testing Agency’s Stakeholder reference group for the reception baseline assessment (RBA). Claire shares her experiences of introducing the reception baseline assessment in her school Trust.",
                "tag": "p"
            },
            {
                "content": "As we look ahead to the next academic year, one of the changes facing schools is the statutory implementation of the reception baseline assessment (RBA). While no change is easy, at South Farnham Educational Trust, having taken part in the RBA pilot two years ago, our view is that the RBA is one worth making.",
                "tag": "p"
            },
            {
                "content": "Given the impact of the pandemic on children’s experiences, from social isolation to the development of vocabulary – we believe it is now more important than ever to understand children’s starting points in their early mathematics, language, communication and literacy skills.",
                "tag": "p"
            },
            {
                "content": "Teachers will receive a series of short narrative statements after the assessment explaining what knowledge and skills each child demonstrated, which they can use to inform their teaching, and which will be a helpful snapshot of where each child is when they enter reception. We found taking time to sit with each child individually during their early weeks was hugely beneficial for both the child and the teacher and this will be even more important this year.",
                "tag": "p"
            },
            {
                "content": "The RBA is also essential for building a fairer progress measure for primary schools. Under the current arrangements, schools do not get the full credit for the important work that takes place between reception and year 2. The RBA will change this by establishing a new starting point to measure the progress pupils make by the end of year 6. Schools should receive the recognition they deserve for the work they do with their pupils throughout the whole of primary school, in particular for those where the intake has been significantly affected by the COVID-19 pandemic. More immediately, the narrative statements will help us respond to each child's individual needs when it comes to education recovery.",
                "tag": "p"
            },
            {
                "content": "I know one concern for school leaders is the impact on teacher workload, but having taken part in the RBA pilot a few years ago, we’re confident that preparation will not be onerous. For teachers, the training to administer the RBA is simple and straightforward, so they won’t need to spend a huge amount of time learning how to administer the assessment. For children, the assessment will be short, interactive, practical and fun. There is absolutely no requirement to prepare a child for this assessment and schools should reassure parents about that – it’s not delivered as a formal test. The activities are very simply designed, short and age-appropriate. The RBA takes a child along a dynamic pathway that will quickly ascertain if something is too challenging and will jump to the next section. The experience is usually really positive for the child – they’ve had the opportunity to sit with their teacher and take part in some fun activities, unaware that the activities form part of an assessment, and going forward, their teacher has a better idea of how to design learning especially for them.",
                "tag": "p"
            },
            {
                "content": "In the long run, this change should reduce burdens on schools: once the RBA is established, it will mean that statutory assessments at the end of year 2 will be removed, meaning fewer statutory assessments for pupils and lightening teacher workload.",
                "tag": "p"
            },
            {
                "content": "No doubt the next year will continue to present challenges for schools. But we believe the RBA will help us to meet those challenges and demonstrate clearly the impact of our teaching on children.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read more about the reception baseline assessments and how to prepare: www.gov.uk/STA",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?",
                "tag": "p"
            },
            {
                "content": "Sign up to receive blog updates.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/07/19/how-the-reception-baseline-assessment-will-be-a-fairer-progress-measure-and-give-teachers-more-recognition/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Claire Harnden, Deputy CEO at South Farnham Educational Trust,  shares her experiences of introducing the reception baseline assessment in her schools."
    },
    {
        "title": "The lead up to results days",
        "authors": [
            "Emma Booth"
        ],
        "posted_on": "2021-07-19T17:08:57",
        "categories": [
            "Secondary schools",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Emma Booth is Head of English at The Derby High School in Bury. Here, she reflects on the teacher assessed grades process and how teachers have worked tirelessly to ensure the best possible outcomes for their students this summer.",
                "tag": "p"
            },
            {
                "content": "Although results days this year may look a little different from a teacher’s perspective, I believe we should celebrate them more than ever with our students. It is a huge moment as they consider the options available to them and celebrate their successes. It’s also the culmination of all the hard work teachers have done to make sure that our students get grades that reflect their performance.",
                "tag": "p"
            },
            {
                "content": "The grading process",
                "tag": "h3"
            },
            {
                "content": "At the start of the process of determining grades, we ensured that we had a clear rationale that would be fairly applied to all students. Throughout the last months we have referenced this consistently as part of our discussions.",
                "tag": "p"
            },
            {
                "content": "Although the process of determining grades has been incredibly challenging, we have made sure that we provided complete transparency with students and their parents throughout. As we prepared students for final assessments, they were made fully aware that the work they were producing would be informing part of their teacher assessed grade and could therefore prepare accordingly. We held online Zoom meetings with parents and had open and honest discussions with students about the importance of each assessment.",
                "tag": "p"
            },
            {
                "content": "Behind the scenes, my colleagues and I moderated and reflected like our lives depended on it! Each assessment and student was scrutinised and discussed at length before the final grades were determined. When our Exams Officer clicked the ‘submit’ button on our final grades I felt a huge sense of relief - I was confident that we had done everything possible to ensure the fairest possible process for all our students and that there was nothing more we could have done.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "I feel honoured to have played such an important part in shaping our students’ futures, and proud that our professional judgement has informed overall outcomes. Now that the grades have been submitted, we have passed the golden baton onto the exam boards who are beavering away behind the scenes checking school samples and policies before the final grades are released on 10 and 12 August.",
                "tag": "p"
            },
            {
                "content": "Results days 2021",
                "tag": "h3"
            },
            {
                "content": "I am incredibly proud to have played my part in the grading process and this year, as ever, I plan to be standing contentedly with my stack of brown envelopes ready to hand out; a huge smile on my face, reassuring our students that they tried their best! This cohort have faced unprecedented challenges and not only should the results days be a time for rejoicing at final grades, we should also recognise how our students and teachers have worked tirelessly to overcome every challenge thrown their way.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?",
                "tag": "p"
            },
            {
                "content": "Sign up to receive blog updates.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/07/19/the-lead-up-to-results-days/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Emma Booth reflects on the teacher assessed grades process and how teachers have worked tirelessly to ensure the best possible outcomes for their students this summer."
    },
    {
        "title": "Step 4: What’s changed in early years, schools, colleges and universities?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-07-19T15:21:18",
        "categories": [
            "Coronavirus",
            "early years",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "Today (Monday 19 July), the country moved to Step 4 of the Government’s roadmap and further restrictions were lifted.",
                "tag": "p"
            },
            {
                "content": "So what’s actually changed and what does it mean for me?",
                "tag": "h3"
            },
            {
                "content": "Early years, schools and colleges will no longer be asked to do routine contact tracing. NHS Test & Trace will do this rather than those working in education.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges will also no longer be required to keep pupils or students in year group or classroom bubbles or to reduce mixing. In the early years children will be free to mix within groups.",
                "tag": "p"
            },
            {
                "content": "A lot of schools have already broken up for the summer holiday but some are still teaching this week. Those schools are able to remove bubbles now but we recognise that this may involve re-jigging the timetable so settings may keep bubbles in place until the end of term if they wish.",
                "tag": "p"
            },
            {
                "content": "What about face coverings?",
                "tag": "h3"
            },
            {
                "content": "Face coverings will no longer generally be advised for pupils and staff either in classrooms or in communal areas.",
                "tag": "p"
            },
            {
                "content": "We still, however, expect and recommend that face coverings are worn in crowded and enclosed spaces when mixing with people you don’t usually meet. This will apply to some visitors to education and childcare settings.",
                "tag": "p"
            },
            {
                "content": "Pupils aged 11 and over should continue to wear face coverings on public transport, and on dedicated school or college transport, when travelling to and from school or college.",
                "tag": "p"
            },
            {
                "content": "Will testing continue in the autumn term?",
                "tag": "h3"
            },
            {
                "content": "Testing is expected to resume in the autumn term for staff and for students of secondary age and above whether they have symptoms or not.",
                "tag": "p"
            },
            {
                "content": "Staff across all education settings should prepare to test regularly at home, subject to public health advice on the need to test people who have been vaccinated.",
                "tag": "p"
            },
            {
                "content": "University students should be encouraged to test before they travel back to university by collecting a free LFD home test kit from their local pharmacy or by ordering online.",
                "tag": "p"
            },
            {
                "content": "What happens in the event of a pupil testing positive?",
                "tag": "h3"
            },
            {
                "content": "If a pupil tests positive – they will need to isolate.",
                "tag": "p"
            },
            {
                "content": "From today, NHS Test & Trace will contact the student and/or their parent or legal guardian to identify close contacts and will contact individuals who need to isolate.",
                "tag": "p"
            },
            {
                "content": "From 16 August, under 18s and fully vaccinated adults won't need to isolate if they are a close contact of a case, unless they develop symptoms themselves.",
                "tag": "p"
            },
            {
                "content": "Can schools continue to carry on contact tracing until the end of term if they wish?",
                "tag": "h3"
            },
            {
                "content": "NHS Test and Trace will carry out all routine contact tracing in education settings from 19 July, as they do with other settings.",
                "tag": "p"
            },
            {
                "content": "There may be exceptional circumstances, for example when dealing with a major outbreak, where schools, colleges and nurseries may need to help with identifying close contacts.",
                "tag": "p"
            },
            {
                "content": "If schools are concerned they might have an outbreak they should call the dedicated advice service who will escalate the issue to the local health protection team where necessary and advise if any additional action is required, such as implementing elements of the outbreak management plan.",
                "tag": "p"
            },
            {
                "content": "What about early years settings? What are the key changes there?",
                "tag": "h3"
            },
            {
                "content": "Very little is changing for early years settings like nurseries. We’ve removing the need to limit mixing between groups and contact tracing conducted by staff in early years settings, schools and colleges. NHS Test & Trace will now oversee contact tracing in all education settings. Settings should continue to report cases to Ofsted as previously.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/07/19/step-4-whats-changed-in-early-years-schools-colleges-and-universities/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today (Monday 19 July), the country moved to Step 4 of the Government’s roadmap and further restrictions were lifted."
    },
    {
        "title": "Closing the loop on your feedback (Part Two)",
        "authors": [
            "Jamie Edwards"
        ],
        "posted_on": "2021-07-19T14:08:46",
        "categories": [
            "Design",
            "Patents",
            "Renewals",
            "Trade marks",
            "User research"
        ],
        "content": [
            {
                "content": "In my last blog, I gave you an insight into how we close the loop on your feedback and explained why it’s so important for our customers to continue to provide us with their feedback so we can continue to improve our services.",
                "tag": "p"
            },
            {
                "content": "In this blog I want to tell you about upcoming changes we are making, based on things you have told us.",
                "tag": "p"
            },
            {
                "content": "Customer service standards",
                "tag": "h3"
            },
            {
                "content": "We have recently published our customer service standards. These inform our customers of the level of service you can expect and how we are performing month on month.",
                "tag": "p"
            },
            {
                "content": "We are currently meeting, or exceeding, several of the standards. However, unprecedented demand is impacting our ability to meet them all. In April-May 2021 demand for domestic designs was up 175%, domestic trade marks 74% and for forms filed more than 200%, compared to the same period last year.",
                "tag": "p"
            },
            {
                "content": "Despite this increased demand, we are working hard to address any delays by recruiting and training additional staff and improving the efficiency of our processes. As you can see with domestic designs, in May it was taking around 10 weeks to receive a design exam report, by June it has reduced and is now taking around 6 weeks.",
                "tag": "p"
            },
            {
                "content": "We know our customers would still like to receive their exam report quicker than this, but within a month we have reduced this time by 4 weeks, and our examiners are working hard to reduce this further.",
                "tag": "p"
            },
            {
                "content": "If you have any feedback on the customer service standards, please fill out our  feedback form or email Customer Experience Unit",
                "tag": "p"
            },
            {
                "content": "Customer satisfaction survey",
                "tag": "h3"
            },
            {
                "content": "The customer satisfaction survey is now live. You have told us that the survey was long and took a while to complete. We have listened and shortened the survey so you can provide us with your feedback faster and more easily. Please do take the time to complete the survey so we can continue to close the loop on your feedback.",
                "tag": "p"
            },
            {
                "content": "If you’d like to see how we’ve recently been closing the loop on your feedback for patents, trade marks and designs, please watch the video .",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2021/07/19/closing-the-loop-on-your-feedback-part-two/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "In my last blog, I gave you an insight into how we close the loop on your feedback and explained why it’s so important for our customers to continue to provide us with their feedback so we can continue to …"
    },
    {
        "title": "Putting staff wellbeing at the centre of recovery plans",
        "authors": [
            "Sajid Javid - Secretary of State for Health and Social Care, Department of Health and Social Care"
        ],
        "posted_on": "2021-07-19T13:20:48",
        "categories": [
            "Supporting NHS staff"
        ],
        "content": [
            {
                "content": "During my first few weeks as Secretary of State for Health and Social Care, I’ve been struck by the range of brilliant work being done by so many amazing people.",
                "tag": "p"
            },
            {
                "content": "My visits to hospitals, community health services and vaccination centres have been filled with inspiring stories of the work you’ve done to support our national effort.",
                "tag": "p"
            },
            {
                "content": "Now, we face the monumental task of recovering services. However, as we do this, I understand that NHS colleagues must be given the opportunity to recover too, and this is at the centre of our plans.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we made extra funding available to help Trusts bust the backlog, and complete more operations and other elective procedures through the £1 billion Elective Recovery Fund (ERF). It was really important to us that, in order to access the fund, Trusts have to demonstrate what they are doing to support their staff’s health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "This might be giving the option for colleagues to carry over or buy back all unused annual leave, or making health and wellbeing a more prominent part of objectives and development plans.",
                "tag": "p"
            },
            {
                "content": "As well as the changes we’ve been making, it’s been really encouraging to hear about colleagues driving change where they work. One example is Wellbeing Guardians, members of staff who sit at Board level and are empowered to push for positive action around health and wellbeing where they work.",
                "tag": "p"
            },
            {
                "content": "Not only can they challenge the Board on the impact of its decisions on health and wellbeing, but they also play a vital role in making sure perspectives from across this diverse institution are being considered.",
                "tag": "p"
            },
            {
                "content": "You can find out more about becoming a Wellbeing Guardian here – I’d urge everyone to sign up and make a difference where you work.",
                "tag": "p"
            },
            {
                "content": "As I said in my letter to NHS colleagues last week, you have all done so much to support this country over the last 18 months. Just as you have been there for us throughout this national emergency, we will be there for you, giving you the support you need to recover.",
                "tag": "p"
            }
        ],
        "link": "https://healthcareleaders.blog.gov.uk/2021/07/19/putting-staff-wellbeing-at-the-centre-of-recovery-plans/",
        "blog": "DHSC Healthcare leaders",
        "blog_link": "https://healthcareleaders.blog.gov.uk",
        "description": "Sajid Javid, Secretary of State for Health and Social Care, explains how supporting the health and wellbeing of staff will be a key priority as we move towards recovering NHS services."
    },
    {
        "title": "How to have the BEST SUMMER EVER!",
        "authors": [
            "Andy Cope, Civil Service Live speaker, author, trainer and learning junkie"
        ],
        "posted_on": "2021-07-19T12:53:01",
        "categories": [
            "A great place to work"
        ],
        "content": [
            {
                "content": "Civil Service Live speaker, author, trainer and learning junkie Andy Cope shares a few timely tips how to squeeze the most of out of your summer.",
                "tag": "p"
            },
            {
                "content": "Your 2020 foreign trip was rolled over until this summer. Now you’ve had to kick it into 2022.",
                "tag": "p"
            },
            {
                "content": "I’m guessing you’re vacationing somewhere closer to home where all the good accommodation was already taken and the weather isn’t guaranteed.",
                "tag": "p"
            },
            {
                "content": "Not to worry. Here are six top tips, taken from the science of wellbeing, that will help you have the best summer of your entire life…",
                "tag": "p"
            },
            {
                "content": "Happiness is infectious",
                "tag": "p"
            },
            {
                "content": "Human beings are emotional creatures, and your feelings and attitudes will spread like wildfire. In holiday terms, if you have small children, they will be as happy in Margate as they are in Miami. So long as you are!",
                "tag": "p"
            },
            {
                "content": "Similarly, one negative family member will lower the tone of the entire holiday party. Top tip: make sure it’s not you!",
                "tag": "p"
            },
            {
                "content": "The $64,000 question",
                "tag": "p"
            },
            {
                "content": "According to an esteemed researcher at the University of London’s Institute of Education, happiness can even be measured in terms of monetary values:",
                "tag": "p"
            },
            {
                "content": "Hopefully you can tick some of those boxes, in which case, you are enjoying true ‘mental wealth.’ So, whatever the summer brings you, be grateful.",
                "tag": "p"
            },
            {
                "content": "Happiness is Maximized at 57°F",
                "tag": "p"
            },
            {
                "content": "Weird I know, but the American Meteorological Society found current temperature has a bigger effect on our happiness than variables like wind speed and humidity. It also found that happiness is maximized at 57 degrees (13.9°C), so, technically, point no.1 is bang on – you’re more likely to find happiness in Margate than Miami!",
                "tag": "p"
            },
            {
                "content": "Be a hugger",
                "tag": "p"
            },
            {
                "content": "Human beings are social animals. That’s why social distancing has caused so much anguish. As we come out of lockdown, make up for lost time by applying the science of hugging. Bottom line: the average hug lasts 2.1 seconds There will be approx 12-15 people in your life who are emotionally close enough to warrant a big hug so (when social distancing permits), treat your nearest and dearest to the best hug ever. ",
                "tag": "p"
            },
            {
                "content": "Forest bathing",
                "tag": "p"
            },
            {
                "content": "The Japanese call it shinrin-yoku. We call it ‘going for a walk.’ A study from the University of Sussex found that being outdoors made people happier. ",
                "tag": "p"
            },
            {
                "content": "“Being outdoors, near the sea, on a warm, sunny weekend afternoon is the perfect spot for most. In fact, participants were found to be substantially happier outdoors in all natural environments than they were in urban environments.”",
                "tag": "p"
            },
            {
                "content": "To be fair, no university degree is required. The point is obvious; fresh air – lots of it – makes us feel fab. Top tip, while you’re out and about, walk with your senses open. Bathe yourself in mother nature.",
                "tag": "p"
            },
            {
                "content": "Be the Pied Piper of Happiness",
                "tag": "p"
            },
            {
                "content": "Your emotions are contagious - they leak out of you and ‘infect’ those around you. So, when you make the conscious choice to be positive and upbeat, other people will catch your good vibes. So, top tip, be enthusiastic for four minutes and everyone else will feel great too.",
                "tag": "p"
            },
            {
                "content": "This is especially important if you’re camping in the rain. It only takes one idiot (you!) to be enthusiastically jumping in puddles and, before you know it, the entire campsite is doing the same. When you’re old and prune-like, you will look back on your life and realise that these ‘little moments’ were, in fact, the best bits of your life.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/07/19/how-to-have-the-best-summer-ever/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Civil Service Live speaker, author, trainer and learning junkie Andy Cope shares a few timely tips how to squeeze the most of out of your summer. Your 2020 foreign trip was rolled over until this summer. Now you’ve had to …"
    },
    {
        "title": "Consultation launched on extending ivory ban to other species",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-07-19T11:38:27",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was widespread media coverage over the weekend following the launch of our consultation on extending our world-leading elephant ivory ban to other species. The story was covered by The Guardian, BBC News, I News, Daily Mail, Telegraph, Yorkshire Post and Western Morning News.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Elephants are not the only species targeted for their ivory - other endangered or near-threatened species such as hippo also face threats from poaching. Hunting practices also contribute to the trade in ivory, with killer whales and sperm whales targeted for their teeth, as well as narwhals and walruses for their tusks.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "As laid out in our Action Plan for Animal Welfare, the proposals would see the UK’s Ivory Act, which will bring in a near-total ban on the import, export and dealing of items containing elephant ivory in the UK when it comes into effect, extended to other species such as hippos, narwhales, walruses and killer whales.",
                "tag": "p"
            },
            {
                "content": "The consultation asks for responses on allowing the ban to be extended to other, non-elephant ivory-bearing species and proposes three options:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Launching the consultation International Environment Minister Lord Goldsmith said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The responses to the consultation will inform future government policy on the issue.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/07/19/consultation-launched-on-extending-ivory-ban-to-other-species/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog, we look at the launch of a consultation on extending our ivory ban to other species"
    },
    {
        "title": "Planning insolvency strategies for a post-pandemic economy",
        "authors": [
            "Laura B"
        ],
        "posted_on": "2021-07-19T09:25:21",
        "categories": [
            "People",
            "Policy",
            "Stakeholders"
        ],
        "content": [
            {
                "content": "When I joined the Insolvency Service in 2003, I immediately set about organising the office ‘Christmas do’—much to the bemusement of my lovely colleague Steve, who normally booked the pub and arranged the buffet.",
                "tag": "p"
            },
            {
                "content": "Fresh out of university, where I’d arranged scores of themed fancy-dress bops, formal dinners and a glamorous graduation ball, I loved planning events. My new job, as a case clerk for the Official Receiver in Manchester, was a temporary thing. My true calling was to plan lavish celebrity parties, obviously. “I’ll be here six months, tops!”, I thought.",
                "tag": "p"
            },
            {
                "content": "My passion for planning",
                "tag": "h2"
            },
            {
                "content": "As a naïve graduate, I clearly underestimated the pull of the Civil Service. Swept up in a current of examiner qualifications, I was soon riding the waves of company investigations. In 2018 I landed on the exotic shores of our Policy Team.",
                "tag": "p"
            },
            {
                "content": "When I heard that Dean Beale, our Chief Executive Officer (CEO), wanted to host an annual conference—gathering together academics, industry professionals and other stakeholders together to showcase the latest research and technical thinking—my ears pricked up. Was this a chance to rekindle my early passion for planning events?",
                "tag": "p"
            },
            {
                "content": "Forming the committee",
                "tag": "h2"
            },
            {
                "content": "Shortly after I volunteered to help, I found myself on a small committee which included academics from some of the UK’s top universities. There was clear enthusiasm for a rebooted version of the conference which the Insolvency Service used to host every year.",
                "tag": "p"
            },
            {
                "content": "The conference allows the opportunity for anyone with an interest in insolvency to present a research paper, or a technical issue relating to insolvency practice. The audience will be comprised of academics, policy makers, regulators, industry professionals and anyone else interested in the world of insolvency. I could see it would be a win-win for everybody involved.",
                "tag": "p"
            },
            {
                "content": "For the Insolvency Service, it will help build our reputation as a centre of excellence and innovation for insolvency.",
                "tag": "p"
            },
            {
                "content": "For those insolvency experts presenting their considered papers, it will provide an opportunity to contribute to the policy debate and obtain valuable feedback from people with an interest in their field of work.",
                "tag": "p"
            },
            {
                "content": "Build back better",
                "tag": "h2"
            },
            {
                "content": "The committee agreed to hold the conference at Aston University in Birmingham, on 19 November 2021. We're aiming to welcome people in person, as well as making the event accessible online to make sure as wide an audience as possible can participate.",
                "tag": "p"
            },
            {
                "content": "The most difficult part of the planning process so far has been deciding on a theme. Given recent world events, the response to the COVID-19 pandemic seemed an obvious choice.",
                "tag": "p"
            },
            {
                "content": "The committee felt strongly that our theme should also be upbeat and positive, to chime with the government’s roadmap for a future beyond the pandemic and the desire to ‘build back better’.",
                "tag": "p"
            },
            {
                "content": "Eventually we decided on Forward Thinking: Insolvency strategies for a post-pandemic economy. I hope this theme will generate a varied and interesting agenda that encompasses many different areas of personal and corporate insolvency.",
                "tag": "p"
            },
            {
                "content": "Call for papers",
                "tag": "h2"
            },
            {
                "content": "We launched a call for papers in June, and submissions are already coming in, with plenty of time left until the closing date of 23 July. Over the summer, two specialist panels will narrow down the papers before deciding on a final agenda (an Insolvency X-Factor, if you will).",
                "tag": "p"
            },
            {
                "content": "Meanwhile, I'm working with colleagues in the CEO’s technical team, commercial, business support and communications teams on plans for the big day itself.",
                "tag": "p"
            },
            {
                "content": "I fully expect it to be a thrilling and nerve-jangling experience—just like those university events of old. And who knows, I may yet persuade the committee that we really should have fancy dress.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2021/07/19/planning-insolvency-strategies-for-a-post-pandemic-economy/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "Read about our call for papers and the plans for our upcoming conference on insolvency strategies for a post-pandemic economy."
    },
    {
        "title": "Talking, thinking and learning about digital accessibility and inclusion",
        "authors": [
            "George Papatzanis"
        ],
        "posted_on": "2021-07-19T09:00:39",
        "categories": [
            "Access needs",
            "Accessibility",
            "Assistive technology"
        ],
        "content": [
            {
                "content": "The 10th anniversary of the Global Accessibility Awareness Day (GAAD) was on 20 May 2021. To mark this anniversary, HMRC wanted to really engage with colleagues across the business and get everyone talking, thinking and learning about digital accessibility and inclusion.",
                "tag": "p"
            },
            {
                "content": "We all have a part to play, accessibility is everyone’s responsibility. Two months on, this is what we found out:",
                "tag": "p"
            },
            {
                "content": "How did HMRC play its part?",
                "tag": "h2"
            },
            {
                "content": "Everyone has a role and responsibility in creating an inclusive and accessible workplace, so it was important to create a varied programme of activities that allowed people to get involved, regardless of their level of knowledge or experience. HMRC held 19 events to celebrate how it is working towards creating accessible, inclusive services for all users and colleagues. The department delivered its biggest and best GAAD events yet and had over 2,250 registrations of attendance across the sessions.",
                "tag": "p"
            },
            {
                "content": "Four key messages were identified",
                "tag": "h3"
            },
            {
                "content": "All the events were centred around different themes. We have reflected on the 4 key learnings taken from the event and how HMRC can make 2021 its most accessible year yet.",
                "tag": "p"
            },
            {
                "content": "1) Understanding users and their needs: Recruit inclusively for user research",
                "tag": "h3"
            },
            {
                "content": "For HMRC, the needs of all of our users (including individual customers, businesses, agents and our own staff) should be at the heart and forefront of anything that is built, designed or purchased. It is a service team’s responsibility to make sure government services work for everyone and user research plays a key role in achieving this goal. Teams need to listen and reflect this in the way they build and design services. You need to recruit users with access needs and find how assistive technologies may interact with your service. Such users provide insight based on lived experiences and provide invaluable input into services and support models.",
                "tag": "p"
            },
            {
                "content": "2) Testing digital services with accessibility in mind: Accessibility guidance is complex, but collaboration fosters innovation",
                "tag": "h3"
            },
            {
                "content": "Understanding Web Content Accessibility Guidelines 2.1 (fondly known as WCAG) has been a big focus for all government organisations during 2020 to 2021, with the Public Sector Bodies Accessibility Regulations 2018 coming into full effect, people across government had to engage with the very technical regulations for the first time. Legal changes such as these can make service owners, managers and their teams feel isolated, and unsure of where to turn for advice. This year, HMRC recognised that many government departments were in this position and ran a cross-government assistive technology audit demonstration to show what considerations it makes when building services. The session received positive feedback with some saying they will reflect some of HMRC’s techniques in their own audits in the future. The session is now available to view via YouTube.",
                "tag": "p"
            },
            {
                "content": "HMRC also organised smaller and more intimate sessions, including a drop-in accessibility clinic, run by digital inclusion consultants who were ready to offer advice and support on any issues (technical or not). A cross-discipline event was also organised, which explored the culture of inclusivity and accessibility across the organisation. No technical knowledge was required, just an ambition to improve and an enthusiasm for collaboration.",
                "tag": "p"
            },
            {
                "content": "3) Working with assistive technology: Build empathy to build understanding",
                "tag": "h3"
            },
            {
                "content": "When HMRC colleagues return to an office environment, many offices will have Accessibility Empathy Hubs. A space which provides equipment and technology to help build an understanding of different assistive technologies and their uses. However, due to COVID-19, many colleagues have been unable to access these facilities so we wanted to find a different way to show what working with assistive technology was like.",
                "tag": "p"
            },
            {
                "content": "Plenty of technical sessions discussed this subject (including an entire session discussing HMRC’s assistive technology catalogue for colleagues), but some sessions focussed on the bigger picture and building empathy.",
                "tag": "p"
            },
            {
                "content": "Demystifying the topic of accessibility and making it accessible was a key objective of HMRC’s GAAD events. Many colleagues who have disabilities supported this vision by running sessions to show how they use assistive technology in their daily working lives. Attendee feedback commented that seeing and hearing a real person use the technology enhanced their understanding and significantly impacted their view of what ‘assistive technology’ was and what it meant to users of it.",
                "tag": "p"
            },
            {
                "content": "4) Beyond technology - It is more than service design: Be brave and ambitious",
                "tag": "h3"
            },
            {
                "content": "When thinking about designing digital services, it is easy to get lost in the technical code and how the service is designed. However, it is important to:",
                "tag": "p"
            },
            {
                "content": "Putting people first!",
                "tag": "h2"
            },
            {
                "content": "If there is one thing that connects all these learnings together, it is that the accessibility conversation across government should not solely focus on adhering to guidelines and complying with regulations. Essentially, everyone should strive to make something that as many people as possible can use in an equal and equitable way. There will be technical challenges and complexities during the development process, but by engaging with people who have both lived experiences and subject matter expertise, teams can truly begin to build inclusive and accessible services that not only comply with regulations, but also embody the values of government organisations.",
                "tag": "p"
            },
            {
                "content": "Some other tips for creating services and products that are accessible and inclusive",
                "tag": "h3"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2021/07/19/talking-thinking-and-learning-about-digital-accessibility-and-inclusion/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "HMRC reflect and share key learnings taken from Global Accessibility Awareness Day 2021 events."
    }
]