[
    {
        "title": "You can make a difference by supporting those around you",
        "authors": [
            "GSE Profession"
        ],
        "posted_on": "2021-09-10T17:06:02",
        "categories": [
            "Blog Series",
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "You can make a difference by supporting those around you",
                "tag": "p"
            },
            {
                "content": "In this anonymous blog, a colleague discusses their experience supporting a family member to raise awareness for World Suicide Prevention Day on Friday, 10 September.",
                "tag": "p"
            },
            {
                "content": "Life can be difficult for individuals, families and workplace teams at times. I have been working on COVID-19 since January 2020. The impact to my family of being at home for prolonged periods, with reduced social contact, with me working long hours, has not been ideal. A few years ago, one of my family members became increasingly anxious and started to self-harm. They attempted to end their life on at least 2 occasions, thankfully unsuccessfully. Our local mental health system and GP were fantastic, sweeping in to help within days, offering cognitive behaviourtherapy and later art therapy. Now, almost a year later we are seeing steady improvements, but the road is not always in a straight line and sometimes feels to be mainly uphill in direction.",
                "tag": "p"
            },
            {
                "content": "For my family member, being an anxious introvert,  the pandemic offered increased time alone, seemingly more attractive than real-life. Now, each day, we hope for the small victory of successfully leaving the house. The impact on all my family, having or living with someone with a mental illness, is hard to watch.",
                "tag": "p"
            },
            {
                "content": "Why am I sharing all this with you? We have been very lucky. Things could have been so much worse for us. My managers and team have been amazing. I am a laboratory scientist and was based on-site throughout the start of the pandemic. I am being supported to work from home and have been given flexibility to care day to day. For my family this has been life-changing and perhaps life-saving. My family member has not self-harmed for over 4 months now and has not made further attempts to end their life. They can talk to me or just have a hug if needed, because I am there.",
                "tag": "p"
            },
            {
                "content": "In the past year I have learnt so much about mental health, the system we have to help people, communication, fatigue, and the importance of self-care in helping me support my family. Others have let me know they have been where we are, supporting loved ones with mental illness and juggling work/life balance. If you are going through something similar, my heart goes out to you. You may not know if someone is going through a crisis and, with increased remote working, regular contact is so important. Please be supportive of colleagues and loved ones. If you are aware that someone in your team is going through a crisis, be as supportive as you can. By being there for them you can make a real difference to them and their loved ones. The International Association for Suicide Prevention  highlights:",
                "tag": "p"
            },
            {
                "content": "‘Actions, no matter how big or small, may provide hope to those who are struggling.’",
                "tag": "p"
            },
            {
                "content": "On Friday 10 September I will light a candle, thinking of those who did not get the support they needed at the time they needed it and thinking, with thanks, for those that did and of those that have supported us throughout this time.",
                "tag": "p"
            },
            {
                "content": "IASP's light a candle campaign on 10 September encourages you to light a candle near a window at 8pm to show your support for suicide prevention, to remember a lost loved one, and for the survivors of suicide.",
                "tag": "p"
            },
            {
                "content": "David Kenyon, chair of Government Science and Engineering’s disability working group said:",
                "tag": "p"
            },
            {
                "content": "“I am incredibly grateful to my colleague for this open and honest account of their family’s experiences. Talking about mental ill-health whether it is your own, a family member or friend can be very difficult especially in a work environment. However, it is only through such conversations that the right support can be put in place and better outcomes can be achieved. At a time when so many of us are working remotely and missing those face-to-face conversations or chats over coffee, it is easy to miss the subtle social cues that a colleague needs support.  So, it is essential that we take time to ask how things are going and are they ok? Some colleagues will always find it difficult to share the struggles that they or a loved one are facing with others, so it is important that we all try and be supportive and understanding colleagues because that might make the difference to them.”",
                "tag": "p"
            },
            {
                "content": "If you or someone you know has been affected by suicide or needs help with suicidal thoughts you can call the Samaritans helpline on 116 123. They are available 24 hours a day, 7 days a week.",
                "tag": "p"
            },
            {
                "content": "For emergencies, please call 999.",
                "tag": "p"
            },
            {
                "content": "Additional support",
                "tag": "h3"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/09/10/you-can-make-a-difference-by-supporting-those-around-you/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "You can make a difference by supporting those around you In this anonymous blog, a colleague discusses their experience supporting a family member to raise awareness for World Suicide Prevention Day on Friday, 10 September. Life can be difficult for …"
    },
    {
        "title": "What the Experts say: Schools are not drivers of Covid infection",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-09-10T16:53:17",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "Public Health England’s medical director, Dr Yvonne Doyle, has said schools are not \"drivers\" or \"hubs\" of Covid infection. ",
                "tag": "p"
            },
            {
                "content": "Speaking to the BBC last week, Dr Yvonne Doyle:",
                "tag": "p"
            },
            {
                "content": "She also explained that PHE attributes some school-related coronavirus figures to the testing programme in secondary schools finding cases that would otherwise go undetected.",
                "tag": "p"
            },
            {
                "content": "Research by the University of Warwick earlier this year found that children returning to the classroom did not lead to wider outbreaks of the virus.",
                "tag": "p"
            },
            {
                "content": "Lead researcher Dr Mike Tildesley, said:  ",
                "tag": "p"
            },
            {
                "content": "The department has taken several measures to ensure that infection rates remain under control. These include two on-site tests then twice-weekly home tests, maintaining cleaning and hygiene measures while continuing to follow advice on self-isolation in confirmed cases of Covid.",
                "tag": "p"
            },
            {
                "content": "Schools also have clear guidance on how to maintain good ventilation, and the 300,000 carbon dioxide monitors we are providing, backed by £25 million, are being delivered to schools from the start of term.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/10/what-the-experts-say-schools-are-not-drivers-of-covid-infection/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Public Health England’s medical director, Dr Yvonne Doyle, has said schools are not \"drivers\" or \"hubs\" of Covid infection."
    },
    {
        "title": "Would you like to join a UK NSC reference group?",
        "authors": [
            "Zeenat Mauthoor"
        ],
        "posted_on": "2021-09-10T16:00:44",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has 2 important reference groups which are critical to its effective function.",
                "tag": "p"
            },
            {
                "content": "These are the:",
                "tag": "p"
            },
            {
                "content": "They scrutinise the developing evidence reviews and provide input to those from their relevant areas of expertise (including clinical, user, academic, economic and ethical). This makes sure they are high quality and credible so the UK NSC can base their formal recommendations on the best evidence and thinking. The reference groups are increasingly becoming involved in advising on innovation, research proposals, horizon scanning and stakeholder engagement.",
                "tag": "p"
            },
            {
                "content": "Both groups are currently looking for new members to expand their pools of expertise.",
                "tag": "p"
            },
            {
                "content": "The FMCH group currently has 11 vacancies: patient and public voice x2, health visitor, fetal medicine obstetrician, geneticist, midwife, paediatrician, public health expert, laboratory services, epidemiologist, medico-legal.",
                "tag": "p"
            },
            {
                "content": "The ARG currently has 3 vacancies: pathologist, medico-legal, public health expert.",
                "tag": "p"
            },
            {
                "content": "The reference groups meet 3 times a year for a full day, usually in January, May and September. These take place just before the main UK NSC meeting so that advice can be fed in.",
                "tag": "p"
            },
            {
                "content": "There may be additional workshops or meetings pertinent to the conditions covered by the reference group that members can beneficially attend or participate in.",
                "tag": "p"
            },
            {
                "content": "Members appointed in a professional capacity must be highly experienced and a practicing expert with a track record in screening. Lay members (patient and public voice) should have a good understanding of how the NHS works and a desire to make an effective contribution as a representative of patients, carers and members of the general public.",
                "tag": "p"
            },
            {
                "content": "Prof Katie Robb, social scientist and member of the ARG, said:",
                "tag": "p"
            },
            {
                "content": "If you have any questions, please get in touch via the UK NSC helpdesk.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/09/10/would-you-like-to-join-a-uk-nsc-reference-group/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The fetal, maternal and child health (FMCH) group and adult reference group (ARG) of the UK NSC are looking for new members."
    },
    {
        "title": "Removing unexploded ordnance at Former Air Weapons Range RAF Cowden",
        "authors": [
            "Bert Appleton"
        ],
        "posted_on": "2021-09-10T14:08:51",
        "categories": [
            "Explosive Ordnance Clearance"
        ],
        "content": [
            {
                "content": "A close-in representative image, taken using a drone, of the blast from a 28lb munition which DIO Acting Chief Executive, Kate Harrison, detonated. [Crown Copyright / MOD 2021]I recently organised and held a visitors’ day to highlight the MOD’s approach to removing unexploded ordnance from Mappleton Beach at Former Air Weapons Range RAF Cowden. The visit also enabled DIO to further connect with stakeholders on this unique project.",
                "tag": "p"
            },
            {
                "content": "History of RAF Cowden",
                "tag": "h2"
            },
            {
                "content": "For those of you who don’t know, RAF Cowden was used as a bombing range from 1959 to 1998 and over the years it has been subject to extensive coastal erosion, regularly leaving unexploded ordnance on the beach.",
                "tag": "p"
            },
            {
                "content": "Since February 2021, MOD’s contractors Brimstone Site Investigation Ltd have worked hard to clear and safely dispose of UXO on the site. To do this, we’ve worked closely with local authorities and organisations including the Ramblers to ensure that the public are aware of the clearance activities taking place at RAF Cowden. We’re also working hard to reduce the risk to the public and reduce the burden on emergency services.",
                "tag": "p"
            },
            {
                "content": "About the Counter-Explosive Ordnance Defence Engagement Office",
                "tag": "h2"
            },
            {
                "content": "The Counter-Explosive Ordnance Defence Engagement (CEDE) Office was established in the MOD in 2018 to carry out government assured–contractor solutions where there is a risk or hazard from explosive ordnance. It’s normally focused on supporting international partners, but the CEDE Office was asked by the organisation to take on the challenge of a contract at RAF Cowden in 2020 and has recently deployed a contractor to provide urgent operational cover at two other air weapons ranges.",
                "tag": "p"
            },
            {
                "content": "The visit day",
                "tag": "h2"
            },
            {
                "content": "After welcoming over 30 visitors, we kicked off the day with a safety briefing before I gave a short description of the challenges that occur with outsourcing UXO activities. This focused on the degree of care that is taken to select and assure a qualified contractor and the week-by-week management of the whole project.",
                "tag": "p"
            },
            {
                "content": "The acting Chief Executive of DIO, Kate Harrison expressed her gratitude to all those responsible and to our local partners for all their support. The Founder and Managing Director of Brimstone Site Investigations Ltd, gave an indication of the enormous quantities of ordnance that have been found, made safe and removed from the beach and echoed the importance of strong communications with the local residents.",
                "tag": "p"
            },
            {
                "content": "During a tour of the site, the visitors saw examples of the wide variety of ordnance removed, the contractor’s equipment and a live demonstration of explosives and safe disposal. We also measured the noise levels and described time restrictions to demonstrate the care we take to manage any impact on the local environment.",
                "tag": "p"
            },
            {
                "content": "The MOD team answered many questions throughout the day, including about communications with local council members, managing access to the beach and safe removal of all waste materials. Finally, we visited Mappleton beach to see examples of UXO contamination, the effect of coastal erosion and observe a live explosive ordnance disposal. The effects of the tides were also evident as we drove off the beach and all the visitors reflected on the challenges of the project.",
                "tag": "p"
            },
            {
                "content": "Overall the visitors’ day went extremely well and everyone went away with a greater understanding of the unique issues at this site and our equally unique solutions to ensure the area remains safe. The MOD, commercial and local stakeholders witnessed the success of the CEDE Office's government assured, contractor delivered model, engaged with each other and provided valuable feedback to enable us to continuously improve providing these services.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/09/10/removing-unexploded-ordnance-at-former-air-weapons-range-raf-cowden/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I recently organised and held a visitors’ day to highlight the MOD’s approach to removing unexploded ordnance from Mappleton Beach at Former Air Weapons Range RAF Cowden. The visit also enabled DIO to further connect with stakeholders on this unique …"
    },
    {
        "title": "The secret to great geospatial data portals: start with the user",
        "authors": [
            "Carl Watson, Senior Analyst and UX Lead, British Geological Survey"
        ],
        "posted_on": "2021-09-10T14:03:02",
        "categories": [
            "Data",
            "Data Standards"
        ],
        "content": [
            {
                "content": "Guest blog by Carl Watson, Senior Analyst and UX Lead, British Geological Survey who shares the steps taken to build a data portal for the user.  “After listening to what real users want we have created guidelines for Designing Geospatial Data Portals that aims to make geospatial data more accessible to more people”.  ",
                "tag": "p"
            },
            {
                "content": "If you’re reading this blog, we probably don’t need to tell you about the power of geospatial data.  ",
                "tag": "p"
            },
            {
                "content": "You wouldn’t be alone. For data scientists, developers and anyone wanting to harness its power, finding the right data can be like looking for a needle in a haystack. This was one of the findings from the Data Discoverability project, a Geospatial Commission programme run in collaboration with the six Partner Bodies to make location data easier to find, access and use. ",
                "tag": "p"
            },
            {
                "content": "If you are a data provider, your organisation invests time and expertise to create top-quality data. You know the insights it can provide, the innovation it can spark, but how do you share it with the world? There’s a whole mix of data portals out there, do you just copy one and hope for the best?",
                "tag": "p"
            },
            {
                "content": "Start by putting the user at the centre of your design",
                "tag": "h2"
            },
            {
                "content": "Research at the start of the Data Discoverability project uncovered the journey people go through when looking for data. It explored the barriers they face and the frustrations they experience.  ",
                "tag": "p"
            },
            {
                "content": "Perhaps you are a developer wanting to delve into data, an innovator looking to grow an idea or a start-up with world-changing ambition. You need location data to make this happen, so you start your search, very possibly in an internet search engine. ",
                "tag": "p"
            },
            {
                "content": "In the search results, you follow a link to a data portal (a web-based interface designed to help people find and access data).  You’re not sure if this portal is relevant to you, but you try it anyway…",
                "tag": "p"
            },
            {
                "content": "What’s the worst that can happen? ",
                "tag": "h2"
            },
            {
                "content": "OK, we’ve painted a picture of the worst-case here. But the risk from badly designed data portals is that the world does not benefit from your life-enhancing product. Or if you work for a local authority, you can’t realise the many benefits the data can deliver, like calculating the optimum routes for school transport. Overall, the economy could miss out on the estimated £11bn per year that could be released through better and wider use of location data.",
                "tag": "p"
            },
            {
                "content": "Making things better",
                "tag": "h2"
            },
            {
                "content": "After listening to what real users want, we created data portal design examples and guidelines that aim to make geospatial data more accessible to more people.  ",
                "tag": "p"
            },
            {
                "content": "We took the research and analysed the pain points for each stage of the user journey. We studied data portals worldwide and gained an understanding of “what good looks like”. We used our learnings to design an example data portal. Each of our example screens solves pain points and here’s where we’ve shown how:-  ",
                "tag": "p"
            },
            {
                "content": "You don’t know what to search for? No problem, we’ve provided some hints…",
                "tag": "p"
            },
            {
                "content": "… and recent searches",
                "tag": "p"
            },
            {
                "content": "Too many results?  We’ve provided filters, including location:",
                "tag": "p"
            },
            {
                "content": "Want to be able to assess, at a glance, whether a result is worth exploring? We’ve included meaningful titles, available formats, publisher name and logo, and licence information with a link to inspect that licence, all consistently placed.",
                "tag": "p"
            },
            {
                "content": "Here’s our search page example, that brings these elements together:",
                "tag": "p"
            },
            {
                "content": "We combined the example screens into a prototype, which we put in front of developers and data scientists, giving them tasks to complete. Based on their experiences and feedback, we iterated on the designs, and you can see the results on  Designing Geospatial Data Portals. Here you’ll find all our example screens and the design guide to help you develop user-focused geospatial data portals.",
                "tag": "p"
            },
            {
                "content": "We’ve produced generic guidance that has relevance to a broad range of organisations.  ",
                "tag": "p"
            },
            {
                "content": "It’s important that you undertake your own research to make sure you design data portals that are best for your users’ needs. ",
                "tag": "p"
            },
            {
                "content": "A final word",
                "tag": "h2"
            },
            {
                "content": "We faced our own geospatial challenges during this project, and for some of us it was the first cross-organisation collaboration done without ever meeting our teammates! We really enjoyed learning new ways of working and learning from each other. We’d love to learn from you, too. ",
                "tag": "p"
            },
            {
                "content": "Sign up to this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2021/09/10/the-secret-to-great-geospatial-data-portals-start-with-the-user/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Guest blog by Carl Watson, Senior Analyst and UX Lead, British Geological Survey who shares the steps taken to build a data portal for the user.  “After listening to what real users want we have created guidelines for Designing Geospatial …"
    },
    {
        "title": "Remembrance and reflection",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2021-09-10T11:15:13",
        "categories": [
            "Care and support",
            "coronavirus",
            "Events",
            "Workforce"
        ],
        "content": [
            {
                "content": "Marking many months of sacrifice",
                "tag": "h2"
            },
            {
                "content": "Forging a safe path through this pandemic has not been without tremendous sacrifice. It is a path with which I am very familiar, having paid tribute to colleagues and veterans of this and other campaigns throughout the years.",
                "tag": "p"
            },
            {
                "content": "Many family members, friends, colleagues and loved ones have been lost to coronavirus, the vast majority in the early weeks and months of the outbreak, as the whole world struggled to understand this new and pernicious disease.",
                "tag": "p"
            },
            {
                "content": "Our amazing care sector colleagues, just like their incredible NHS counterparts, did not think twice about protecting those in their care, but sadly – in the dark days before the first vaccines arrived – many succumbed to the virus themselves and we lost some truly wonderful people.",
                "tag": "p"
            },
            {
                "content": "An estimated 922 care colleagues in England tragically lost their lives between March 2020 and May 2021. To fall victim to the virus as they strived to protect so many others has a particular poignancy.",
                "tag": "p"
            },
            {
                "content": "We cannot, indeed must not, forget their kindness, bravery and dedication. That's why social care bodies across England have joined together to announce the Social Care Day of Remembrance and Reflection. It will take place, next year, on 22 March and be a day to honour the work of the adult social care workforce and remember those we lost.",
                "tag": "p"
            },
            {
                "content": "Care Workers' Charity",
                "tag": "h2"
            },
            {
                "content": "As we begin the journey towards this important and reflective moment, my sector colleagues and I encourage you to add your stories to The Care Workers’ Charity’s online Memorial and Thank You walls. Help us build a communal tribute to the amazing colleagues we lost and express your thanks to those who continue to provide vital care and support in our care homes and communities.",
                "tag": "p"
            },
            {
                "content": "Of course, there are many other ways in which care providers, care workers and those who draw on care and support can participate on the day, include planting trees in honour of a lost care worker, observing a minute’s silence, or creating pieces of art. I think it is important we pay our respects in ways that feel right to us and which authentically express our heartfelt feelings of grief, gratitude and hopes for the future.",
                "tag": "p"
            },
            {
                "content": "I will be paying my respects course – as I do every day – and will continue to do so, long after the pandemic has receded to the side-lines of every day life. Many of us are here today because of the kindness, dedication and compassion of those who went before. Let’s make sure the world knows that too. It is their proud legacy and one we are even prouder to share.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/09/10/remembrance-and-reflection/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Social care bodies across England have joined together to announce a Social Care Day of Remembrance and Reflection. It will take place, next year, on 22 March and be a day to honour the work of the adult social care workforce and remember those we lost. Chief Nurse for Adult Social Care, Deborah Sturdy, explains the background..."
    },
    {
        "title": "Continuing to improve Equity, Diversity & Inclusion (ED&I) at the Centre for Data Ethics and Innovation (CDEI)",
        "authors": [
            "CDEI"
        ],
        "posted_on": "2021-09-10T07:25:52",
        "categories": [
            "Diversity",
            "Equity",
            "Inclusion"
        ],
        "content": [
            {
                "content": "DCMS has today announced appointments to our refreshed advisory board, helping to lead the Centre in its next phase. Going forward, we’ll be focusing our efforts on enabling trustworthy innovation in the real-world, and delivering on the priorities set out in the National Data Strategy. ",
                "tag": "p"
            },
            {
                "content": "The recruitment process for our refreshed advisory board attracted a stellar group of proven innovators in data use, and we are delighted that the Secretary of State for DCMS has appointed a range of world-leading experts with deep understanding of fostering trustworthy innovation. Advisory board members will support the CDEI’s projects with their skills and expertise, and help to shape the Centre’s work programme. ",
                "tag": "p"
            },
            {
                "content": "However, we recognise that we need to continue to improve the overall diversity of our advisory board, and will be actively working with DCMS to do so in future recruitment. Our aim is to ensure that our advisory board and staff, as well as the individuals that we engage in our work, are diverse, representative of the public, and champion a range of perspectives.",
                "tag": "p"
            },
            {
                "content": "ED&I is central to the CDEI’s mission ",
                "tag": "h2"
            },
            {
                "content": "As a government expert body, whose mission focuses on enabling trustworthy innovation in the use of data and AI, ED&I considerations are central to what we do. ",
                "tag": "p"
            },
            {
                "content": "Our review into bias in algorithmic decision-making outlined the risks and opportunities posed by increased use of data and AI. As well as finding clear evidence that algorithmic bias can occur, the review pointed to the potential for data to be harnessed to tackle bias and create a fairer, more equal society, if used with appropriate care. ",
                "tag": "p"
            },
            {
                "content": "Taking steps to embed values of ED&I in our work at the CDEI ",
                "tag": "h2"
            },
            {
                "content": "At the CDEI, we proactively consider where our workstreams can help address issues around bias, discrimination and inequality, and examine the impact of our work on different demographic groups. We know that involving diverse people and communities in our work will improve the quality of what we do. This is not just something that we believe is right, it is also a legal responsibility for public bodies under the Equality Act 2010. ",
                "tag": "p"
            },
            {
                "content": "In 2020, we developed and launched a new ED&I Strategy internally. This builds on DCMS’s Diversity & Inclusion Strategy and is tailored to the context in which the CDEI operates. It aims to embed values of ED&I in our work at the CDEI through a series of practical commitments and actions, which are grouped around three key pillars: ",
                "tag": "p"
            },
            {
                "content": "Ensuring that citizens have a voice in how data and data-driven technologies are used and deployed ",
                "tag": "h2"
            },
            {
                "content": "We also ensure that our work is informed by public engagement, which has been a core component of our work from the outset. For example, we recently worked with the Cabinet Office’s Central Digital and Data Office (CDDO) and BritainThinks to conduct a deliberative public engagement exercise to explore what meaningful transparency about the use of algorithmic decision-making in the public sector could look like in practice. Giving citizens a voice in the design, development and rollout of technology means we can not only envision, but actively move towards a world where fairer values are embedded and championed. Our Public Attitudes Insights Team makes use of a range of methodologies, including survey research and focus groups. ",
                "tag": "p"
            },
            {
                "content": "Get in touch ",
                "tag": "h2"
            },
            {
                "content": "We welcome your thoughts and challenge about our approach to ED&I, particularly suggestions around further actions that we could be taking. Please get in touch with us at cdei@cdei.gov.uk if you‘d like to discuss our approach to ED&I in more detail. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/09/10/continuing-to-improve-equity-diversity-inclusion-edi-at-the-centre-for-data-ethics-and-innovation-cdei/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "DCMS has today announced appointments to our refreshed advisory board, helping to lead the Centre in its next phase. Going forward, we’ll be focusing our efforts on enabling trustworthy innovation in the real-world, and delivering on the priorities set out in …"
    },
    {
        "title": "Enabling trustworthy innovation to thrive in the UK",
        "authors": [
            "Felicity Burch"
        ],
        "posted_on": "2021-09-10T07:14:21",
        "categories": [
            "Artificial intelligence",
            "Data",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "I’m delighted that DCMS have today announced the members of our refreshed advisory board and updated on the Centre’s remit going forward. ",
                "tag": "p"
            },
            {
                "content": "Since the CDEI was established in 2018, we have published internationally recognised research, including into two of the most challenging cross-cutting issues in this field, online targeting and bias in algorithmic decision-making, with much of this work directly informing government policy. ",
                "tag": "p"
            },
            {
                "content": "The insights generated by the CDEI - through research and engagement with the public and a wide range of stakeholders - show that more active support is needed to enable trustworthy innovation to thrive in the UK. If in 2018 the focus was on developing the right principles and frameworks to govern the use of data and AI, the challenge is now to ensure these values are embedded into organisations’ use of these technologies.",
                "tag": "p"
            },
            {
                "content": "The CDEI has a vital role to play in enabling trustworthy innovation",
                "tag": "h2"
            },
            {
                "content": "The National Data Strategy highlights the UK’s aim to harness the power of data to boost productivity, create businesses and jobs, and improve public services. However, organisations lack information and capability to innovate with data and AI in ways that will command and retain public trust. This can cause them to forgo innovation. ",
                "tag": "p"
            },
            {
                "content": "The role of my team at the CDEI and our refreshed advisory board announced today will be to meet this challenge head on; working with organisations across the UK to develop, test and refine approaches to trustworthy data use and AI governance. ",
                "tag": "p"
            },
            {
                "content": "Our advisory board will bring a breadth of expertise to the Centre’s projects",
                "tag": "h2"
            },
            {
                "content": "Our refreshed advisory board includes globally renowned experts including:",
                "tag": "p"
            },
            {
                "content": "The advisory board will provide hands-on support on our projects, and help to shape our work programme going forward. This will ensure that the CDEI’s projects are informed by a deep understanding of the interventions required to drive forward trustworthy innovation across the public, private and third sector. ",
                "tag": "p"
            },
            {
                "content": "We will partner with organisations to develop, test and refine approaches to trustworthy data governance ",
                "tag": "h2"
            },
            {
                "content": "Our research suggests that public support for greater use of technology depends on trust in how it is governed; putting the right governance regime in place will therefore be crucial if we are to unlock the benefits associated with these technologies. Without public trust, consumers will be less likely to use new technologies or share the data needed to build them, while organisations will be less willing to invest in data-driven solutions. ",
                "tag": "p"
            },
            {
                "content": "The CDEI will focus its efforts on supporting partners to innovate with trust. Our work will focus on three areas, aligned with the priorities set out in the National Data Strategy:  ",
                "tag": "p"
            },
            {
                "content": "I will be working closely with the advisory board and team at the CDEI to make sure that these projects have a wider systemic impact; ensuring that governance approaches can be replicated and sharing insights which emerge to support organisations across the UK.",
                "tag": "p"
            },
            {
                "content": "We are eager to work and engage with a diverse range of stakeholders in the UK and beyond. If you would like to discuss areas for collaboration, or hear more about any of the projects mentioned in this blog, please get in touch at cdei@cdei.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/09/10/enabling-trustworthy-innovation-to-thrive-in-the-uk/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "I’m delighted that DCMS have today announced the members of our refreshed advisory board and updated on the Centre’s remit going forward.  Since the CDEI was established in 2018, we have published internationally recognised research, including into two of the …"
    },
    {
        "title": "Innovation from discovery to alpha: 6 tips for negotiating that grey area",
        "authors": [
            "David Doherty - UX & UI Designer, DWP Digital"
        ],
        "posted_on": "2021-09-09T15:30:07",
        "categories": [
            "Design",
            "DWP Digital",
            "Recruitment"
        ],
        "content": [
            {
                "content": "As a UX and UI designer, I’ve often found that there’s a strange grey area between the discovery and alpha phases of a project, where you can find yourself unsure of your next steps. You and your talented team have just gathered a huge amount of user research and data on your service. But what do you do next?",
                "tag": "p"
            },
            {
                "content": "I believe this time is a perfect opportunity to unleash your team’s creative side to start thinking about how to redesign or optimise the service going forward. This communal creativity is exactly what we did when we were between the discovery and alpha phases of a recent project to improve the Access to Work application.",
                "tag": "p"
            },
            {
                "content": "Based on this experience, I’ve pulled together a series of tips for anyone else working in this area and looking to make the most of the skills of their team.",
                "tag": "p"
            },
            {
                "content": "1. Rally the troops",
                "tag": "h2"
            },
            {
                "content": "Traditionally, designers are known as the creative types that can use their skills to design amazing ideas and prototypes, but the reality is that we need to harness the talents of the whole team. Your team has been involved in the project from the inception until now, so naturally they’ll come up with interesting ideas that you haven’t. Use this individuality to create the best possible service for your users by gathering your team for an inspiration and ideation session.",
                "tag": "p"
            },
            {
                "content": "2. Use design cards",
                "tag": "h2"
            },
            {
                "content": "Before you get your team involved, invest some time in analysing the insights and data points your user researcher and business analyst have already ironed out. You will start to notice key themes emerging from a design perspective. Consolidate these key themes into simple and visual design cards that can be presented to the team during the session. This is a useful technique to provide a foundation and direction for the designs to go in. For example, to meet accessibility needs include an  ‘accessibility-by-default’ card to remind and inspire the team to think of creative ways of alleviating this pain-point.",
                "tag": "p"
            },
            {
                "content": "3. Inspire your team",
                "tag": "h2"
            },
            {
                "content": "In order to energise the team, it’s important to refresh their memory of the great work they’ve done so far. One idea I’ve used in a workshop environment is an ‘inspiration board’, get creative with what you present to them – but remember to keep it simple. The aim is to get them thinking about the art of the possible. Look into areas such as:",
                "tag": "p"
            },
            {
                "content": "4. Showcase your designs",
                "tag": "h2"
            },
            {
                "content": "It’s important to highlight some of your design choices and ideas to the team, as they will appreciate your input and knowledge in the area. This will also provide them with an idea of what is expected from them when it is their turn to contribute. Make it clear that your ideas at this stage are only ideas and can be iterated.",
                "tag": "p"
            },
            {
                "content": "5. Provide a blank canvas",
                "tag": "h2"
            },
            {
                "content": "I consider this to be the most important step of the process: to harness the individuality of the team and allow them to express their own thoughts and ideas with an abundance of sticky notes, creating their own board with plenty of encouragement to solve the pain points identified in discovery. Using the inspiration board, design cards and your initial design ideas, they will have enough ammunition to work with. You will be amazed at some of the ideas that emerge. A collection of ideation, looking at angles and perspectives that even the best designer will miss.",
                "tag": "p"
            },
            {
                "content": "6. Create design cards 2.0",
                "tag": "h2"
            },
            {
                "content": "From the ideas generated by the team, additional design cards can be created, ranked, prioritised, and investigated further as the project progresses. The team can then confidently proceed to the next stage knowing that they are heading in the right direction.",
                "tag": "p"
            },
            {
                "content": "The beauty of design is that it fuels innovation, which must be flexible and fluid. If you find that a technique is not working, get creative and mix things up! Strict and rigorous processes can be detrimental in creating the best ideas, whereas flexibility is key to helping with creative processes.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2021/09/09/innovation-from-discovery-to-alpha-6-tips-for-negotiating-that-grey-area/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": " David's 6 tips, to help UX and UI designers navigate the grey area between the discovery and alpha phases, may help you with your next project. We're recruiting into our Product Design teams right now - read on to find out more."
    },
    {
        "title": "Continuous Improvement Lunch and Learn Sessions",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2021-09-09T14:45:24",
        "categories": [
            "North West England"
        ],
        "content": [
            {
                "content": "The North West Continuous Improvement Network are launching a series of Lunch and Learn sessions.  These engaging 1 hour sessions aim to give you a better understanding of continuous improvement tools and techniques, and how you can practically apply them.",
                "tag": "p"
            },
            {
                "content": "Our Voice of the Customer survey identified which topics were of interest to you, and we have used that insight to develop the new sessions and share good practices that are used across government.  Our steering group members have a wealth of knowledge and experience and are keen to share that with you, to expand your continuous improvement development and build up your continuous improvement toolkit.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/09/continuous-improvement-lunch-and-learn-sessions/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "You asked, we listened: the Continuous Improvement (CI) Network's Voice of the Customer survey identified topics of interest to you. We have used that insight to develop a series of engaging Lunch and Learn sessions, taking a closer look at some key CI techniques."
    },
    {
        "title": "Join us at DataConnect21 from 27 September to 1 October 2021",
        "authors": [
            "sarahljohns"
        ],
        "posted_on": "2021-09-09T13:37:57",
        "categories": [
            "Data architecture",
            "Office for National Statistics"
        ],
        "content": [
            {
                "content": "DataConnect21 is almost here - a week of over 70 free online events and sessions for anyone working with data in the UK government and public sector - 27 September to 1 October.",
                "tag": "p"
            },
            {
                "content": "DataConnect21 is co-hosted by the Government Data Quality Hub and the Data Standards Authority at the Central Digital and Data Office, and supported by DAMA UK, the data professionals community. It brings together teams from across government, Local Government and the public sector to showcase their work, sharing learning and unpack some of the data community’s most important questions.",
                "tag": "p"
            },
            {
                "content": "There's an exciting range of online events ranging from data architecture, metadata, data standards to data ethics, governance, to data quality and security. Build your own agenda across the week with sessions relevant to you.",
                "tag": "p"
            },
            {
                "content": "Participating organisations include Sedgemoor Council, DWP Digital, DAMA UK, HMRC, National Innovation Centre for Data , Department for Education, Open Data Institute, Office for National Statistics, Open Data Institute Leeds, NHSX, Manchester Digital, Cabinet Office, Information Commissioners Office and many more.",
                "tag": "p"
            },
            {
                "content": "There's also an in-person day in Manchester on Thursday 30 September for those based in and around the city.",
                "tag": "p"
            },
            {
                "content": "What’s in it for Data Architects?",
                "tag": "h2"
            },
            {
                "content": "DataConnect21 is an important opportunity for us to champion foundational data specialisms such as data architecture, metadata, data modelling and data engineering for successful data sharing and data use across government and the public sector.",
                "tag": "p"
            },
            {
                "content": "We've lined up a series of events with key people from across government including Alison Pritchard, Deputy National Statistician at ONS, Tom Read, Chief Executive Officer of Goverment Digital Service, Paul Wilmott, Chair of the Central Digital and Data Office. Tomas Sanchez Lopez, Chief Data Architect at Office for National Statistics will be chairing an event with Sarah Burnett, Chief Data Architect at Defra and Lisa Allen, Head of Consultancy for Data Programmes at the Open Data Institute.",
                "tag": "p"
            },
            {
                "content": "There are also sessions on data architecture, metadata, data engineering, business glossaries, data sharing and much more. We'll also have a special cross-Government Data Architecture Community meetup - find out more about this cross-gov Community and how you can join. GDAC is open to anyone working in a data architect or related role across government and the public sector.",
                "tag": "p"
            },
            {
                "content": "DataConnect21 is open to all government, Local Government and public sector staff regardless of grade – we welcome everyone with an interest in data. That includes senior leaders, data architects, engineers, modellers, delivery managers, developers, product owners and related professions. This is our most dynamic and ambitious data event yet so we’d like you to encourage your colleagues, or anyone you’re working on a data project with to attend.",
                "tag": "p"
            },
            {
                "content": "To see the schedule and register to attend, visit the DataConnect21 website and follow us on Twitter @DataConnect21.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2021/09/09/join-us-at-dataconnect21-from-27-september-to-1-october-2021/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "DataConnect21 is almost here - a week of over 70 free online events and sessions for anyone working with data in the UK government and public sector - 27 September to 1 October. DataConnect21 is co-hosted by the Government Data …"
    },
    {
        "title": "Introducing the Animal Health and Welfare Pathway",
        "authors": [
            "Stewart Houston CBE"
        ],
        "posted_on": "2021-09-09T13:02:20",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "I come from a pig farming background, although my dad was a joiner in a Tyneside shipyard.",
                "tag": "p"
            },
            {
                "content": "I’ve been a member of Defra’s Animal Health and Welfare Board for a number of years. We’ve worked on a huge variety of issues: from greyhounds to goats, cats to cows.",
                "tag": "p"
            },
            {
                "content": "However, the most exciting piece of work for me has been the development of a proposition to improve the health and welfare of English farmed animals by controlling and eventually eliminating endemic diseases.",
                "tag": "p"
            },
            {
                "content": "Over the last couple of years, a group of farmers, supported by vets, specialists and Defra colleagues have worked together to design a way to help fellow farmers bolster the health and welfare of their stock, whilst at the same time improving their bottom line. We’re calling it the Animal Health and Welfare Pathway.",
                "tag": "p"
            },
            {
                "content": "Right at the outset, it was evident that the farmers’ own vet needed to be at the heart of delivery and veterinary input has been immense in guiding us up the first steps of the Pathway.",
                "tag": "p"
            },
            {
                "content": "The programme is set to start in Spring 2022 with a vet visit. This will be paid for by the government. They will undertake a health and welfare review of the farm, including diagnostic testing, to set the foundations for the journey along the Pathway. The initial focus will be on improving disease prevention and controlling or eradicating an industry agreed list of diseases in each species.",
                "tag": "p"
            },
            {
                "content": "Having completed this first step, farmers will continue along the Pathway supported by Animal Health and Welfare grants which will be launched later in 2022 (more on these in October).",
                "tag": "p"
            },
            {
                "content": "A payment by results programme is also in the planning stages, which will reward farmers for achieving higher welfare outcomes by supporting the ongoing costs involved in delivery.",
                "tag": "p"
            },
            {
                "content": "The ambition is that over time everyone, including your neighbours and small scale producers, will be engaged, thereby reducing the risk of re-infection to those who have forged ahead with the programme. We’ll have to remain flexible as we progress to long term delivery, as lessons are learned and implemented.",
                "tag": "p"
            },
            {
                "content": "Why does this matter?",
                "tag": "h2"
            },
            {
                "content": "We know that disease and conditions such as lameness mean that farmers lose money every single day. We know they would like to do something about it, but don’t or can’t because of the risk of reinfection of disease. The difference with this programme is that everyone will be working together towards the same goal.",
                "tag": "p"
            },
            {
                "content": "Who is this for?",
                "tag": "h2"
            },
            {
                "content": "This is for all livestock farmers. At the heart of the Pathway is the principle of the farmers’ own vet working with them on an individual farm basis whether you are farm assured or not, and there will be a format that covers the health and welfare needs of your farm.",
                "tag": "p"
            },
            {
                "content": "There are big wins here for the public purse, too. A higher health national flock or herd will have a reduced need for veterinary medicines, reduce the effect on the environment and underpin our international reputation for good health and welfare, bolstering our export opportunities.",
                "tag": "p"
            },
            {
                "content": "We also know that the British public value good welfare, so it makes sense to support farmers in reaching a higher standard.",
                "tag": "p"
            },
            {
                "content": "I don’t underestimate the challenges behind the delivery of this vision, so thank you for reading this and we’ll keep you up to date with progress. If you have any questions, leave them in the comments and don’t forget to subscribe to the Future Farming blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/09/09/introducing-the-animal-health-and-welfare-pathway/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Over the last couple of years, a group of farmers, supported by vets, specialists and Defra colleagues have worked together to design a way to help fellow farmers bolster the health and welfare of their stock, whilst at the same time improving their bottom line. We’re calling it the Animal Health and Welfare Pathway. In this post, I'll share more. "
    },
    {
        "title": "Building productive working relationships with stakeholders during a crisis",
        "authors": [
            "Caroline Olaiya"
        ],
        "posted_on": "2021-09-09T12:30:31",
        "categories": [
            "COVID-19",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "Nobody could have predicted the COVID-19 pandemic that hit in early 2020. Like every other organisation, we needed to adapt and adjust all our activity. More than ever, it was important to me, as corporate relations lead, that we engaged with our colleagues and partners across the justice system, including legal professional bodies. To face this scale of crisis, we had to work together – and we still do as we have emerged from lockdown and continue to work towards our recovery.  Efficient, effective, two-way communication has been – and still is – a priority. ",
                "tag": "p"
            },
            {
                "content": "Identifying and communicating our priorities ",
                "tag": "h3"
            },
            {
                "content": "As an organisation, we'd established good working relationships and patterns before the pandemic. This provided a solid foundation for the bespoke engagement needed in a time while a national emergency affected everybody’s lives. ",
                "tag": "p"
            },
            {
                "content": "During periods of crisis, challenges caused by uncertainty, ambiguity and lack of communication can quickly erode any good relationship you may have built up previously with your stakeholders. Good communication requires clarity, for example, on what your priorities will be during the crisis. It also requires openness, trust and a two-way communication.  ",
                "tag": "p"
            },
            {
                "content": "In managing our response to COVID-19, we clearly identified, set out and communicated our priorities to our stakeholders, justice partners and public users. We confirmed we would: ",
                "tag": "p"
            },
            {
                "content": "Our emphasis shifted from court reform to COVID-19 response and recovery. ",
                "tag": "p"
            },
            {
                "content": "Working together through good engagement ",
                "tag": "h3"
            },
            {
                "content": "Though some activity was briefly paused as we responded to the crisis, the challenges we faced in the justice system meant that we engaged with judiciary, professional court users and our partners across the legal system more than before.  ",
                "tag": "p"
            },
            {
                "content": "At the start of the pandemic, we worked alongside Ministry of Justice and other departments to open channels of communication and set up daily COVID-19 meetings. Professionals from across the sector could dial in to ask questions, feed into our response and hear the latest updates on our safety measures. We worked with Public Health England, Public Health Wales, Witness Services, Prison Escort and Custody service among others, to make sure our public court users – whether they were witnesses, victims or defendants – knew what to expect when they came to one of our court or tribunal buildings.  ",
                "tag": "p"
            },
            {
                "content": "Through the crisis period, we worked on building trust with our key stakeholders by being as transparent as we could be. We worked on being inclusive by tactfully drawing out different perspectives from stakeholders, ensuring their wide range of insights informed our recovery plans.  ",
                "tag": "p"
            },
            {
                "content": "We used our traditional channels of communications like bulletins, newsletters, emails to deliver timely messages to all court users and general public. But our social media (Twitter, Facebook and LinkedIn) and virtual meeting platforms were also important channels for crisis communication. During the early weeks of COVID-19, we published new daily operational updates on GOV.UK and emailed to our 31,000 subscribers. ",
                "tag": "p"
            },
            {
                "content": "We’ve recently published details of our communication and engagement activities from January 2020 if you’d like to find out more. ",
                "tag": "p"
            },
            {
                "content": "Positive feedback ",
                "tag": "h3"
            },
            {
                "content": "We didn’t always get it right – especially in the early days of the pandemic. But we listened to feedback and learned as we went along. We hosted COVID-19 webinars for legal professionals and adapted our engagement approach in response to the needs of those we were working with. We ensured good collaboration with our colleagues across the justice system– and the feedback we’ve had has been positive.  ",
                "tag": "p"
            },
            {
                "content": "The Bar Council:",
                "tag": "p"
            },
            {
                "content": "The Law Society:",
                "tag": "p"
            },
            {
                "content": "The Bar Council:",
                "tag": "p"
            },
            {
                "content": "The Bar Council:",
                "tag": "p"
            },
            {
                "content": "Areas for improvement ",
                "tag": "h3"
            },
            {
                "content": "Legal professionals raised the need to provide more and better data as ‘accurate and current data allows the Bar Council to do its job better.’ In response, we successfully developed a better way of sharing data that was useful and appropriate. ",
                "tag": "p"
            },
            {
                "content": "The Law Society said that their \"preference is to always have more information where possible especially in terms of the spread of variants.\" This was something we recognised relatively quickly and worked hard to establish. We continue to do this in our regular court safety and recovery meetings with legal professionals. ",
                "tag": "p"
            },
            {
                "content": "Keeping up the good work ",
                "tag": "h3"
            },
            {
                "content": "I’m very proud of how we’ve built and managed relations at a critical time, both in my role and across the department. We’re committed to continuing to engage wherever effective and in keeping with the guiding principles we set out and agreed with our stakeholders. ",
                "tag": "p"
            },
            {
                "content": " The Law Society:",
                "tag": "p"
            },
            {
                "content": "We appreciate the support from legal professions, judges, public users and all stakeholder groups – we couldn’t have kept the wheels of justice turning without them. And we’re thankful for their commitment to continuing this two-way engagement in the future.  ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "h3"
            },
            {
                "content": "We’re currently updating our stakeholder engagement strategy for engaging with our external stakeholders after the pandemic, to ensure we communicate, engage and collaborate effectively with them.   ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/09/09/building-productive-working-relationships-with-stakeholders-during-a-crisis/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Head of Corporate Relations, Caroline Olaiya, takes time to reflect on how HMCTS has built productive relationships with stakeholders over the course of the pandemic."
    },
    {
        "title": "Soil Health Action Plan to be launched",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-09T12:04:20",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "A Soil Health Action Plan (SHAPE) for England will be published to restore the health of our soils, Lord Goldsmith announced in a speech in the House of Lords yesterday (Wednesday 8 September).",
                "tag": "p"
            },
            {
                "content": "During a debate in the Report Stage of the Environment Bill, Lord Goldsmith confirmed that the plan will be a crucial part of our plan to halt the decline of species by 2030, as well as meeting our long-term legally binding targets on biodiversity.",
                "tag": "p"
            },
            {
                "content": "Soil health is the key to delivering our targets on the environment and improving farm profitability. Well managed soils can lead to increased biodiversity, improved water quality and reduced carbon emissions.",
                "tag": "p"
            },
            {
                "content": "The Soil Health Action Plan (SHAPE) will provide a framework of actions to improve and protect the health of our soils. A further announcement regarding the details will be made shortly and we plan to consult on the draft outline in Spring 2022.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Our new Sustainable Farming Incentive will eventually be open to every farmer in England and will reward farmers for moving towards more sustainable soil and grassland management. The new system will replace unfair and ineffective Direct Payments with a fairer scheme, boosting productivity and rewarding environmental improvements.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/09/soil-health-action-plan-to-be-launched/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we look at Lord Goldsmith’s speech in the House of Lords where he announced a Soil Health Action Plan (SHAPE) for England will be published to restore the health of our soils."
    },
    {
        "title": "Update on route reviews",
        "authors": [
            "Jill Nicholls"
        ],
        "posted_on": "2021-09-09T10:00:52",
        "categories": [
            "Apprenticeship standards"
        ],
        "content": [
            {
                "content": "As we move into autumn and the start of a new school year, work on all current route reviews is coming to a head and we can look forward to the launch of reports for four key sectors.",
                "tag": "p"
            },
            {
                "content": "A total of 58 occupational standards - which set out the key knowledge, skills and behaviours employers expect to be covered by apprenticeships and wider technical education - are being looked at for the route review covering engineering and manufacturing.",
                "tag": "p"
            },
            {
                "content": "I explained in my last blog in June that we had sent recommendations, which will help ensure the first 34 of these stay relevant and up to date, to our employer-led trailblazer groups. They are leading with implementation of these recommendations.",
                "tag": "p"
            },
            {
                "content": "I am delighted to say that our recommendations for the remaining 24 have also now been finalised and sent to the trailblazers. They impact on the following apprenticeships:",
                "tag": "p"
            },
            {
                "content": "A lot of hard work has gone into this route review. It is the biggest that the Institute has done and I would like to thank all of those who took part in the consultation and conversations. This helped us to understand what the sector thought needed to change, and we believe our recommendations will really benefit and improve the quality of apprenticeships and technical education products on offer in the engineering and manufacturing sector.",
                "tag": "p"
            },
            {
                "content": "A full report is now being written and will be published in the autumn along with further full reports for other route reviews that have been completed over the last 18 months, which are:",
                "tag": "p"
            },
            {
                "content": "As we move forward, the Institute is changing its approach to route reviews to enable a more collaborative and dynamic process with a timely and appropriate outcome for each route. We are currently piloting this approach in the construction route and hope to follow with other routes in early 2022.",
                "tag": "p"
            },
            {
                "content": "Partnered with the implementation of our new revisions prioritisation approach and our restructure into route-specific teams, we hope that our employers and stakeholders will be keen to engage with us to ensure our suite of technical education products provide the best possible experience for the apprentices and students.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2021/09/09/update-on-route-reviews/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "As we move into autumn and the start of a new school year, work on all current route reviews is coming to a head and we can look forward to the launch of reports for four key sectors. A total …"
    },
    {
        "title": "Platforms and services: the GOV.UK architecture strategy",
        "authors": [
            "Himal Mandalia, Head of Technology at GOV.UK, Government Digital Service (GDS)"
        ],
        "posted_on": "2021-09-09T09:08:20",
        "categories": [
            "GDS team",
            "Vision and plans"
        ],
        "content": [
            {
                "content": "This year, we’ve published our 5 objectives for GOV.UK and our roadmap shows how we are delivering against them. More widely, the Government Digital Service (GDS) has published its strategy for 2021 to 2024, with a focus on joined-up services, reusable platforms and personalisation - all tied together through a GOV.UK account and a single sign-on.",
                "tag": "p"
            },
            {
                "content": "When we launched our GOV.UK Account work, we wrote about how the way people interact online has changed a lot since GOV.UK launched in 2012. Shopping, banking and media services are increasingly personalised, proactive and seamlessly available across multiple devices.",
                "tag": "p"
            },
            {
                "content": "We want to meet this raised expectation by providing an experience that is just as tailored and relevant to the user - meeting them where they are. At the very least, we want to be able to test these propositions with users.",
                "tag": "p"
            },
            {
                "content": "In this blog post we'll set out how we intend to transform GOV.UK's infrastructure and architecture to deliver a proactive and personalised experience across different devices and channels, while improving accuracy and accessibility and offering a stable and secure service. We'll cover how and why we'll be making these changes and how it will improve the overall user experience on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Explaining platforms",
                "tag": "h2"
            },
            {
                "content": "This is a strategy centred on platforms and services. Let’s cover what we mean by platforms. The word “platform” seems to be everywhere these days. What does it mean?",
                "tag": "p"
            },
            {
                "content": "Broadly speaking we mean:",
                "tag": "p"
            },
            {
                "content": "“...a group of technologies that are used as a base upon which other applications, processes or technologies are developed,” as defined by Techopedia.",
                "tag": "p"
            },
            {
                "content": "Essentially this is functionality you can build on top of, functionality that delivery teams don’t have to build themselves because it is made available in an easy to use, supported and reusable way. You don’t have to know about its inner workings. Someone else has taken care of the hard work - leaving you to focus on delivering what’s distinct and valuable about your product or service.",
                "tag": "p"
            },
            {
                "content": "Good examples of this outside government include:",
                "tag": "p"
            },
            {
                "content": "Some platforms are live services, others are simply well supported reusable patterns and components.",
                "tag": "p"
            },
            {
                "content": "We recognised the value of platforms in GDS early on with our government as a platform (GaaP) work, and began to solve the most common needs with notifications, payments and cloud hosting. We also have the GOV.UK Design System, a set of styles and patterns actively maintained and supported as templates and components.",
                "tag": "p"
            },
            {
                "content": "Our GaaP products are used by thousands of services across government, leaving their teams to focus on delivering value which is distinct to their users while we take care of the “undifferentiated heavy lifting”.",
                "tag": "p"
            },
            {
                "content": "Platforms expose functionality and data, through open and standardised APIs, which teams can use to deliver their services quickly and easily. Some of those services may in turn be platforms themselves, with others building on top of them, or reusing them; for example, our payments platform uses our notifications platform, which in turn runs on our cloud hosting platform. Platforms emerge to encapsulate and solve common problems, and can provide a growing ecosystem of applications and features which are built on top of them.",
                "tag": "p"
            },
            {
                "content": "Past and present",
                "tag": "h2"
            },
            {
                "content": "The changes we’re talking about in this post concern the 70 or so publishing and frontend applications/components that make up GOV.UK. These applications serve the more than half a million pages on www.gov.uk, but not the hundreds of individual services that are hosted and run by respective departments.",
                "tag": "p"
            },
            {
                "content": "While GOV.UK may look like a single website, it’s made up of several different domains which are detailed in the GOV.UK proposition. Our plans are to improve the architecture for www.gov.uk - the publishing platform for government.",
                "tag": "p"
            },
            {
                "content": "The foundations of this were put in place nearly a decade ago. At a very high level this is made up of:",
                "tag": "p"
            },
            {
                "content": "It has grown and evolved over time, and additional frontend or publishing applications have been added to meet emerging needs.",
                "tag": "p"
            },
            {
                "content": "Duplication has crept in as the applications and architecture have evolved, making it difficult to add new features; it can be difficult to know how many places a single change may impact, or how many applications need to be updated. This is technical debt.",
                "tag": "p"
            },
            {
                "content": "The infrastructure was designed to serve static content which did not change frequently, rather than automatically scaling to meet demand by adding new machines. We've been able to use a CDN to serve cached pages at scale, rarely needing to serve them directly ourselves.",
                "tag": "p"
            },
            {
                "content": "That setup has worked well, especially during the coronavirus pandemic when we saw tremendous traffic spikes. It is a simple and robust design which has stood the test of time and a testament to the architecture and engineering skill of the original teams on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "However, users and technology have moved on since GOV.UK first launched; there are more ways to be connected than before, and where and how content is delivered has changed. We need to test proactive and personalised propositions to meet these new needs across different channels.",
                "tag": "p"
            },
            {
                "content": "We need an architecture and infrastructure which can support dynamic, tailored content at scale. The “page” is no longer the only unit of content. It is “structured information” breaking down into reusable “chunks” of content, reusable and applied based on context.",
                "tag": "p"
            },
            {
                "content": "This is a big change. A fundamental rethink and redesign of the architecture and infrastructure of the GOV.UK publishing and presentation applications, as well as a change in how the teams sustaining all of this are organised and work. Our cross-government publishing users will see improvements through a more cohesive and intuitive set of publishing tools, and public users will have a more personalised and relevant experience.",
                "tag": "p"
            },
            {
                "content": "Future platforms and services",
                "tag": "h2"
            },
            {
                "content": "In the future we want to think about our content publishing and presentation technology as platforms and services:",
                "tag": "p"
            },
            {
                "content": "We’re taking time to think and plan how this could work over the next few months, and what that means for how we currently support our applications and infrastructure. It will change and evolve as we explore and experiment.",
                "tag": "p"
            },
            {
                "content": "This is a wholesale change to how we handle presentation, personalisation, publishing and content. We want to:",
                "tag": "p"
            },
            {
                "content": "We’re taking an incremental, iterative and open approach and will be “zooming in” on the areas touched on here in future blog posts.",
                "tag": "p"
            },
            {
                "content": "These are exciting times for GOV.UK! Get in touch via email if you want to talk more.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/09/09/platforms-and-services-the-gov-uk-architecture-strategy/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Find out how we’re meeting changing users’ expectations by evolving our architecture and infrastructure to be platforms and services. "
    },
    {
        "title": "Regulatory Position Statement on wastewater treatment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-08T17:13:46",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Monday 6 September, the Environment Agency issued a Regulatory Position Statement (RPS) covering the use of one of the chemicals – ferric sulphate – which is used by water and sewerage companies to treat wastewater.",
                "tag": "p"
            },
            {
                "content": "The purpose of the RPS is to minimise the impact on the environment should unavoidable delays in the delivery of ferric sulphate in the coming weeks due to a shortage of HGV drivers.",
                "tag": "p"
            },
            {
                "content": "Ferric sulphate is used in the final stage of sewage treatment in certain areas to reduce levels of phosphorus. Primary and secondary treatment of wastewater will not be affected; this is not a case of untreated sewage being discharged.",
                "tag": "p"
            },
            {
                "content": "This time-limited RPS requires water companies to prioritise discharges to protect the most sensitive and high-risk locations, using a risk assessment process designed by the Environment Agency.  Strict conditions apply to this position statement. Treatment may only be temporarily ceased after the Environment Agency has agreed in writing that companies have met the criteria and can demonstrate a low environmental impact.  This means that the most sensitive and high-risk watercourses will not be affected.",
                "tag": "p"
            },
            {
                "content": "No companies have requested to use the RPS yet. The Government is also continuing to work closely with water companies on this issue, with steps already taken such as extending delivery hours outside of standard operating times.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/08/regulatory-position-statement-on-wastewater-treatment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Time-limited position statement has robust conditions in place to mitigate risks to the environment"
    },
    {
        "title": "Pupils only need to isolate if they have symptoms of Covid-19 or if they test positive",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-09-08T16:57:59",
        "categories": [
            "Attendance",
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information.",
                "tag": "p"
            },
            {
                "content": "Pupils have returned to schools and colleges for the autumn term. There are fewer restrictions and pupils are now able to experience a fuller education experience.",
                "tag": "p"
            },
            {
                "content": "That means no more bubbles and no isolating unless pupils have symptoms or have tested positive for Covid-19. Here we answer your questions. ",
                "tag": "p"
            },
            {
                "content": "When do children need to isolate?",
                "tag": "h3"
            },
            {
                "content": "Children need to self-isolate if they have any of these 3 symptoms of COVID-19, even if they are mild:",
                "tag": "p"
            },
            {
                "content": "If your child has any of the above, they should self-isolate straight away and get a PCR test (a test that is sent to the lab) on GOV.UK as soon as possible.",
                "tag": "p"
            },
            {
                "content": "Children should also self-isolate if:",
                "tag": "p"
            },
            {
                "content": "If they develop symptoms or get a positive LFD test, they should book a PCR test. If a pupil is asked to get a PCR test if they are identified as a close contact by NHS Test and Trace, they may continue to attend education until they get the result of their PCR back.",
                "tag": "p"
            },
            {
                "content": "If a child lives with someone who has tested positive, they should continue to go to school.",
                "tag": "p"
            },
            {
                "content": "So, what if my child has been in contact with a confirmed case?",
                "tag": "h3"
            },
            {
                "content": "Individuals are not required to self-isolate if they live in the same household as someone with COVID-19, or are a close contact of someone with COVID-19, and any of the following apply:",
                "tag": "p"
            },
            {
                "content": "Instead, they will be contacted by NHS Test and Trace, informed they have been in close contact with a positive case and advised to take a PCR test. We would encourage all individuals to take a PCR test if advised to do so. They do not need to isolate while awaiting the PCR test.",
                "tag": "p"
            },
            {
                "content": "Staff who do not need to isolate, and children and young people aged under 18 years 6 months who usually attend school, and have been identified as a close contact, should continue to attend school as normal.",
                "tag": "p"
            },
            {
                "content": "If none of the above applies, people should self-isolate as per the instructions from NHS Test and Trace.",
                "tag": "p"
            },
            {
                "content": "But what if there’s a case in my child’s class? Are bubbles still in operation?",
                "tag": "h3"
            },
            {
                "content": "No. If there has been a case in your child’s class, you will be contacted by NHS Test and Trace, informed your child has been in close contact with a positive case and advised to take a PCR test. Your child does not need to isolate while awaiting the PCR test.",
                "tag": "p"
            },
            {
                "content": "We would encourage all individuals to take a PCR test if advised to do so.",
                "tag": "p"
            },
            {
                "content": "What about attendance?",
                "tag": "h3"
            },
            {
                "content": "Children have already faced disruption to their education as a result of the pandemic. Experts agree that it is important for young people go back to schools and colleges for a range of reasons and it remains crucial that they have as normal an experience as possible.",
                "tag": "p"
            },
            {
                "content": "School attendance is mandatory for all pupils and the usual rules on school attendance apply.",
                "tag": "p"
            },
            {
                "content": "You can read more about the importance of keeping schools open in our recent post here: Back to School: Experts underline the importance of minimising disruption in schools - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/08/pupils-only-need-to-isolate-if-they-have-symptoms-of-covid-19-or-if-they-test-positive/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information. Pupils have returned to schools and colleges for the autumn term. There are fewer restrictions and pupils are now able to experience a …"
    },
    {
        "title": "BBSRC: Event Opportunity (The Future of Soil Science, Climate Change and Agriculture)",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2021-09-08T15:39:27",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "As part of the Biotechnology and Biological Sciences Research Council’s (BBSRC) COP26 preparations we have a series of webinars on specific disciplines, and I am preparing one in the soils space to be held on the 9th September at 1500-1700 (GMT+1).  Titled The Future of Soil Science, Climate Change and Agriculture, a range of UK and international speakers will be leading discussions about the future of soil research and innovation, celebrating previous research success and debating where the future of this field should go.  A substantial focus of the event will be determining the highest priority challenges and potential solutions to them, including how research may best fit into the wider landscape from policy to practitioners.  A wide audience is anticipated, including researchers, farmers, policymakers and broader stakeholders.",
                "tag": "p"
            },
            {
                "content": "The confirmed list of speakers is:",
                "tag": "p"
            },
            {
                "content": "Further information including the registration link is here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/09/08/bbsrc-event-opportunity-the-future-of-soil-science-climate-change-and-agriculture/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As part of the Biotechnology and Biological Sciences Research Council’s (BBSRC) COP26 preparations we have a series of webinars on specific disciplines, and I am preparing one in the soils space to be held on the 9th September at 1500-1700 …"
    },
    {
        "title": "MP Roundtable with the RPA - Richard Holden MP (North West Durham)",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-09-08T14:55:50",
        "categories": [
            "Agricultural Transition",
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Rural Development Programme for England"
        ],
        "content": [
            {
                "content": "We held the second of our ‘MP Roundtable with the RPA’ events on 27 August with Richard Holden, MP for North West Durham. Held at St Thomas Hall in Stanhope, Paul Caldwell, our CEO, Ali Johnson, an RPA Director, members of the Senior RPA team and colleagues from the Future Farming Countryside Programme (FFCP) met with a wide variety of farmers and land agents from the local area.",
                "tag": "p"
            },
            {
                "content": "Holding an event on a Friday evening at 5pm was slightly risky, but it paid off with more than double the number of confirmed attendees arriving, creating a buzz in the church hall.",
                "tag": "p"
            },
            {
                "content": "After a welcome and introductions from Richard Holden, who has been the MP for North West Durham since 2019, Paul Caldwell took to the floor and outlined the purpose of the session - to provide an update from the RPA, to give more details about the Agricultural Transition Plan and offer an opportunity for farmers and land agents to ask questions and provide feedback.",
                "tag": "p"
            },
            {
                "content": "In addition to outlining the RPA 5-year strategy, the RPA leadership team were keen to stress our ambition to build a different relationship with farmers, highlighting some of ways the Agency was transforming the way it worked with rural communities.",
                "tag": "p"
            },
            {
                "content": "The attendees were also given an update, from John Hustler, on the work underway on the environmental land management schemes i.e. Sustainable Farming Incentive (SFI), Local Nature Recover and Landscape Recovery.",
                "tag": "p"
            },
            {
                "content": "We recently announced that the SFI pilot deadline has been extended until 30 September. This was a hot topic for the session, with lots of questions around specifics of what farmers needed to do for the scheme and the application process. Other topics in the Q&A session included the upcoming BPS reductions; the effect on communities; animal health and wellbeing; reassurance on mapping and the software; and the overall financial envelope available.",
                "tag": "p"
            },
            {
                "content": "The overriding theme of the discussions was the appreciation of the RPA's efforts to get payments out and the intention to co-design the new schemes with farmers and land agents. Introducing the changes gradually and only when we know they work, acting on feedback received to adopt flexibility in the way the schemes are administered.",
                "tag": "p"
            },
            {
                "content": "Richard Holden MP said,",
                "tag": "p"
            },
            {
                "content": "Paul Caldwell said,",
                "tag": "p"
            },
            {
                "content": "We are organising more roundtable events over the coming months with MPs across the country and we are arranging other sessions with farming bodies and associations, so keep an eye on our blog for more information. To receive further updates to your inbox, you can subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/09/08/mp-roundtable-with-the-rpa-richard-holden-mp-north-west-durham/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We held the second of our ‘MP Roundtable with the RPA’ events on 27 August with Richard Holden, MP for North West Durham. Held at St Thomas Hall in Stanhope, Paul Caldwell, our CEO, Ali Johnson, an RPA Director, members …"
    },
    {
        "title": "How will the new single sign-on and a GOV.UK Account work together?",
        "authors": [
            "Cantlin Ashrowan - former Product Lead for Digital Identity, Government Digital Service"
        ],
        "posted_on": "2021-09-08T13:52:10",
        "categories": [
            "GOV.UK",
            "GOV.UK One Login",
            "Service design"
        ],
        "content": [
            {
                "content": "At GDS, our mission is to build a simple, joined-up and personalised experience of government for everyone. Over the last few months we've written about our work on a GOV.UK account, and a new single sign-on and digital identity solution. Today I want to talk about the strategy underpinning these initiatives, and how the systems are going to work together.",
                "tag": "p"
            },
            {
                "content": "The principle of least astonishment",
                "tag": "h2"
            },
            {
                "content": "The GDS mission says we are here to make government simple. It's easy to say, but what do we really mean by that word, \"simple\"?",
                "tag": "p"
            },
            {
                "content": "One approach to simplicity is to say: we want to surprise our users as little as possible. When they click a button, it should do what they expected it to do, not something completely out of the ordinary. This idea is sometimes called the principle of least astonishment.",
                "tag": "p"
            },
            {
                "content": "Almost all successful digital organisations offer a single way to sign in across all their products. Your BBC account works for Weather and iPlayer, your Amazon account works for both shopping and video streaming, and your bank app lets you view both your current account and your mortgage. You could reasonably ask, why don’t government services work this way? Why are there well over a hundred different ways to sign in?",
                "tag": "p"
            },
            {
                "content": "There are two reasons. One is about the public sector technology estate, the other is about GDS itself.",
                "tag": "p"
            },
            {
                "content": "The challenge of steering flotillas",
                "tag": "h2"
            },
            {
                "content": "One of the reasons things don't work that way is that GOV.UK, while it appears to be one thing, is really assembled from hundreds of different products run by hundreds of different teams. The UK government has one of the most distributed technology estates of any organisation in the world. This is a tremendous strength, because it allows digital products to be built by the people closest to their users.",
                "tag": "p"
            },
            {
                "content": "The drawback to this federated model is that all those different systems sometimes have to find different ways of doing the same thing. GDS has long championed an approach to this challenge known as Government as a Platform, where common components are built once and used by multiple services. This improves user experiences, drives down costs and makes service operations more efficient. GOV.UK Pay and GOV.UK Notify are two great examples.",
                "tag": "p"
            },
            {
                "content": "So, to make ‘signing into GOV.UK’ work the same way across the whole site, we have to create a set of common systems so good that all these hundreds of teams want to use them. That's where the new single sign-on and identity checking solution come in. Think of them like new additions to the toolkit for building great government services (which today already includes GDS services, as well as great APIs offered by the likes of HMRC and DVLA among many others).",
                "tag": "p"
            },
            {
                "content": "That's why we work so closely with people across government at all levels to guarantee that what's built works for both sets of users: users of government and teams in government.",
                "tag": "p"
            },
            {
                "content": "Beyond one-size-fits-all",
                "tag": "h2"
            },
            {
                "content": "I said that there were two reasons why signing in to government services on GOV.UK doesn't always work as a user might expect. We've covered the first one, which is that government's distributed technology estate (a good thing) can end up with the same problem being solved in many different ways.",
                "tag": "p"
            },
            {
                "content": "The second reason is that much of GOV.UK was never built with the expectation that people would sign in to it. If you forget for a second about the hundreds of services attached to it, the core of GOV.UK is an information-based website with about half a million content pages. If a user looks at one of those pages, the next user visiting that page will see the same thing. That might sound obvious, but it's very different to, say, the Spotify homepage, which will look quite different from one user to the next, based on personal preferences and previous usage.",
                "tag": "p"
            },
            {
                "content": "The current one-size-fits-all approach has worked beautifully for years, and will always be the main way GOV.UK works. It's one of the things that helps keep GOV.UK loading super fast for millions of people every day. And if you just want to find out some information, it works great. For that reason, GOV.UK expects users will sign-in to access services (like Universal Credit, or Personal Tax Account) when needed, but it doesn't have a concept of users being signed in to the whole GOV.UK experience.",
                "tag": "p"
            },
            {
                "content": "Until now, that is. The GOV.UK Account introduces, for the first time, the idea of being logged-in to GOV.UK itself – not just an individual service, but the whole website and all the services on it.",
                "tag": "p"
            },
            {
                "content": "Personalised and proactive",
                "tag": "h2"
            },
            {
                "content": "This simple and powerful idea introduces a host of opportunities, many of which the GOV.UK Account team have already written about. Logging in to GOV.UK will let users bring together the information and services most relevant to them, and make it easier to keep track of what they're doing with different parts of government. A GOV.UK Account could, with permission, suggest what services a person might need next, show them services they're eligible for, and even notify them when policy changes affect them.",
                "tag": "p"
            },
            {
                "content": "This gets to the heart of how the single sign-on and the GOV.UK Account work together: the single sign-on will provide an easy way for users to sign in from any part of GOV.UK, then the account will make the experience of GOV.UK better for those who are signed in.",
                "tag": "p"
            },
            {
                "content": "Signing in will work the exact same way whether people sign in to fill in their passenger information, pay the Dart charge, or to subscribe to content updates on GOV.UK. If they've already signed into any other government service, there will be no need to sign in again. And while they're signed in, they'll have access to features on GOV.UK that provide more convenient access to services they use frequently.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, as Lead Product Manager Will Myddleton put it in a recent episode of the GDS Podcast, government teams will be able to spend \"their budgets and their time and their human creativity solving the problems that are unique to their service.\" Users of government services will have fewer passwords to manage, and fewer systems to work out. And, for those who want it, there'll be a personalised experience of GOV.UK that goes beyond one-size-fits-all.",
                "tag": "p"
            },
            {
                "content": "In one sense, it's transformative to how government services work today. In another, it's just… the least astonishing thing.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/09/08/how-will-the-new-single-sign-on-and-a-gov-uk-account-work-together/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "We explain how the single sign-on system and GOV.UK Account will work together."
    },
    {
        "title": "Geronimo the TB-positive alpaca – Initial post-mortem results",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-08T13:42:15",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread media reporting of the post-mortem results of the alpaca Geronimo which has twice tested positive for bovine tuberculosis (TB) using highly accurate tests.",
                "tag": "p"
            },
            {
                "content": "Experienced veterinary pathologists from the Government’s Animal and Plant Health Agency  completed the initial post-mortem examination and found a number of TB-like lesions. It is therefore not true to say no signs of TB were found.",
                "tag": "p"
            },
            {
                "content": "A lesion is an area of tissue that has been damaged through disease. In some cases, the microscopic lesions of TB in the affected organs can take a very long time to progress to larger, visible lesions, if at all. It is therefore significant to find these signs.",
                "tag": "p"
            },
            {
                "content": "Chief Veterinary Officer Dr Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "Mycobacterium bovis can be cultured (grown)  in the laboratory from clinical samples, usually from tissue samples collected post mortem. The culture process takes some time as the bTB bacterium grows slowly. It requires special expertise and safety facilities, which means that culture can only be carried out in specialist laboratories, and it is not always successful even in lab conditions.   It is only after growth in the laboratory that the species of Mycobacterium isolated can be identified.",
                "tag": "p"
            },
            {
                "content": "bTB is a dangerous zoonotic disease. Our control strategy seeks to eliminate the disease in suspected animals to protect public health. Further information on the need to eradicate bovine TB can be found in our APHA science blog.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/08/geronimo-the-tb-positive-alpaca-initial-post-mortem-results/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread media reporting of the post-mortem results of the alpaca Geronimo which has twice tested positive for bovine tuberculosis (TB) using highly accurate tests. Experienced veterinary pathologists from the Government’s Animal and Plant Health Agency  completed the …"
    },
    {
        "title": "A manifesto for Sellafield - what a difference a year makes",
        "authors": [
            "Martin Chown"
        ],
        "posted_on": "2021-09-08T12:30:04",
        "categories": [
            "Safety and Wellbeing",
            "Skills"
        ],
        "content": [
            {
                "content": "‘What’s it like to work at Sellafield’, and ‘what happens at Sellafield?’ are two questions that I was frequently asked when I first joined the company in 2016.",
                "tag": "p"
            },
            {
                "content": "Over the last 12 months, in my first year as CEO, the questions have changed. People are still interested in what happens behind our security fences but are increasingly more interested in the how rather than the what.",
                "tag": "p"
            },
            {
                "content": "How will we tackle some of our most hazardous clean-up challenges, how do our people work together, and how will we create a clean and safe environment for future generations?",
                "tag": "p"
            },
            {
                "content": "The importance of how we do what we do is exactly why, one year ago today, we launched our manifesto, and why our annual review this year focussed on the people who are delivering our purpose.",
                "tag": "p"
            },
            {
                "content": "What is our manifesto?",
                "tag": "h3"
            },
            {
                "content": "Our manifesto is a simple one-page document that sets out the company that we want to be. A Sellafield of which we can all be proud.",
                "tag": "p"
            },
            {
                "content": "It sets out why we are here – to create a clean and safe environment for future generations - and describes the 9 behaviours that our employees told us we should all expect to see from each other.",
                "tag": "p"
            },
            {
                "content": "That’s what makes our manifesto different. It wasn’t written by me, my executive or our board. It was written by our employees. More than 400 of them from across professions, roles and grades.",
                "tag": "p"
            },
            {
                "content": "We’re creating a modern, diverse and inclusive organisation",
                "tag": "h3"
            },
            {
                "content": "When I became CEO one of my priorities was to help Sellafield Ltd become a modern, diverse and inclusive organisation where everyone can be themselves and do their best work.",
                "tag": "p"
            },
            {
                "content": "Culture change doesn’t happen overnight, but I am proud of what we have achieved in the first year of our manifesto, especially given the unprecedented nature of the last 12 months as we also responded to the coronavirus (COVID-19) pandemic.",
                "tag": "p"
            },
            {
                "content": "We’re driving change at all levels of the organisation – as you might expect we are driving the change as an executive and leadership team, with an executive sponsor for each element of our manifesto. But we’re also driving change from within the business with a network of more than 240 change makers.",
                "tag": "p"
            },
            {
                "content": "These change makers are from across our organisation. When it comes to our manifesto, change makers help link our employees and the executive. They share their enthusiasm for what we’re aspiring to achieve with colleagues, and feedback to the executive how it feels to work here so together we can continue to improve. ",
                "tag": "p"
            },
            {
                "content": "We’re putting our purpose at the heart of our business decisions – our internal governance systems and committees are all asking the same question… how does this business case, funding request, or programme of work help us to deliver our purpose? By clearly articulating how our work aligns to our manifesto we’re embedding it further into our organisation.",
                "tag": "p"
            },
            {
                "content": "There’s more to do",
                "tag": "h3"
            },
            {
                "content": "One of the biggest achievements in terms of our manifesto so far is harder to quantify. It is in the conversations that people are having. People are reflecting on the manifesto and holding each other to account.",
                "tag": "p"
            },
            {
                "content": "I am extremely proud of the progress we have made in terms of delivery at Sellafield over the past year, and of how we are all increasingly aware that how we deliver work is just as important and what we do at Sellafield.",
                "tag": "p"
            },
            {
                "content": "I look forward to seeing what everyone involved in delivering our purpose at Sellafield achieves over the next 12 months.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/a-manifesto-for-sellafield-what-a-difference-a-year-makes/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Twelve months ago, we published our manifesto, a one-page document that sets out the kind of organisation that we want to be. Co-created with our employees, it is already making a difference, as our CEO Martin Chown explains."
    },
    {
        "title": "FACTSHEET: Windrush Compensation Scheme - July 2021",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-09-08T11:13:10",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019.",
                "tag": "p"
            },
            {
                "content": "You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The total amount paid to claimants through the scheme has increased from £26.9m (£26,922,495.48) at the end of June 2021 to just under £29m (£28,990,408.68) at the end of July 2021; a monthly increase of just under £2.1m (£2,067,913.20).",
                "tag": "p"
            },
            {
                "content": "Since April 2019 the Scheme has paid out almost £29 million in compensation to members of the Windrush generation and offered a further £6.5 million more. On 8 September the Home Office published the latest set of data on the Scheme which covers the period to the end of July 2021.",
                "tag": "p"
            },
            {
                "content": "During the month of July, the Home Office paid out £2.1 million in compensation.",
                "tag": "p"
            },
            {
                "content": "To the end of July 2021:",
                "tag": "p"
            },
            {
                "content": "*Updated to correctly list the number of claims. It was previously listed as 899 at the end of July. The correct number was 817.",
                "tag": "p"
            },
            {
                "content": "Improvements to the Scheme",
                "tag": "p"
            },
            {
                "content": "In December 2020, the Home Office announced an overhaul of the Scheme to ensure that people receive significantly more money, much more quickly.",
                "tag": "p"
            },
            {
                "content": "We increased the minimum award under the Impact on Life category to £10,000. This is forty times the previous minimum award under this category and will be paid as a new early preliminary payment as soon as someone applying on their own behalf or on behalf of a deceased relative can show any impact on their life under the terms of the Scheme. They do not need to wait for their whole application to be assessed.",
                "tag": "p"
            },
            {
                "content": "We also increased the value of awards for Impact on Life at every level so everyone will be paid more in this category, with the maximum award increasing from £10,000 to £100,000 (with options for even higher awards in exceptional circumstances).",
                "tag": "p"
            },
            {
                "content": "Within six weeks of the changes being announced, the Home Office had offered more in compensation than in the first 19 months of the Scheme rising £6.17 million to more than £12 million at the end of January 2021.",
                "tag": "p"
            },
            {
                "content": "Prior to the overhaul, the Scheme offered an average of £294,000 per month. Since the changes made in December, the Scheme has offered an average of just over £4 million per month.",
                "tag": "p"
            },
            {
                "content": "Further improvements to simplify the application process have also recently been made, including changes to the primary claim form, designed in consultation with stakeholders, to make it easier to complete and easier for caseworkers to process.",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme. We Are Digital started providing this service from the first quarter of 2021.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an internal review and, if someone remains dissatisfied, through an independent review by the Adjudicator’s Office.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Support for those claiming on behalf of relatives who have passed away ",
                "tag": "p"
            },
            {
                "content": "The Home Office is launching a package of support to make it easier for those making claims on behalf of a relative who has passed away to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "This includes reimbursing up to £1,500 towards legal advice that has been sought to apply for probate, which is the legal right to deal with someone’s estate when they die. We Are Digital, who provide independent advice for those claiming compensation, will also be able to provide free help and support to those applying for probate, including how to complete the different application forms.",
                "tag": "p"
            },
            {
                "content": "The Home Office is writing to all those who have already made claims on behalf of a relative who has passed away without evidence of probate, and has published information about the support available on gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process for those members of the Windrush generation who had an urgent and exceptional need in advance of the Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved, to the end of February, is £104,338.58.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of February, the VPT has provided support to 1,791 individuals.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "On 16 April 2018, the Home Office established the Windrush Taskforce, now known as the Help Team, to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK. Over 13,800 people have been issued with documentation confirming their status or British citizenship.",
                "tag": "p"
            },
            {
                "content": "To help people apply for documentation, the Taskforce has attended over 80 surgeries in person at places of worship, care homes and community centres, across the UK since 2018.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Windrush Cross-Government Working Group",
                "tag": "p"
            },
            {
                "content": "On 22 June 2020, the Home Secretary launched the Windrush Cross-Government Working Group.",
                "tag": "p"
            },
            {
                "content": "The Working Group, co-chaired by the Home Secretary and Bishop Derek Webley MBE DL, brings together community organisations with government representatives to support the delivery of practical solutions to address challenges affecting the Windrush generation and their families.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Engagement",
                "tag": "p"
            },
            {
                "content": "Grassroots, face-to-face engagement has been key to delivering our messages to the people we know we need to reach.",
                "tag": "p"
            },
            {
                "content": "Since 2018, we have held approximately 200 engagement and outreach events across the country. These events include approximately 120 one-to-one surgeries to help people apply for documentation to the Windrush Scheme and around 80 public community engagement events to raise awareness of the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "These events were moved online during the coronavirus pandemic in May 2020 so that people can continue to access support and advice on the Windrush Schemes. We will look to restart face-to-face community-based events once it is safe to do so.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The Windrush Community Fund opened for applications in December 2020. The Community Fund supports community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "In phase one, 14 charities, community and/or grassroot organisations across the UK have been awarded grants between £2,500 to £25,000 to ensure affected Windrush communities are aware of the support and compensation available, following a competitive bidding round.",
                "tag": "p"
            },
            {
                "content": "Phase two opened for bids in the spring and was closed in July. Successful organisations will be announced in due course.",
                "tag": "p"
            },
            {
                "content": "To reach priority audiences throughout the UK, the Home Office ran a £750,000 advertising campaign late last year. The campaign used a range of channels including print, local radio, web and social media to make more people aware of the support available to them and how to apply.",
                "tag": "p"
            },
            {
                "content": "Grassroots activity has included partnerships with specialist media outlets and the recruitment of campaign ambassadors. The ambassadors have worked in communities throughout the UK to encourage and support applications amongst their networks, via activities such as media interviews, hosting information events, distributing materials through food banks, faith organisations and coordinating social media work.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure as many people as possible apply.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Independent Person",
                "tag": "p"
            },
            {
                "content": "On 21 April the Home Office announced Professor Martin Levermore MBE DL as the new Independent Person to advise on the Windrush Compensation Scheme, following a competitive recruitment round.",
                "tag": "p"
            },
            {
                "content": "Professor Levermore is providing crucial independent oversight and reassurance on the Windrush Compensation Scheme’s operation, policy and effectiveness.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Learning lessons and moving forward - the Windrush Lessons Learned Review",
                "tag": "p"
            },
            {
                "content": "In 2018, the previous Home Secretary commissioned a lessons learned review into the events leading up to Windrush. Independent oversight was provided by Wendy Williams.",
                "tag": "p"
            },
            {
                "content": "After receiving the final report, the Home Secretary published the report the next day on 19 March 2020.  ",
                "tag": "p"
            },
            {
                "content": "On behalf of successive governments, the Home Secretary apologised to the Windrush generation for the way they were treated.",
                "tag": "p"
            },
            {
                "content": "On 21 July 2020, the Home Secretary set out the action the Home Office is taking in response to the Wendy Williams Windrush Lessons Learned Review.",
                "tag": "p"
            },
            {
                "content": "This includes comprehensive training for everyone working in the Home Office to ensure they understand and appreciate the history of migration and race in this country. Every existing and new member of staff working for the Home Office will be required to undertake this training.",
                "tag": "p"
            },
            {
                "content": "Greater emphasis will be placed on taking a more compassionate approach to individual applications and decision makers will be empowered to use their own discretion and pragmatism.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary published a comprehensive improvement plan in response to the Windrush Lessons Learned Review on 30 September 2020, which shows how the Home Office is delivering on the recommendations and working to be more diverse and worthy of the trust of the whole communities it serves.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/09/08/factsheet-windrush-compensation-scheme-july-2021/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Windrush generation were wronged by successive governments. To help right those wrongs, the Home Office has put in place a range of initiatives.   Windrush Compensation Scheme The Windrush Compensation Scheme was launched on 3 April 2019. You may …"
    },
    {
        "title": "New Safety Tech Fund Challenge",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2021-09-08T10:35:11",
        "categories": [
            "Ministerial opinion"
        ],
        "content": [
            {
                "content": "HThe below op-ed from Home Secretary Priti Patel is featured in the Telegraph Online today, Wednesday, 8 September, coinciding with the launch of the Home Office's new Safety Tech Challenge Fund.",
                "tag": "p"
            },
            {
                "content": "The Fund will award five organisations from around the world up to £85,000 each to develop innovative technology to keep children safe in environments such as online messaging platforms with end-to-end encryption.",
                "tag": "p"
            },
            {
                "content": "Home Secretary Priti Patel                                               ",
                "tag": "p"
            },
            {
                "content": "Modern technology has brought many benefits, but any powerful medium also brings dangers. The internet and social media are used to conduct and facilitate the most despicable crimes.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "It is utterly appalling to know that the sexual abuse of children is incited, organised, and celebrated online. Child abusers share photos and videos of their abhorrent crimes, as well as luring children they find online into sending indecent images of themselves. ",
                "tag": "p"
            },
            {
                "content": "It is devastating for those it hurts and happens on a vast and growing scale. Last year, global technology companies identified and reported 21 million instances of child sexual abuse. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Another misconception is that this all takes place in dark corners of the web. In fact much of this abuse occurs on everyday apps and platforms that you probably use for perfectly normal reasons. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "End-to-end encrypted messaging presents a big challenge to public safety, and this is not just a matter for governments and law enforcement. Social media companies need to understand they share responsibility for keeping people safe. They cannot be passive or indifferent about what their products enable or how they might inadvertently blind themselves and law enforcement from protecting children with end-to-end encryption.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Your messages are already encrypted as they travel from your device to a technology company’s systems. End-to-end encryption takes this further, so that neither the platform operator nor police can see the content – even when it’s essential for safety reasons that they do so.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The UK is a global leader in tackling online child sexual abuse. We are bringing in new safety laws via the Online Safety Bill. There is, however, zero room for complacency. I am raising this issue at the G7 summit of interior ministers this week, as it is a problem that crosses national borders. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I will chair sessions where we consider how the G7 can deepen our collaboration to keep people safe, with a particular focus on online security and child sexual exploitation. We will look at the promises made by industry and their role in addressing harmful content on their platforms.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The introduction of end-to-end encryption must not open the door to even greater levels of child sexual abuse – but that is the reality if plans such as those put forward by Facebook go ahead unchanged. Hyperbolic accusations from some quarters that this is really about governments wanting to snoop and spy on innocent citizens are simply untrue. It is about keeping the most vulnerable among us safe and preventing truly evil crimes.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I am calling on our international partners and allies to continue to back the UK’s approach of holding technology companies to account and asking social media companies to put public safety before profits. They must not let harmful content continue to be posted on their platforms or neglect public safety when designing their products. We believe there are alternative solutions, and I know our concerns are shared by law enforcement colleagues and the most respected child protection organisations in the UK and around the world.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This is also a technical issue, so we are seeking technical solutions. Recently Apple have taken the first step, announcing that they are seeking new ways to prevent horrific abuse on their service. Apple state their child sexual abuse filtering technology has a false positive rate of 1 in a trillion, meaning the privacy of legitimate users is protected whilst those building huge collections of extreme child sexual abuse material are caught out. They need to see though that project.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "But that is just one solution, by one company, and won’t solve everything. Big Tech firms collectively need to take responsibility for public safety and greater investment is essential. Today I am launching a new Safety Tech Challenge Fund. We will award five organisations from around the world up to £85,000 each to develop innovative technology to keep children safe in environments such as online messaging platforms with end-to-end encryption.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Applications open today, with a deadline of 6 October. The Fund will run for five months from November 2021. Technologies will be evaluated by independent academic experts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Modern technology has changed the world, in many ways for the better. We cannot allow it to be used to hurt children.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/09/08/new-safety-tech-fund-challenge/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "HThe below op-ed from Home Secretary Priti Patel is featured in the Telegraph Online today, Wednesday, 8 September, coinciding with the launch of the Home Office's new Safety Tech Challenge Fund. The Fund will award five organisations from around the …"
    },
    {
        "title": "Social care reform and what it means for our workforce",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2021-09-08T10:27:45",
        "categories": [
            "Care and support",
            "coronavirus",
            "Leadership",
            "Workforce"
        ],
        "content": [
            {
                "content": "The biggest challenge",
                "tag": "h2"
            },
            {
                "content": "Solving the crisis of provision, affordability and sustainability in the social care sector was always going to be a complex, contentious and evolving challenge. Adding a global pandemic to the equation has made that task even more daunting.",
                "tag": "p"
            },
            {
                "content": "It is one thing to establish a new funding model and - whatever you feel about the recently announced Health and Social Care Levy - it’s quite another to make sure you have the colleagues, providers and services in place to deliver great care.",
                "tag": "p"
            },
            {
                "content": "Our wonderfully resilient care colleagues have been doing that already of course. They have borne the strains, stresses and sacrifices of the last 18 months with incredible fortitude, but this level of service is not sustainable and must be met with enhanced professional support.",
                "tag": "p"
            },
            {
                "content": "As part of the record 36 billion investment to reform the NHS and social care, the Prime Minister’s announcement of at least £500m funding for the care workforce across three years is, therefore, very welcome. It will help us develop new qualifications, career progression pathways and robust mental health support for thousands of care staff across England. It represents a five-fold increase in public spending on the skills and training of care workers and registered managers.",
                "tag": "p"
            },
            {
                "content": "Enhanced training",
                "tag": "h2"
            },
            {
                "content": "I am also heartened by the Government’s commitment to provide additional support for the continuous professional development (CPD) of the workforce, including hundreds of thousands of training places and certifications for care workers. This will spur efforts to level up CPD in line with NHS nurses and therapists and promote enhanced knowledge and skills across the piece.",
                "tag": "p"
            },
            {
                "content": "The PM’s announcement mean we can also raise our game in providing pastoral support for staff, who continue to perform extraordinary roles helping the country emerge from the privations of this pandemic.",
                "tag": "p"
            },
            {
                "content": "Boosted mental health resources and access to occupational health services will help sustain good health in mind and body. Counselling, peer-to-peer coaching and workplace improvements are just some of the provisions we hope to see rolled out across the sector. In particular, I’m keen to see care providers respond more positively and flexibly to care staff’s travel and domestic needs. An understanding, adaptable and empathic employer is such a morale booster.",
                "tag": "p"
            },
            {
                "content": "Grasp the opportunity",
                "tag": "h2"
            },
            {
                "content": "It may sound counter-intuitive, given the strange and pressured times we’ve all lived through, but I believe there has never been a better moment to pursue careers in social care. We just need to get much better at showcasing all the career opportunities available at a local and national level and celebrate the successful and rewarding careers many people have had and continue to enjoy.",
                "tag": "p"
            },
            {
                "content": "Local authorities have a vital role to play in supporting recruitment and retention. I am keen to see them supporting local providers to recruit colleagues by proactively identifying workforce shortages, developing workforce plans, and encouraging integrated working across services. If we can draw one positive from the pandemic, it is our enhanced ability to collaborate.",
                "tag": "p"
            },
            {
                "content": "Centrally, Government has put in a place a range of measures to help providers recruit and retain staff. This includes the national recruitment campaign, Every Day is Different, the latest phase of which ran from February to April 2021and which is due another push soon.",
                "tag": "p"
            },
            {
                "content": "So, big changes are coming, but they won’t happen overnight. They also won’t happen without input from the people who understand our profession the best – our care colleagues. We need their hopes, concerns and wise counsel to inform the White Paper on social care reform coming later this year, to help make sure all proposals are truly fit for purpose.",
                "tag": "p"
            },
            {
                "content": "I believe we all are at the beginning of an exciting, empowering and transformative journey, one which will take our amazing profession to new heights of excellence and job satisfaction, and deliver happier, healthier communities. I hope many more of you will join us and help create a social care system fit for the 21st Century and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/09/08/social-care-reform-and-what-it-means-for-our-workforce/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"As part of the record 36 billion investment to reform the NHS and social care, the Prime Minister’s announcement of at least £500 million funding for the care workforce across three years is very welcome\", says Deborah Sturdy, Chief Nurse for Adult Social Care in her new blog marking the Prime Minister's recent announcement on social care reform."
    },
    {
        "title": "New guidance to help NHS antenatal and newborn screening providers tackle inequalities",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2021-09-08T08:34:06",
        "categories": [
            "NHS Fetal Anomaly Screening Programme",
            "NHS Infectious Diseases in Pregnancy Screening Programme",
            "NHS Newborn and Infant Physical Examination",
            "NHS Newborn Blood Spot Screening Programme",
            "NHS Newborn Hearing Screening Programme",
            "NHS Sickle Cell and Thalassaemia Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS population screening inequalities strategy sets out how PHE and our partners aim to tackle screening inequalities.",
                "tag": "p"
            },
            {
                "content": "The strategy emphasises the importance of making sure there is equitable access to screening services and of supporting people to make a personal informed choice about participating in screening.",
                "tag": "p"
            },
            {
                "content": "In support of that aim, we have published a wide range of national guidance and resources for local screening providers and commissioners on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We have now added to this suite of resources by publishing new national guidance to support providers in addressing inequalities throughout the antenatal and newborn (ANNB) screening pathway.",
                "tag": "p"
            },
            {
                "content": "Successful collaboration",
                "tag": "h2"
            },
            {
                "content": "The guidance was developed by a national PHE Screening team that included representatives from each of the 6 ANNB screening programmes:",
                "tag": "p"
            },
            {
                "content": "It was informed by a literature search and developed in collaboration with a range of stakeholders, including patient organisations such as the Sickle Cell Society and UK Thalasaemia Society, local screening providers and newborn hearing and NIPE IT system user groups.",
                "tag": "p"
            },
            {
                "content": "The new guidance includes a wealth of information, resources and signposting related to:",
                "tag": "p"
            },
            {
                "content": "Many thanks to everyone who contributed to the development of this new guidance.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/08/new-guidance-to-help-nhs-antenatal-and-newborn-screening-providers-tackle-inequalities/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "New national guidance published to support antenatal and newborn (ANNB) screening providers in addressing inequalities throughout the screening pathway."
    },
    {
        "title": "International Day of Clean Air for Blue Skies",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-07T14:58:53",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Today marks the second International Day of Clean Air for Blue Skies – a global awareness-raising day led by the United Nations with a call to action to collectively align efforts and facilitate actions to improve air quality.",
                "tag": "p"
            },
            {
                "content": "This year’s event focuses on the links between healthy air and a healthy planet, and aims to prioritise the need for healthy air for all while encompassing other critical global issues such as climate change and human and planetary health.",
                "tag": "p"
            },
            {
                "content": "Air pollution has been widely classified as the leading environmental cause of death and disability worldwide, which is why we are taking a leading role in tackling air quality issues globally while also taking urgent action to curb the impact dirty air has on communities across England.",
                "tag": "p"
            },
            {
                "content": "The UK and Sweden will co-chair the new Forum on International Cooperation on Air Pollution from 2022, which sits within the UN Convention of Long-range Transboundary Air Pollution (CLRTAP). This taskforce will facilitate mutual learning and collaboration on air pollution, working towards raising global public awareness of the health and environmental impacts of air pollution. It will expand the platform over which the UK can share understanding, facilitate collaboration on best practice and promote an evidence-based approach to air quality management.",
                "tag": "p"
            },
            {
                "content": "As a founding party of the CLRTAP the UK has played a leading role in supporting international programmes to drive forward scientific understanding of emissions and their impacts, and has engaged constructively to agree ambitious standards and emission reduction commitments. The Convention has played an instrumental role in reducing harmful pollutants in both Europe and North America, with sulphur dioxide reducing 70% in Europe between 1990 and 2006 and nitrogen oxide falling 35%.",
                "tag": "p"
            },
            {
                "content": "The UK is also involved in a number of other taskforces within the Convention, including chairing a group providing advice on emission inventories and on the impacts of air pollution on vegetation. Through this we are doing a range of capacity building activities such as developing a smartphone app to allow users globally to submit records of visible impacts of ozone pollution on crops for food production.",
                "tag": "p"
            },
            {
                "content": "We are also taking considerable action at a domestic level. There has been a significant improvement in our national air quality in recent decades; since 2010 levels of fine particulate matter (PM2.5) – particles or liquid droplets in the air which present the greatest risk to human health – have reduced by 11% while emissions of nitrogen oxides have fallen by 32% and are at their lowest level since records began.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/07/international-day-of-clean-air-for-blue-skies/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today marks the second International Day of Clean Air for Blue Skies – a global awareness-raising day led by the United Nations with a call to action to collectively align efforts and facilitate actions to improve air quality."
    },
    {
        "title": "What skills do you need for working in data ethics?",
        "authors": [
            "Natalia Domagala, Head of Data Ethics - CDDO"
        ],
        "posted_on": "2021-09-07T14:26:41",
        "categories": [
            "Data Ethics",
            "Data literacy",
            "People and Skills",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Data ethics is a cross-cutting discipline that assesses the wider societal impact of technology, producing recommendations for technologists and data professionals. It involves thinking about fairness, accountability, the law, moral dilemmas, and the risks involved in creating technology and data products and policies. ",
                "tag": "p"
            },
            {
                "content": "Due to the complex demands of technology and data innovation we have identified a need for a Data Ethicist role in the public sector, responsible for providing research and expertise, and to act as an agent for change. ",
                "tag": "p"
            },
            {
                "content": "Having a Data Ethicist in teams will enable Data Engineers and Data Scientists to innovate responsibly and respond to the ongoing demand for implementing data ethics best practice. This critical role has been extremely successful in recent years in the private sector, and has been instrumental in the development of high-risk data and artificial intelligence (AI) products.",
                "tag": "p"
            },
            {
                "content": "Data Ethicist Role for the Digital, Data and Technology Capability Framework",
                "tag": "h2"
            },
            {
                "content": "The Digital, Data and Technology (DDaT) Capability Framework describes job roles in the DDaT profession and provides details of the skills needed to work at each role level. The Capability Framework can be used to learn different roles in government, understand what skills are needed by professionals in particular jobs, identify skills that need development to help career progression, assess skills in preparation for performance reviews, create effective job adverts, and carry out Human Resources and workforce planning.",
                "tag": "p"
            },
            {
                "content": "In the National Data Strategy, published in 2020, we emphasised the significance of professionalising data ethics, and committed to supporting civil servants to build capability for ethical data use. Similarly, the consultation response to the strategy stressed that data ethics should be at the heart of government data operations, and indicated the need for improving ethical norms and standards to guide data sharing across government. ",
                "tag": "p"
            },
            {
                "content": "Recommendations included improving accountability structures for data ethics tools, and making data ethics a recognised profession in the DDaT Capability Framework for all government teams. In order to develop the Data Ethicist role, we surveyed 50 data and AI ethics professionals from all sectors on what skills are necessary in their job. We then ran a workshop with 25 data ethics practitioners to get a deep dive on what the Data Ethicist role should entail.",
                "tag": "p"
            },
            {
                "content": "Data Ethics Skills",
                "tag": "h2"
            },
            {
                "content": "Data ethics skills focus on understanding society, the broader social and economic impacts of technologies, and the norms it helps to create and shape. This is distinct from data science, which focuses on specific project delivery aspects and technological capabilities, rather than their social implications.",
                "tag": "p"
            },
            {
                "content": "Data ethics cuts across data science, engineering, governance, project management, service design, and other functions, providing a holistic view of the data lifecycle and the risks introduced at each phase. Working in this discipline requires a unique set of skills deriving from social science or humanities to apply societal and ethical norms to data and tech projects.",
                "tag": "p"
            },
            {
                "content": "The role of a Data Ethicist will involve:",
                "tag": "p"
            },
            {
                "content": "The DDaT Capability skills required to be a data ethicist are: ",
                "tag": "p"
            },
            {
                "content": "As with all content on the DDaT Capability Framework, this role is subject to iteration and improvement. The DDaT Capability Framework exists to support attraction, recruitment and retention of people and skills across Government.  ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2021/09/07/what-skills-do-you-need-for-working-in-data-ethics/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "What skills do you need to work in data ethics? Read this blog for more details on the new DDaT Data Ethicist Role and its development."
    },
    {
        "title": "What we’re learning about collaboration through tests and trials",
        "authors": [
            "Esther Rosewarne"
        ],
        "posted_on": "2021-09-07T12:35:02",
        "categories": [
            "Conversations we're having",
            "environmental land management schemes",
            "Farmers",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "One goal of Defra’s Future Farming and Countryside Programme is to help farmers and land managers achieve bigger, better environmental benefits.",
                "tag": "p"
            },
            {
                "content": "There’s a lot that farmers can do individually on their own land, but there are often circumstances where it makes more sense for several people or businesses to join forces and collaborate on something that benefits all of them, as well as the environment.",
                "tag": "p"
            },
            {
                "content": "We want to encourage more collaboration like this.",
                "tag": "p"
            },
            {
                "content": "To understand how to do that, we’ve been talking to farmers and land managers who are already collaborating, to find out what works for them, and what they would suggest for the future.",
                "tag": "p"
            },
            {
                "content": "Different models for collaboration",
                "tag": "h3"
            },
            {
                "content": "There are lots of different models for collaboration. The following are just a few of the concepts we’ve heard about.",
                "tag": "p"
            },
            {
                "content": "In Northumberland, the 23 Burns Collective of 52 farms have suggested creating a farmer-owned group to oversee joint environmental activities in the area. Under their proposals, the group would appoint a facilitator to support local farms; it would be jointly owned by local farmers, but perhaps co-funded by them and Defra. They thought that this would guarantee buy-in and accountability.",
                "tag": "p"
            },
            {
                "content": "Members of the Barningham Estate Farmer Group in North Yorkshire took a different approach. They felt strongly that farmers are best placed to lead collaboration. Rather than bringing in an external facilitator, they suggest appointing a “lead” farmer from within the group.",
                "tag": "p"
            },
            {
                "content": "Similarly, the Breckland Farmers Wildlife Network in East Anglia worked in self-managed “mini clusters” so they could look at how they could work with close neighbours. With the support of an adviser, each mini cluster reviewed maps of their farms to decide what to deliver and where. Most of the farmers found the mini cluster format helped them to have useful discussions with their neighbours.",
                "tag": "p"
            },
            {
                "content": "Incentives for collaboration",
                "tag": "h3"
            },
            {
                "content": "Most farmers we spoke to said that funding would help make collaboration easier.",
                "tag": "p"
            },
            {
                "content": "For example, the Breckland group supported the idea of a collaboration bonus. They thought that this would reflect the extra effort, time and resources needed for collaboration.",
                "tag": "p"
            },
            {
                "content": "The 23 Burns Collective supported this idea, and suggested dividing payments into 3 parts:",
                "tag": "p"
            },
            {
                "content": "Other tests and trials have suggested that improved access to capital works funding would be a strong incentive. For example, to cover costs such as hedging or walling work. The Barningham group felt that this was a bigger driver than the possibility of direct payments made for collaboration.",
                "tag": "p"
            },
            {
                "content": "Incentives can help overcome blockers to collaboration",
                "tag": "h3"
            },
            {
                "content": "We’ve had lots of feedback about how difficult collaboration can be. Just because 2 farms are adjacent, that doesn’t mean that they share methods, business goals or even soil types and ground conditions. It’s hard to identify objectives that will work for everyone.",
                "tag": "p"
            },
            {
                "content": "This is why incentives are helpful: they don’t just help cover the costs of collaboration, but they help individuals and businesses overcome the inconsistencies that make it hard to start collaborating in the first place.",
                "tag": "p"
            },
            {
                "content": "There’s more to learn",
                "tag": "h3"
            },
            {
                "content": "This research isn’t finished yet. In the next few months we’ll continue exploring how some of these collaboration models could be used in different sectors and geographies.",
                "tag": "p"
            },
            {
                "content": "We’ll also be going deeper into the detail, to understand how specific incentives could work and which model they might follow. As we learn more, we’ll let you know here on the blog.",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming Blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/09/07/what-were-learning-about-collaboration-through-tests-and-trials/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "One goal of Defra’s Future Farming and Countryside Programme is to  help farmers and land managers achieve bigger, better environmental benefits. There’s a lot that farmers can do individually on their own land, but there are often circumstances where it makes more sense for several people or businesses to join forces and collaborate on something that benefits all of them, as well as the environment. We want to encourage more collaboration like this."
    },
    {
        "title": "My experience on the Summer Diversity Internship Programme",
        "authors": [
            "Kamran Hussain, Summer Diversity Intern"
        ],
        "posted_on": "2021-09-07T11:42:16",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "I had just completed my second year of studying Digital Media Design and Development at university. I wanted to make sure I would be making the most of my summer before heading into my final year. The Summer Diversity Internship Programme (SDIP) was exactly what I needed.  ",
                "tag": "p"
            },
            {
                "content": "I was excited to hear back that I would be working in the Digital Data and Technology (DDaT) Engagement and Strategic Adoption team at the Department for International Trade (DIT). ",
                "tag": "p"
            },
            {
                "content": "Why I applied to the programme  ",
                "tag": "h3"
            },
            {
                "content": "Before I started the programme, I researched the different government department’s priorities. My main priority was to discover what civil servants are working on across different departments. When applying for the programme, you are given the choice of areas to be placed in. With my degree being related to IT/data and design, I chose to be placed in DDaT. This was the closest area in line with my interest and I wanted to know more about the technology and data side within the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "My DDaT placement would give me an insight into their tools and how they use them to support their day-to-day work and meet business needs.  ",
                "tag": "p"
            },
            {
                "content": "The application process",
                "tag": "h3"
            },
            {
                "content": "When applying for the SDIP, the process included doing multiple tests and writing a paragraph to express my motivations for the role to go alongside my preference of which department I would like to work with. I then had a telephone interview with the Fast Stream discussing my motivational paragraphs with a series of competency questions. ",
                "tag": "p"
            },
            {
                "content": "These questions are related to Civil Service behaviours where I had to discuss past events of both achievements and struggles using constructive criticism. It was a fun exercise for me to showcase what I have achieved, both academically and in my personal life. ",
                "tag": "p"
            },
            {
                "content": "The Fast Stream provides a progressive route to attaining a Grade 7 role at the end of the scheme through the FAST pass. The FAST pass will allow me to be fast tracked to the final interview stage for the Fast Stream Assessment Centre, by passing the online tests and video interview.  ",
                "tag": "p"
            },
            {
                "content": "Supporting the DDaT team ",
                "tag": "h3"
            },
            {
                "content": "I provided support on the product adoption campaign for officials working on Free Trade Agreements (FTA) to use a new technology platform. I joined multiple calls and looked at the pros and cons of the transition from the former platform to the new one. I worked on developing DDaT’s culture by publishing a page on DIT’s intranet about DDaT Champions. They are our internal DDaT advocates, and I worked on the back-end of the site to improve ways colleagues could get in touch.  ",
                "tag": "p"
            },
            {
                "content": "I also organised chats with DDaT colleagues regarding DDaT’s Brand Channels, including Digital Trade. Using this feedback, I was able to create a presentation to play back my findings.  ",
                "tag": "p"
            },
            {
                "content": "My experience of working in the DDaT team ",
                "tag": "h3"
            },
            {
                "content": "I started off asking questions which helped me build knowledge on various tasks and projects. Aside of work, I really enjoyed the team culture from a remote setting at home. DIT provided me software whilst the team made me feel like a valuable member when I had to learn everything from scratch. ",
                "tag": "p"
            },
            {
                "content": "Every morning we have a standup, which is an informal discussion for 15 minutes. The team speak casually about what’s on their mind and then end the chat with what work they will be getting on with for the rest of the day. It is like a team building exercise which I believe has helped build team cohesion. ",
                "tag": "p"
            },
            {
                "content": "Weekly, there are calls for everyone in DDaT, known as DDaT Huddle, Lightning Talks and Show and Tells. These calls are very informative, while also not being too formal, which is a nice break from work in the middle of the week. ",
                "tag": "p"
            },
            {
                "content": "I also came to realise quickly that Civil Servants use a lot of acronyms, which would sometimes leave me lost in meetings but luckily, DDaT had an acronyms dictionary known as ‘acronym buster’. ",
                "tag": "p"
            },
            {
                "content": "Lessons learnt on my internship ",
                "tag": "h3"
            },
            {
                "content": "My manager organised networking calls for me throughout my time as an intern. These calls were very insightful as they gave me the chance to learn about different roles in DIT and what each of those role's entail. These included: ",
                "tag": "p"
            },
            {
                "content": "The 6-week internship has provided me with invaluable experience of what life as a Civil Servant would be like. It has given me the experience to meet a diverse range of people and network with colleague’s across DIT. I am more certain than ever that I want to become a Fast Streamer through the Civil Service because of the opportunities the SDIP has provided. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/09/07/my-experience-on-the-summer-diversity-internship-programme/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "The 6-week internship has provided me with invaluable experience of what life as a Civil Servant would be like”. Find out more about Kamran’s experience on joining the DDaT DIT team"
    },
    {
        "title": "Civil Society Organisations and the Better Regulation Framework",
        "authors": [
            "Laura Cox"
        ],
        "posted_on": "2021-09-07T11:24:22",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Better Regulation Framework (BRF) covers both businesses and civil society organisations (CSOs); however, the current focus has very much been on regulations as they apply to businesses. Indeed, the recent government consultation on the BRF does not even mention CSOs.",
                "tag": "p"
            },
            {
                "content": "Like businesses, new regulations can have significant impacts on CSOs. But CSOs often experience impacts that differ in nature or scale from those experienced by businesses. Developing a more targeted and nuanced approach to identifying the costs and benefits of new regulations to CSOs could help ensure that they don’t face disproportionate burdens from new regulations, and thereby better support them to grow and thrive.",
                "tag": "p"
            },
            {
                "content": "CSOs’ role in UK society",
                "tag": "h2"
            },
            {
                "content": "CSOs encompass a broad range of organisations which include: large international charities, trade unions, NGOs, national and local charities, community, social and recreational clubs, online networks, and faith groups. They are formed to serve many different purposes, but generally their purposes are non-profit making and often, but not always, they focus on achieving charitable aims or societal goods.",
                "tag": "p"
            },
            {
                "content": "CSOs often fill in the ‘gaps’ where business or government lack the impetus or resources to support individuals, groups and good causes. CSOs play a significant role in our economy - the UK has over 166,000 voluntary organisations and the sector employs approximately 910,000 people, although many more work on a voluntary basis with over 2 billion hours spent volunteering each year – equivalent to the combined employment of the manufacturing, construction and real estate sectors. The voluntary sector contributed £18.2 billion to the economy in 2017/18, representing about 0.9% of total GDP, but this ignores the social value created – the value placed on charity by its direct recipients and also the indirect value to others in the community.",
                "tag": "p"
            },
            {
                "content": "Covid has highlighted the critical role CSOs play in our society, and their vulnerabilities in times of economic stress. During the pandemic, the need for some CSOs’ services, such as charities providing foodbanks and shelter have skyrocketed. However, the difficult economic environment and Covid regulations hit some CSOs very hard, resulting in decreasing donations, loss of employees and volunteers, and severely restricted activities.",
                "tag": "p"
            },
            {
                "content": "It’s not all about business",
                "tag": "h2"
            },
            {
                "content": "The current BRF focuses almost solely on businesses, yet government departments and regulators are expected to use it to analyse impacts on CSOs as well. In our experience, this often results in under-identification and incomplete analysis of the impact new regulations may have on CSOs.",
                "tag": "p"
            },
            {
                "content": "CSOs vary more widely in their structures than businesses, so it isn’t a straightforward process to determine to what extent they are impacted by new regulation. The current BRF doesn’t differentiate between businesses and CSOs – the implied assumption is that CSOs are expected to experience the same impacts from new regulation as businesses. Unfortunately, the lack of data and appropriate guidance about CSOs means there is a lack of focus on how CSOs may be differently impacted by regulatory proposals. The current BRF doesn’t give policymakers the right tools to analyse CSO impacts and can result in this sector being overlooked or impacts on CSOs being underestimated.",
                "tag": "p"
            },
            {
                "content": "Possible ways forward",
                "tag": "h2"
            },
            {
                "content": "If the impacts on CSOs aren’t identified and quantified, there is a risk that CSOs could face disproportionate and unintended impacts from regulation. One option would be to enhance the current BRF, by expressly identifying areas where CSOs may experience impacts differently from businesses in the impact assessment (IA) template.  Another more radical possibility would be to require a Civil Society Organisation Assessment (CSOA), along the lines of the Small and Micro Business Assessment (SaMBA), which brought a much greater focus on ensuring new regulation worked for SMBs.",
                "tag": "p"
            },
            {
                "content": "Providing more guidance for policy makers about how to analyse impacts on CSOs, including appropriate use of methodologies and metrics would also help. And improving collection of and access to underlying data about the number, size, and activities of CSOs would better enable departments and regulators to produce better IAs. This would aid ministers and parliamentarians in deciding the types and levels of regulation appropriate for CSOs and avoid CSOs facing unintended consequences from more general regulations.",
                "tag": "p"
            },
            {
                "content": "Why we are raising this issue now",
                "tag": "h2"
            },
            {
                "content": "The BRF Consultation represents a key opportunity for interested stakeholders to share their views about how the current BRF is working for CSOs, and ways in which government can improve IAs to better ensure that we are supporting them in fulfilling their critical role in our society. We encourage you to share your views on these important issues. The deadline for responses is 1 October 2021.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/09/07/civil-society-organisations-and-the-better-regulation-framework/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "RPC member Laura Cox comments on the differences between civil society organisations (CSOs) and businesses, and considers how the Better Regulation Framework should be applied to CSOs."
    },
    {
        "title": "The Art of Working Smarter Makes You Happier",
        "authors": [
            "Fiona James, Deputy Director of Digital, Crown Prosecution Service"
        ],
        "posted_on": "2021-09-07T11:16:50",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Smarter working is a hot topic. Now Fiona James, the Civil Service digital wellbeing champion has teamed up with the Civil Service HR team to publish a smarter working hub,  to help civil servants find a better work/life balance. ",
                "tag": "h3"
            },
            {
                "content": "So, which is easier? Pushing a cube or pushing a ball? I know which one I’d want to do. The last 18 months have felt like we have all been pushing a cube because of the challenges of balancing work with life. Working in a smarter, more agile way can help us focus on making the right decisions about when, where and how we work. Staying connected and having that good work life balance is so important for your health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "I’ve worked in digital, data and technology over the last four years, making public services better.  I’m passionate about the enabling power of technology, but as I’ve got closer to design and people, I’ve become increasingly concerned about the social harm it can do to young people, and how distracting and exhausting it can be. ",
                "tag": "p"
            },
            {
                "content": "Technology will develop faster than we can keep pace, but how, what, and when we consume it, is entirely in our control. For the last two years, I’ve chaired a cross government digital wellbeing network - it’s a group that has come together to champion digital wellbeing and share good practice. ",
                "tag": "p"
            },
            {
                "content": "A group of unsung heroes from nearly every department who believed this subject was so important, they voluntarily gave their time and effort to help support peers and staff with their wellbeing. Before the group started, digital wellbeing – with Civil Servants as users – was an unrecognised strand of wellbeing.  ",
                "tag": "p"
            },
            {
                "content": "Techy tools and tips",
                "tag": "p"
            },
            {
                "content": "As we’ve moved to a greater reliance on technology, the need for the Civil Service to provide more tools and support in this area has increased rapidly.  The network’s done some sterling work to listen to how Civil Servants are responding to the increasing number of different applications, platforms and channels they use to communicate. ",
                "tag": "p"
            },
            {
                "content": "It’s created a forum for sharing best practice toolkits and put staff in touch with tailored support offers from digital wellbeing experts.  This tailored support has really helped teams to find new ways to connect with purpose and operate around activities. It’s also enabled staff to put in place intentional digital habits, which allow them to spend more time on real ‘human’ connection. ",
                "tag": "p"
            },
            {
                "content": "One of the great things the network has been able to do is collaborate with colleagues in Civil Service HR who have developed the Smarter Working for Your Wellbeing hub. ",
                "tag": "p"
            },
            {
                "content": "The hub has been developed with the Charity for Civil Servants, is hosted on the Charity site and has now been live since 7th July. Up until now there hasn’t been a single hub for Civil Servants to find out vital advice and guidance on digital wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Wealth of information",
                "tag": "p"
            },
            {
                "content": "The hub provides a range of information from how to schedule emails, to beating meeting fatigue, along with articles, tools, advice and tips on wellbeing and work life balance and has help and resources on hybrid working.  It is an evolving resource with new material added regularly. If there’s anything more, less or different you’d like to see, please let me know.  ",
                "tag": "p"
            },
            {
                "content": "Communicating is an important part of our wellbeing and these resources can help you to balance your work and life in a way that works for you and for your teams. Working smarter is not about working harder it's about using your time effectively, so you have the chance to stay connected in deep and meaningful ways and have a great work life balance. Push a ball not a cube.  ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/09/07/the-art-of-working-smarter-makes-you-happier/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Smarter working is a hot topic. Now Fiona James, the Civil Service digital wellbeing champion has teamed up with the Civil Service HR team to publish a smarter working hub,  to help civil servants find a better work/life balance.  So, …"
    },
    {
        "title": "Converging our DevOps platforms",
        "authors": [
            "James Barton, Deputy Director, Chief Technology Office and Head of Engineering Profession"
        ],
        "posted_on": "2021-09-07T10:31:46",
        "categories": [
            "DDaT Strategy",
            "DevOps"
        ],
        "content": [
            {
                "content": "We published our Home Office Digital, Data and Technology (DDaT) Strategy in July this year. We have committed to becoming more user-centred by reshaping the organisation to become product-centric and data driven, and by removing as much duplication as possible.",
                "tag": "p"
            },
            {
                "content": "Part of our efforts to eliminate duplication involves converging our technology estate and creating more shared platforms. This post is about the work we are doing to converge our DevOps platforms.",
                "tag": "p"
            },
            {
                "content": "DevOps platforms in the Home Office",
                "tag": "h2"
            },
            {
                "content": "The Home Office relies on its DevOps platforms to build and operate hundreds of products and services that help keep citizens safe and our country secure.",
                "tag": "p"
            },
            {
                "content": "DevOps platforms bring together tools, processes, automation capabilities and technology that development teams need to deliver better products faster. They help teams follow a continuous delivery approach and support continuous testing and vulnerability scanning.",
                "tag": "p"
            },
            {
                "content": "We are making it easier for teams to deliver by developing a single, overarching DevOps framework that promotes collaboration, consistency and transparency.",
                "tag": "p"
            },
            {
                "content": "Converging platforms means responding more effectively to challenges",
                "tag": "h2"
            },
            {
                "content": "The Home Office has more than 10 DevOps platforms. These have been developed for a variety of use cases and built using different technologies, which means they are not managed in a consistent way.",
                "tag": "p"
            },
            {
                "content": "We have platforms that rely on the same core components such as containers, code scanning and cloud hosting solutions. Instead of using a single, shared instance of these, they each use their own bespoke version.",
                "tag": "p"
            },
            {
                "content": "Some platforms are also used in more than one business area, but the teams using them follow different support processes.",
                "tag": "p"
            },
            {
                "content": "Our ambition is to converge these capabilities. Converging to a unified DevOps platform or framework will remove the need for bespoke solutions and allow teams to focus on users rather than underlying technology issues.",
                "tag": "p"
            },
            {
                "content": "We will be able to respond more effectively to emerging challenges and change.",
                "tag": "p"
            },
            {
                "content": "Sharing DevOps technology: learning from our EBSA reuse",
                "tag": "h2"
            },
            {
                "content": "Our largest platform, Environment Build Support Administration (EBSA), demonstrates the benefits of sharing our DevOps technology. EBSA is our strategic and borders and immigration-focused platform, with many users and applications, and a mature support model.",
                "tag": "p"
            },
            {
                "content": "EBSA is cloud-native which means it’s easily scalable and can support changing demands of applications. Its containerisation capability means it can quickly deploy new code and applications. Common test frameworks and patterns further help speed up application deployments and recovery.",
                "tag": "p"
            },
            {
                "content": "A number of programmes have recently migrated from their existing DevOps platforms to EBSA. They've been able to migrate in a matter of months and have benefitted hugely from the maturing of the platform. This reuse demonstrates the benefits of sharing DevOps capabilities in allowing teams to build and deploy applications quickly so we can deliver services faster.",
                "tag": "p"
            },
            {
                "content": "Continuous improvement",
                "tag": "h2"
            },
            {
                "content": "To improve our products and services we’ve started a programme of discovery, including user research with platform users and teams, to learn the best approach to converging platforms and sharing technology across all areas of DevOps.",
                "tag": "p"
            },
            {
                "content": "We’re reusing technology, patterns and support models to enable teams to start building and deploying applications quickly and help us deliver services faster.",
                "tag": "p"
            },
            {
                "content": "We’ve learned what to adopt, change and optimise from our experiences running EBSA and our Application Container Platform (ACP). We have been able to quickly onboard users to our new law enforcement platform, which is built on EBSA’s foundations and is designed to meet national policing security and network requirements through multi-tenancy cloud capabilities.",
                "tag": "p"
            },
            {
                "content": "This DevOps platform features enhanced security and newer monitoring and error logging tools, which help ensure high availability for the platform and the services that rely on it.",
                "tag": "p"
            },
            {
                "content": "Benefits of DevOps convergence in the Home Office",
                "tag": "h2"
            },
            {
                "content": "We want to continue to converge our DevOps platforms and capabilities. This will ensure we:",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2021/09/07/converging-our-devops-platforms/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "How are we meeting our DDaT Strategy goal of converging our technology estate and creating more shared platforms in the Home Office?"
    },
    {
        "title": "Getting to know our Software Development Engineers in Test (SDETs) ",
        "authors": [
            "William Bray",
            "Alex O'Mahoney"
        ],
        "posted_on": "2021-09-07T09:57:46",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "At DVLA’s Information and Technology Services (ITS) directorate, we’re constantly looking for new ways to improve and enhance our digital services for the benefit of our customers.",
                "tag": "p"
            },
            {
                "content": "The Software Development Engineer in Test (SDET) role involves designing and developing software for testing.",
                "tag": "p"
            },
            {
                "content": "We caught up with William Bray and Alex O’Mahoney, 2 of our SDETs, about their day to day activities and working at DVLA.",
                "tag": "p"
            },
            {
                "content": "Who are you and how long have you worked at DVLA?",
                "tag": "h2"
            },
            {
                "content": "William: My name is William and I'm an SDET at DVLA. I've worked at the agency for more than 6 years. I joined DVLA as a Junior Software Developer but along the way have progressed into the SDET role.",
                "tag": "p"
            },
            {
                "content": "Alex: My name is Alex and I’m also an SDET at DVLA. I started at DVLA in 2015, working in an operational area while in university studying computer science. I moved to the ITS directorate in 2017 as a Junior Software Engineer and became an SDET in 2020.",
                "tag": "p"
            },
            {
                "content": "What’s it like working on services that will be used by millions of customers?",
                "tag": "h2"
            },
            {
                "content": "William: There’s definitely a constant awareness that the products I'm working on will have some kind of impact on almost every household in the UK. While this may add a little bit of pressure here and there, this is a great source of pride for me, knowing that what I'm doing every day is really making a difference.",
                "tag": "p"
            },
            {
                "content": "Alex: Knowing that a service you help create will be relied upon by millions of people is an awesome feeling. I’ve worked on many services during my time in ITS such as Driver’s First Provisional (DFP), our tachograph services and the Register a Vehicle (RaV) service.",
                "tag": "p"
            },
            {
                "content": "When people close to me use these services, it gives me a little chuckle knowing they’ve probably come across a button on a page I’ve implemented or a feature that might not have worked if our test automation packs did not pick up a bug.",
                "tag": "p"
            },
            {
                "content": "Tell us what you enjoy about your role",
                "tag": "h2"
            },
            {
                "content": "William: Being able to find creative solutions to interesting issues is my favourite part. I get to see what other teams are working on and help with solving problems, while being able to experiment with different approaches and ideas.",
                "tag": "p"
            },
            {
                "content": "One of my projects has been creating utility tools to help streamline some of our ways of working, and I'm hoping to officially open source them for anyone to use. I had the freedom to test possible solutions, despite it not being directly tied to what my team was working on at the time.",
                "tag": "p"
            },
            {
                "content": "Alex: Having the freedom and support to pursue your interests and passions is one of many awesome aspects of the SDET role at DVLA. I love the trust I’m given to explore new tools and technologies to help drive and innovate our test automation packs. Seeing how the SDET role has matured in a short space of time is incredible and makes me immensely proud to be a part of it.",
                "tag": "p"
            },
            {
                "content": "How do you work with members of your teams?",
                "tag": "h2"
            },
            {
                "content": "William: I work closely with both my team and also the wider SDET community. With my team, I maintain and improve our functional testing suite, while also aiding with exploratory testing when needed. I also help our manual testers when they have questions regarding technical aspects of the project.",
                "tag": "p"
            },
            {
                "content": "When working with the SDET community, I get to assist in developing proofs of concepts, working on wider reaching issues, and helping with any tricky problems we may be facing (such as system or database issues that affect automation testing).",
                "tag": "p"
            },
            {
                "content": "Alex: I’m currently split across 2 squads to help write and maintain the test automation packs for the services they build. I love to work closely with my colleagues and share as much knowledge as I can, so you’ll often find me on a call with someone working on a particular feature together.",
                "tag": "p"
            },
            {
                "content": "Within the SDET community, we like to catch up once a week to chat and discuss relevant topics to keep us all in the loop.",
                "tag": "p"
            },
            {
                "content": "Are there any opportunities for career progression or training?",
                "tag": "h2"
            },
            {
                "content": "William: Training is widely available and actively encouraged by DVLA. As an SDET, I’ve signed up for a variety of testing focussed courses to improve my knowledge in that area. I've also received training in a variety of programming languages and platforms, such as Amazon Web Services (AWS).",
                "tag": "p"
            },
            {
                "content": "Our teams always make sure that members can take the time to attend courses and gain accreditation, but we're also encouraged to pursue self-guided learning if there’s a subject we're interested in.",
                "tag": "p"
            },
            {
                "content": "Alex: Absolutely, there are constant training courses available which you can sign up for, in addition to the licences we’re given to explore interests in our own time, such as AWS and Udemy.",
                "tag": "p"
            },
            {
                "content": "As SDETs, we are members of the Digital, Data and Technology Profession (DDaT). We both progressed to the SDET role after gaining experience in junior positions, so there’s a clear pathway for people to develop their career.",
                "tag": "p"
            },
            {
                "content": "Tell us about your work-life balance",
                "tag": "h2"
            },
            {
                "content": "William: As a father of a young child, it's incredibly important that I manage to achieve a good work-life balance. Luckily, working for DVLA has meant I've never had trouble separating my work life from my home life.",
                "tag": "p"
            },
            {
                "content": "Even with prolonged working from home, I've not felt any pressure to work longer hours than required. In fact, I've been able to be more flexible with when I start and finish to ensure I get the most out of my family time.",
                "tag": "p"
            },
            {
                "content": "Alex: We already had a good work-life balance when working at the office. I thought working from home would have changed the balance, however that hasn’t been the case. We’re encouraged to take breaks and I’ve never felt like I’ve had to stay on longer or start earlier, which is great.",
                "tag": "p"
            },
            {
                "content": "Become an SDET at DVLA",
                "tag": "h2"
            },
            {
                "content": "Over the next 3 years, we’ll be working on many new and exciting projects as we seek to redesign and replatform our services to benefit customers. And you could help us!",
                "tag": "p"
            },
            {
                "content": "We’re looking for a new SDET to join our team. Read more, and apply now. Don’t miss out!",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2021/09/07/getting-to-know-our-software-development-engineers-in-test-sdets/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "William Bray and Alex O’Mahoney share their experience of working as a Software Development Engineer in Test (SDET) at DVLA."
    },
    {
        "title": "An introduction to Parliament",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-09-07T08:35:55",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland",
            "Scotland",
            "South West England"
        ],
        "content": [
            {
                "content": "We are pleased to bring you two dates for Introduction to Parliament courses, being delivered by the Parliamentary Capability Team in Cabinet Office.",
                "tag": "p"
            },
            {
                "content": "Civil servants at all grades and from any location can attend. These sessions are particularly useful for those new to the Civil Service or new to learning about Parliament. Even if you don’t currently work with Parliament, it still affects your work regardless of your role, and attending the workshops will help you contribute to the Civil Service behaviours of ‘seeing the big picture’ and ‘developing self and others.’  Most attendees so far have been from the London area and we'd really like to attract some interest from colleagues across the UK at all grades.",
                "tag": "p"
            },
            {
                "content": "The course is made up of two parts:",
                "tag": "p"
            },
            {
                "content": "Parliamentary Desk Aids",
                "tag": "h4"
            },
            {
                "content": "The team also have desk aids, which are designed to give you useful and practical information while you work. They provide information on how to respond to specific parliamentary processes, including documents and information you need to produce, the people you may need to speak to, and any deadlines or timescales to be aware of.",
                "tag": "p"
            },
            {
                "content": "Desk aids are currently available from the Civil Service Learning website on the following topics:",
                "tag": "p"
            },
            {
                "content": "● parliamentary questions (PQs)\n● ministerial statements\n● debates\n● select committees\n● toolkit for bill teams\n● secondary legislation\n● writing explanatory memorandums\n● useful links for Parliamentary work",
                "tag": "p"
            },
            {
                "content": "If you have any questions please email the Parliamentary Capability Team at parliamentarycapability@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/07/an-introduction-to-parliament/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "We are pleased to bring you two dates for Introduction to Parliament courses, being delivered by the Parliamentary Capability Team in Cabinet Office. These are open to any UK civil servant and particularly useful for those new to the Civil Service or new to learning about Parliament."
    },
    {
        "title": "Your chance to suggest a new NHS screening programme",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2021-09-07T08:23:03",
        "categories": [
            "UK National Screening Committee"
        ],
        "content": [
            {
                "content": "Do you have an idea for a new national screening programme that will do more good than harm to public health, at a reasonable cost? If yes, then the UK National Screening Committee (UK NSC) is welcoming your ideas. The 6th annual call for new screening ‘topics’ (conditions) is now open.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/07/your-chance-to-suggest-a-new-nhs-screening-programme/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "The 6th annual UK National Screening Committee call for new screening ‘topics’ (conditions) is now open."
    },
    {
        "title": "Your chance to suggest a new NHS screening programme",
        "authors": [
            "Andrew Anderson"
        ],
        "posted_on": "2021-09-07T08:23:03",
        "categories": [
            "UK National Screening Committee"
        ],
        "content": [
            {
                "content": "Do you have an idea for a new national screening programme that will do more good than harm to public health, at a reasonable cost? If yes, then the UK National Screening Committee (UK NSC) is welcoming your ideas. The 6th annual call for new screening ‘topics’ (conditions) is now open.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/09/07/your-chance-to-suggest-a-new-nhs-screening-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The 2021 UK National Screening Committee call for new screening ‘topics’ (conditions) opens."
    },
    {
        "title": "Sharing experiences for our future forests and woodlands",
        "authors": [
            "Christopher Williams"
        ],
        "posted_on": "2021-09-07T08:20:57",
        "categories": [
            "Climate change and resilience"
        ],
        "content": [
            {
                "content": "We know that forestry, woodland management and planning can and must play a pivotal role in helping us deal with the climate crisis. Healthy, productive woods are a key part of the escape plan. However, our forests and woods face significant challenges now, partly because of our changing climate and new pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The release of 10 case studies in the free Managing for Resilience report we published in July in partnership with the Forestry Commission is very timely, falling just after the launch of the England Tree Action Plan and ahead of COP26, a global event which will focus minds on our changing climate.",
                "tag": "p"
            },
            {
                "content": "It shares the experiences of 10 forestry and woodland managers across England responding to the challenge of building greater resilience into their woods. They are doing so through the use of diverse species restock, adapting to different management methods or/and new planting. Each site faces different ecological, environmental or economic challenges. It makes for fascinating reading!",
                "tag": "p"
            },
            {
                "content": "For our woodland to flourish in the future we need an accessible flow of information, a sharing of what species or management systems have worked, and which have failed. I sincerely hope the case studies will prove to be useful to others facing the same or similar challenges. Alongside the case studies, it is worth highlighting the excellent associated Resources for Managing Woodland for Resilience document. This signposts to information on aspects of forest management: from site assessment and species choice to silviculture systems and ecosystem integrity.",
                "tag": "p"
            },
            {
                "content": "It is just six months since I started in my role, and as part of my own induction programme, I have been reading up on the long history of the Royal Forestry Society (RFS). Right from the beginning, in Victorian times, the Society has been about sharing knowledge, ideas and problem solving and that is exactly what this new report is about too. The first RFS members would perhaps be bemused with some aspects of modern forestry and woodland management. However, I’m sure they would also identify with this study and the long-term thinking and planning still required by forestry and woodland managers today.",
                "tag": "p"
            },
            {
                "content": "It is only by seeking to learn more, and by sharing what we know with others, that we can advance our understanding and hope to fare better. If we act now we have the best chance of making our woodlands and forests more future-proof and resilient by the end of this century.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2021/09/07/sharing-experiences-for-our-future-forests-and-woodlands/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "In this guest blog RFS Chief Executive, Christopher Williams, writes about the release of 10 case studies in the free Managing for Resilience report published in July."
    },
    {
        "title": "\"I am truly grateful for all the outstanding work you have done\": Education Secretary Gavin Williamson's letter to teachers as pupils go back to school",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-09-06T16:33:01",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "Education Secretary Gavin Williamson has written to teachers, leaders and other school staff all over the country to thank them for all their efforts over the last 18 months and to look ahead to a new academic year that brings a greater sense of normality. ",
                "tag": "p"
            },
            {
                "content": "Dear colleagues,",
                "tag": "p"
            },
            {
                "content": "I know the return to educational settings this September is a significant moment for children, young people and education staff who have all shown enormous resilience over the past 18 months. Once again, I would like to thank you for your incredible efforts throughout the pandemic to provide the very best face-to-face and remote education for children, pupils and students.",
                "tag": "p"
            },
            {
                "content": "As we move into the autumn, we need to strike a balance between protecting public health and getting used to living with COVID-19 so that our children can continue with their lives and education in the best possible way. Evidence continues to suggest that cases in education and childcare settings reflect community transmission, including social contact between children and families, and that overall children and young people are much less susceptible to severe clinical disease. We also know that missed education has significant impacts for children, young people and adults.",
                "tag": "p"
            },
            {
                "content": "Testing continues to be crucial to help break chains of transmission. Following the summer holidays, all secondary and college students should take their first two tests at an Asymptomatic Test Site (ATS) before continuing twice weekly testing at home.",
                "tag": "p"
            },
            {
                "content": "Students attending Higher Education settings should test before they travel. On arrival at university, students should take two tests using home test kits or at an on-site testing facility.",
                "tag": "p"
            },
            {
                "content": "I appreciate the tremendous effort you have put into supporting your students to test regularly and I want to thank all of you who have supported the process.",
                "tag": "p"
            },
            {
                "content": "As you will be aware all adults and 12- to 17-year-olds with specific underlying health conditions, or who live with individuals who are immunosuppressed, are eligible for 2 doses of the COVID-19 vaccine. All other 16- and 17-year-olds are also eligible for a first dose of the COVID-19 vaccine. It has also been recently announced that people over 12 who were severely immunosuppressed at the time of their first or second dose should be offered a third dose.",
                "tag": "p"
            },
            {
                "content": "I am encouraged to see that many of the eligible young people have already taken up the offer to be vaccinated. Vaccines are the best way to protect people from COVID-19 and have saved thousands of lives. Vaccinated people are far less likely to get COVID-19 with symptoms and even more unlikely to get serious COVID-19.",
                "tag": "p"
            },
            {
                "content": "We announced on 21 August that we would be rolling out CO2 monitors to state-funded education settings. The first deliveries of monitors will start from this week. Special schools and alternative provision will be prioritised in the first phase given the higher-than-average number of vulnerable students attending those settings; however, all eligible settings are expected to start to receive their allocations during the autumn term.",
                "tag": "p"
            },
            {
                "content": "Finally, I would strongly urge all eligible schools and academies to sign up to the subsidised National Tutoring Programme and access direct funding for tuition, offering much needed catch-up support to those disadvantaged pupils who have fallen most behind as a result of the pandemic.",
                "tag": "p"
            },
            {
                "content": "I have every confidence that staff, parents, students, governors and trustees will continue to work together admirably, following pragmatic measures like testing and vaccinations to minimise disruption and keep us on track back to a greater sense of normality. I am truly grateful for all the outstanding work you have done to date and ahead of this academic year, I thank you for your continued dedication to providing the best education for our country’s children and young people.",
                "tag": "p"
            },
            {
                "content": "Rt Hon Gavin Williamson CBE MP \nSecretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/09/06/i-am-truly-grateful-for-all-the-outstanding-work-you-have-done-education-secretary-gavin-williamsons-letter-to-teachers-as-pupils-go-back-to-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Gavin Williamson has written to teachers, leaders and other school staff all over the country to thank them for all their efforts over the last 18 months and to look ahead to a new academic year that brings …"
    },
    {
        "title": "One South West Civil Service careers showcase",
        "authors": [
            "Heidi Stephens"
        ],
        "posted_on": "2021-09-06T16:01:25",
        "categories": [
            "South West England"
        ],
        "content": [
            {
                "content": "On Wednesday 29 September we will be hosting an event for civil servants, which will showcase four departments in the South West. The event will include an introduction from senior leaders in the Met Office, Defence Science and Technology Laboratory, Valuation Office Agency and Department for Work and Pensions. Following that, there will be the opportunity to be involved in discussions with members of staff from those departments, to find out what it is like working there.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h4"
            },
            {
                "content": "This event is being delivered by a group of individuals from across the Civil Service participating in a Future Leaders Academy. The team are called G.R.O.W Your Career and they identified a lack of awareness around the variety of Civil Service opportunities across the South West. This is the first in a series of virtual events to highlight the range of departments and career paths available. It will provide a chance to find out more about people's roles in other departments and create connections.",
                "tag": "p"
            },
            {
                "content": "Date and time",
                "tag": "h4"
            },
            {
                "content": "The event will take place on 29 September from 10:00am to 12:35pm on Microsoft Teams. It will begin with an introductory session at 10:00 am from the South West Head of Place Mike Greatwich (MOD), the G.R.O.W Your Career team and senior civil servants from departments in the region.",
                "tag": "p"
            },
            {
                "content": "You will then be able to join two of the four departmental discussion groups of your choice at the following times:",
                "tag": "p"
            },
            {
                "content": "Discussion group one – 10:45am to 11:30am",
                "tag": "p"
            },
            {
                "content": "Discussion group two and close – 11:45am to 12:35pm",
                "tag": "p"
            },
            {
                "content": "There is a limit of 50 delegates for each of the discussion groups, so you may not get your first choice, but there will be future events you can attend.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/09/06/one-south-west-civil-service-careers-showcase/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "On Wednesday 29 September we will be hosting an event for civil servants, which will showcase four departments in the South West. The event will include an introduction from senior leaders in the Met Office, Defence Science and Technology Laboratory, Valuation Office Agency and Department for Work and Pensions."
    },
    {
        "title": "Round 5 of the Local Digital Fund is now open",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2021-09-06T14:32:05",
        "categories": [
            "Local Digital",
            "Local Digital Fund"
        ],
        "content": [
            {
                "content": "We’re thrilled to announce that the Local Digital Fund is open for applications from council-led digital projects in its fifth round of funding.",
                "tag": "p"
            },
            {
                "content": "In this latest open round, we’re inviting local authorities to submit proposals for alpha and beta projects across two thematic areas: development platforms and software.",
                "tag": "p"
            },
            {
                "content": "About the Local Digital Fund",
                "tag": "h2"
            },
            {
                "content": "The Local Digital Fund supports projects that solve shared local service problems in a common way, in keeping with the principles of the Local Digital Declaration. Set up to support a growing community of organisations working together, the Declaration outlines our shared vision to deliver more user-centred, cost effective, local public services through open, collaborative and reusable work.",
                "tag": "p"
            },
            {
                "content": "Since launching the fund in 2018, we have funded 35 unique projects through multiple phases of work. Cross-council collaboration has been at the core of our projects, and so far more than 100 councils have adopted and reused the outputs.",
                "tag": "p"
            },
            {
                "content": "Examples of this include supporting Data Analysts to help their authorities predict demand for children’s services during the pandemic, and supporting 16 councils to save money and learn from others by migrating their website to Drupal. We've also helped to develop Open Referral UK, the national data standard for human services, which makes it easier for residents and council staff to find the right support in their communities - 10 organisations are already compliant with the standard.",
                "tag": "p"
            },
            {
                "content": "Iterating the Fund",
                "tag": "h2"
            },
            {
                "content": "We’re always looking for ways to improve our approach to funding, and over the last 3 years we have made numerous iterations to the Local Digital Fund based on learnings and project team feedback. In 2020, we launched the C-19 Challenge, which focused on combating some of the challenges local authorities faced as a direct result of COVID-19. More recently, we launched the Continuous Funding Model (CFM) to offer a more flexible way for our funded projects to apply for additional funding at the end of each phase.",
                "tag": "p"
            },
            {
                "content": "We’re excited to launch round 5 of the Local Digital Fund, which has been designed around the success of, and our learnings from, the CFM and C-19 Challenge iterations.",
                "tag": "p"
            },
            {
                "content": "About this funding round",
                "tag": "h2"
            },
            {
                "content": "In this round of funding, we are only accepting applications from alpha and beta projects. Alpha projects can apply for funding of up to £150,000, whereas beta projects can apply for a maximum of £350,000.",
                "tag": "p"
            },
            {
                "content": "Each project must be able to deliver in these set timeframes:",
                "tag": "p"
            },
            {
                "content": "Projects that apply for funding and are successful may be invited to apply for further funding via the Continuous Funding Model in the future. This has proven to be a successful way for projects to progress quickly once work has started.",
                "tag": "p"
            },
            {
                "content": "Round 5 funding themes",
                "tag": "h3"
            },
            {
                "content": "Proposals must fall into one of two thematic areas:",
                "tag": "p"
            },
            {
                "content": "1. Modern user-friendly development platforms that enable councils to design and build different types of front facing services.",
                "tag": "p"
            },
            {
                "content": "This may include:",
                "tag": "p"
            },
            {
                "content": "2. An open theme to tackle inflexible and expensive software in councils, develop new software solutions or services, and/or help reduce your cyber vulnerability.",
                "tag": "p"
            },
            {
                "content": "This may include:",
                "tag": "p"
            },
            {
                "content": "Who can apply",
                "tag": "h3"
            },
            {
                "content": "Applications are encouraged from local authorities in England.",
                "tag": "p"
            },
            {
                "content": "All local authorities (including partner local authorities for theme 2) must sign the Local Digital Declaration in order to apply for funding. If you have not yet signed up, you can read our guidance on signing and then sign the Declaration online.",
                "tag": "p"
            },
            {
                "content": "Project Criteria",
                "tag": "h3"
            },
            {
                "content": "Any local authority in England can apply to the fund if they meet the eligibility criteria. To be eligible, your project must:",
                "tag": "p"
            },
            {
                "content": "Full details of the eligibility criteria can be found in the Local Digital Fund Prospectus 2021/22.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": "Local Digital Round 5 applications are open from 6 - 26 September 2021. Visit the Local Digital website to apply.",
                "tag": "p"
            },
            {
                "content": "All applications must be submitted using the application forms on the Local Digital website by 11:59pm on Sunday 26 September 2021.",
                "tag": "p"
            },
            {
                "content": "We suggest that everyone who wants to submit an application has a read of the Local Digital Fund Prospectus 2021/22 first.",
                "tag": "p"
            },
            {
                "content": "Fund Q&A",
                "tag": "h2"
            },
            {
                "content": "We will be hosting a live Slack Q&A for local authorities on 13 September between 10am - 12pm.",
                "tag": "p"
            },
            {
                "content": "How to join",
                "tag": "h3"
            },
            {
                "content": "Get in touch with us",
                "tag": "h2"
            },
            {
                "content": "If you have any further questions, please don’t hesitate to contact us by emailing fund@localdigital.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can get updates on our work and from the #LocalDigital community by registering to receive our newsletter, following us on Twitter or joining the LocalGov Digital slack community.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2021/09/06/round-5-of-the-local-digital-fund-is-now-open/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "We’re thrilled to announce that the Local Digital Fund is open for applications from council-led digital projects in its fifth round of funding. In this latest open round, we’re inviting local authorities to submit proposals for alpha and beta projects …"
    },
    {
        "title": "“People are often at their lowest when we see them in prison. As probation officers, we can help by giving them the tools to change.”",
        "authors": [
            "Adam"
        ],
        "posted_on": "2021-09-06T13:51:14",
        "categories": [
            "Career progression",
            "Guest post",
            "Personal stories",
            "PQiP",
            "Probation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Probation officers don’t only work in the community – they also play a key role in courts and prisons. Adam tells us how his Professional Qualification in Probation (PQiP) training led to him working at HMP Lincoln, and what his role entails.",
                "tag": "p"
            },
            {
                "content": "Busy but enjoyable",
                "tag": "p"
            },
            {
                "content": "I really enjoyed my 15 months on the PQiP: there’s a good balance between work-based training, university lectures, and doing the job. It can be busy working full-time as well as studying, and it’s a steep learning curve at times. But there’s support available from your practice tutor, line manager and university staff. And, when it’s something you’re interested in, it makes it much easier.",
                "tag": "p"
            },
            {
                "content": "As part of the recently introduced Offender Management in Custody (OMiC) model, probation officers work in prisons to help people make positive changes in preparation for their return to their communities. I did a placement in a category A and a category B prison while studying for my PQiP. One of these was at HMP Lincoln. So, when I’d finished my training and was asked to submit an expression of interest for a probation officer vacancy, I opted for one there – and got it.",
                "tag": "p"
            },
            {
                "content": "Working as a probation officer in a prison",
                "tag": "p"
            },
            {
                "content": "I hold a caseload and work with people who have committed a wide range of crimes: from shoplifting, to domestic violence and sexual offences. Some of them are serving short sentences, others long-term or life sentences, or they’ve been recalled to prison after reoffending.",
                "tag": "p"
            },
            {
                "content": "My days are a mix of:",
                "tag": "p"
            },
            {
                "content": "As well as sentence plans, which outline the work I want an individual to focus on while in custody, I also write parole reports. These provide recommendations on whether I think an individual should be released or not, based on my assessment of their risk of harm and reoffending. And, alongside a community-based probation officer, I attend parole hearings to answer questions about these reports and explain my decisions.",
                "tag": "p"
            },
            {
                "content": "Helping to change lives",
                "tag": "p"
            },
            {
                "content": "Prior to their release from custody, I liaise with a range of agencies to ensure an individual has the necessary resources in place to support them to return to their community and reduce their risk of reoffending. This can include arranging accommodation or sorting mental health support, for example.",
                "tag": "p"
            },
            {
                "content": "The main pride I take in my work is seeing people change. Individuals are often at their lowest point when we see them in prison, and they have to want to make changes to turn their lives around. As probation officers, we can help by giving them the tools to do so. One of my proudest moments was working with a man who was on a life sentence after being been recalled to prison for reoffending. After completing some motivational and other offending behaviour work with me, he regained contact with his family and child, and was accepted for parole.",
                "tag": "p"
            },
            {
                "content": "A range of opportunities",
                "tag": "p"
            },
            {
                "content": "I like the variety that comes with probation work. There are many different roles you can do once you’ve qualified as a probation officer, plus opportunities to progress. If you want to do a job that makes a real difference both for offenders and victims of crime, I’d recommend studying for the PQiP.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2021/09/06/people-are-often-at-their-lowest-when-we-see-them-in-prison-as-probation-officers-we-can-help-by-giving-them-the-tools-to-change/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Probation officers don’t only work in the community – they also play a key role in courts and prisons. Adam tells us how his Professional Qualification in Probation (PQiP) training led to him working at HMP Lincoln, and what his …"
    },
    {
        "title": "The Pain of Migraine",
        "authors": [
            "Paul Scullion, Legal Secretary to the Advocate General"
        ],
        "posted_on": "2021-09-06T13:43:32",
        "categories": [
            "A Skilled Civil Service",
            "Health & Wellbeing"
        ],
        "content": [
            {
                "content": "The condition can be crippling, but what can be done to ease the symptoms? To mark Migraine Awareness Week, Paul Scullion shares his own experiences.",
                "tag": "h3"
            },
            {
                "content": "For the last three years, the Civil Service has teamed up with the Migraine Trust to mark Migraine Awareness Week and help promote greater awareness of migraines. ",
                "tag": "p"
            },
            {
                "content": "This year, Migraine Awareness Week runs from 5-11 September, and we want as many civil servants as possible to benefit from the support available – sufferers and line managers alike.",
                "tag": "p"
            },
            {
                "content": "I don’t always know exactly what triggers my own migraines, but it’s likely to be a mixture of what I eat and drink, sleep (or lack of it) as well as the health of my immune system, excess artificial light and stress.  ",
                "tag": "p"
            },
            {
                "content": "I take medication to ease pain from migraines which can last for a few days or more at a time. I try to keep a regular routine and limit my caffeine and alcohol consumption. I also try to stay hydrated, take regular breaks from my laptop, and exercise.",
                "tag": "p"
            },
            {
                "content": "Research undertaken in 2020 by the Migraine Trust suggested that migraines tended, on average, to be more frequent and painful during the pandemic. One challenge I faced was being unable to accomplish my work objectives through face-to-face meetings. I also became reliant on my laptop and the artificial light that it exposed me to. During the pandemic, I therefore tried to take breaks from the screen and conduct some meetings by phone instead.",
                "tag": "p"
            },
            {
                "content": "When someone experiences a migraine, it requires understanding and support from managers and teams. Often it might just be a case of tweaking priorities and deadlines in agreement with colleagues, or making adjustments such as using phones rather than screens.",
                "tag": "p"
            },
            {
                "content": "Changing work environment",
                "tag": "p"
            },
            {
                "content": "The move to hybrid working and the return to the office is another significant change civil servants will soon be embarking upon. I think it offers opportunities for reducing problems associated with migraines - but everyone is different and some people’s migraines may get worse, at least for a time, due to their individual circumstances. ",
                "tag": "p"
            },
            {
                "content": "Migraine sufferers and their line managers will therefore need to monitor this closely and make adjustments where required. How we do this is going to be an important topic we discuss during Migraine Awareness Week. We look forward to hearing your experiences and views.",
                "tag": "p"
            },
            {
                "content": "Civil servants have demonstrated resilience and adaptability throughout the pandemic, so this is a challenge I know we are up to. I hope migraine sufferers and their line managers find Migraine Awareness Week, and the associated resources below, both useful and stimulating.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/09/06/the-pain-of-migraine/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The condition can be crippling, but what can be done to ease the symptoms? To mark Migraine Awareness Week, Paul Scullion shares his own experiences. For the last three years, the Civil Service has teamed up with the Migraine Trust …"
    },
    {
        "title": "CPRE report on hedgerows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-06T13:23:39",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage today (Monday 6 September) of the countryside charity CPRE’s report on hedgerows including in the Daily Telegraph, the Independent, Daily Express, Daily Mirror and Daily Star. The news also featured on BBC radio bulletins and regionally in the Yorkshire Post and Western Daily Press.",
                "tag": "p"
            },
            {
                "content": "CPRE’s research highlights the benefits of hedgerows for wildlife habitats and the wider economy. The charity are calling on the Government to increase the number of hedgerows by 40% by 2050 which their research claims would create 25,000 jobs in the UK.",
                "tag": "p"
            },
            {
                "content": "The Telegraph ran an opinion piece by the Defra Secretary of State on the importance of hedgerows as a crucial ecological building block of farmland. The piece welcomes today’s CPRE report highlighting the benefits of hedgerows and their role to improve air quality, store carbon and benefit rural economy. Wider coverage also carries a statement from Tony Juniper, the Chair of Natural England, outlining that we have a great opportunity to transform the countryside to increase the amount of hedgerows, and that we are working to ensure the new farming policy makes a real difference.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Chair of Natural England, said:",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "The Environment Secretary delivered a speech at the NFU Conference 2021 in which he further set out his approach for future agriculture policy.",
                "tag": "p"
            },
            {
                "content": "Hedgerows are important environmental and landscape features that, managed well, provide essential habitats and food for wildlife, as well as providing carbon sequestration and other benefits.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/06/cpre-report-on-hedgerows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the countryside charity CPRE’s report on hedgerows. "
    },
    {
        "title": "£9 million fund opens for local projects to tackle air pollution",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-09-06T12:15:25",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive media coverage in the Daily Express, Yorkshire Post and Business Green about the launch of the Air Quality Grant scheme, which has received a £7 million funding boost this year for local projects to improve air quality.",
                "tag": "p"
            },
            {
                "content": "The annual government grant helps councils develop and implement measures to benefit schools, businesses and communities and reduce the impact of polluted air on people’s health. At least £1 million of the £9 million available this year will be dedicated to projects to improve public awareness in local communities about the risks of air pollution following a recommendation in the Coroner’s Prevention of Future Deaths report after the tragic death of Ella Kissi-Debrah in 2013. Local authorities can also bid for a portion of the fund for a wide range of other projects to create cleaner and healthier environments.",
                "tag": "p"
            },
            {
                "content": "The criteria for this year’s grant period will prioritise three areas:",
                "tag": "p"
            },
            {
                "content": "Since it was established, the Air Quality Grant scheme has awarded almost £70 million to a variety of projects, including a digital education package to teach children and parents about the health impacts of particulate matter and nitrogen dioxide, the development of a community website to share air quality information and raise awareness with local residents and visitors, and a project to highlight the air quality issues that surround domestic burning.",
                "tag": "p"
            },
            {
                "content": "The projects funded by the grant scheme have contributed to the significant improvement in air quality seen in the UK in recent decades. Since 2010, levels of fine particulate matter (PM2.5) – particles or liquid droplets in the air which present the greatest risk to public health – have reduced by 11% while emissions of nitrogen oxides have fallen by 32% and are at their lowest level since records began.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply are available on the Air Quality Grants GOV.UK page.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/09/06/9-million-fund-opens-for-local-projects-to-tackle-air-pollution/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at media coverage of the launch of the government’s annual Air Quality Grant scheme which helps local authorities improve air quality."
    },
    {
        "title": "Blood pressure: Are your pipes in good working order?",
        "authors": [
            "Katherine Thompson",
            "Hannah Sullivan"
        ],
        "posted_on": "2021-09-06T11:44:42",
        "categories": [
            "Health and Wellbeing",
            "NHS",
            "Reducing preventable deaths"
        ],
        "content": [
            {
                "content": "High blood pressure (or hypertension) is often known as a ‘silent killer’ because most people show no symptoms. If left untreated it can increase the risk of heart attack, heart disease, stroke and kidney disease. Recent evidence shows that it has been linked to more than 8.5 million deaths world-wide and that rates have doubled to 1.2 billion globally over the past 30 years.",
                "tag": "p"
            },
            {
                "content": "High blood pressure affects more than 1 in 4 adults in England. It disproportionately affects people from the most deprived areas who are 30% more likely to have high blood pressure than people from more affluent areas.",
                "tag": "p"
            },
            {
                "content": "More than 4.3 million people in England with high blood pressure go undiagnosed and untreated. Of those who are diagnosed, about half are optimally treated in line with NICE guidance. This places a considerable burden on the NHS, costing an estimated £2 billion every year.",
                "tag": "p"
            },
            {
                "content": "High blood pressure is also associated with 2.6 times higher odds of severe COVID-19 and 2.5 times higher odds of mortality from COVID-19. High blood pressure is preventable, and for those with high blood pressure a reduction of just 10mmHg can significantly reduce their risk of a heart attack or stroke. This means identifying, diagnosing and managing hypertension is more vital now than ever.",
                "tag": "p"
            },
            {
                "content": "The 10-year CVD prevention national ambitions and the NHS Long Term Plan set out a strategic commitment to improve detection and optimise the treatment of three high impact conditions – Atrial Fibrillation, High Blood Pressure and Cholesterol. Doing so offers the potential to prevent 150,000 heart attack and strokes over the next 10 years.",
                "tag": "p"
            },
            {
                "content": "The NHS Health Check programme continues to provide a systematic opportunity across England to detect and manage high blood pressure. NHS England and Improvement’s BP@Home initiative, the recently announced free blood pressure tests in pharmacies, and the focus on blood pressure assessments in the Primary Care Network (PCN) planning guidance, are helping to move us a step closer to improved rates of detection and management that other countries such as Canada have shown are achievable.",
                "tag": "p"
            },
            {
                "content": "This year marks the 21st anniversary of Know Your Numbers week (6 -12 September), a campaign led by Blood Pressure UK which encourages people to take control of their own blood pressure. This campaign aims to reach out to those at risk so they can get the treatment and support they need.",
                "tag": "p"
            },
            {
                "content": "We can all take steps to look after ourselves and others, and help reduce the burden high blood pressure places on the NHS and social care by:",
                "tag": "p"
            },
            {
                "content": "Health care professionals can help by:",
                "tag": "p"
            },
            {
                "content": "Further information on Know Your Numbers week can be found on the Blood Pressure UK website. Please show your support by sharing messaging amongst your networks and on social media.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2021/09/06/blood-pressure-are-your-pipes-in-good-working-order/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Find out about the steps we can all take to keep our blood pressure in check and help reduce the burden that high blood pressure places on the NHS and social care."
    },
    {
        "title": "Strategic surveillance and food signal prioritisation",
        "authors": [
            "Jesús Alvarez-Piñera, Head of Data"
        ],
        "posted_on": "2021-09-06T11:30:42",
        "categories": [
            "Our mission",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Jesús Alvarez-Piñera, Head of Data, provides insight on the development of the Signal Prioritisation dashboard, a horizon scanning application that proactively identifies emerging global food safety hazards that may pose a risk to public health in the UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We are pleased to announce that the FSA’s Strategic Surveillance team has been shortlisted for the Food and Drink Federation’s (FDF) Digital Transformation award.",
                "tag": "p"
            },
            {
                "content": "The nomination is for the Signal Prioritisation dashboard (SPD), a new horizon scanning application that proactively identifies global food, feed and food contact material related signals, for the identification of emerging food safety hazards that may pose a risk to public health in the UK.",
                "tag": "p"
            },
            {
                "content": "We thought we’d take this opportunity to tell you a bit more about the team and the work that went into developing the dashboard.",
                "tag": "p"
            },
            {
                "content": "The Strategic Surveillance Service",
                "tag": "h2"
            },
            {
                "content": "The Strategic Surveillance Service is a data science team formed in 2017 to strengthen the FSA’s food surveillance arsenal and support its food safety mission.",
                "tag": "p"
            },
            {
                "content": "The team develops tools and techniques to turn data into intelligence, using machine learning and artificial intelligence. This helps us and our external users make quicker, better informed, actions to protect consumers.",
                "tag": "p"
            },
            {
                "content": "One such in-house developed tool is the nominated Signal Prioritisation dashboard. The FDF awards reward excellence for innovation, competitiveness and talent in the food and drink industry. The nomination recognises the quality of work and collaboration that has driven the project and the dashboard’s potential for the food system.",
                "tag": "p"
            },
            {
                "content": "Risk in the food system",
                "tag": "h2"
            },
            {
                "content": "The FSA previously realised that to effectively manage risk in the food system, we needed a mechanism to recognise food, feed and food contact material related risks proactively.",
                "tag": "p"
            },
            {
                "content": "We needed this mechanism to be a single repository offering easy access to a variety of sources, with the ability to tailor search queries with filters.\nPrior to the tool being developed, this was a manual, resource-intensive process which carried the risk of signals or indicators not being identified early enough to effectively act upon them.",
                "tag": "p"
            },
            {
                "content": "The Signal Prioritisation dashboard",
                "tag": "h2"
            },
            {
                "content": "The SPD is a horizon scanning application which acts as a food safety information system. It consolidates food, feed, and food contact material related signals from over 50 open sources each day into a single access point.",
                "tag": "p"
            },
            {
                "content": "A signal can be understood as an 'alert' flagged by a source about a potential or verified food hazard issue in a country. The sources include food agencies, alert systems, and media sources.",
                "tag": "p"
            },
            {
                "content": "The SPD automatically extracts, translates (where the source is a foreign language website), cleans and standardizes the data. It classifies the signals based on hazard severity and delivers it to end users through a user-friendly dashboard.",
                "tag": "p"
            },
            {
                "content": "The dashboard complements existing ways of working through making greater use of data in identifying existing, new, and emerging risks.",
                "tag": "p"
            },
            {
                "content": "Identifying trends and food signals",
                "tag": "h2"
            },
            {
                "content": "The tool is made of 4 key tabs that help to better understand food risks:",
                "tag": "p"
            },
            {
                "content": "Challenges to developing the SPD",
                "tag": "h2"
            },
            {
                "content": "There were two key challenges we faced when building the SPD:",
                "tag": "p"
            },
            {
                "content": "The SPD monitors many EU competent authority websites such as those of Germany, France and Denmark. As these competent authorities’ websites do not publish recalls and other alerts in English, the technical solution for SPD required them to be translated to be able to standardise the data with other sources.",
                "tag": "p"
            },
            {
                "content": "This required a lot of effort to develop a real-time custom translation engine to extract key information such as product, hazard and manufacturer details in a consistent format. The translation engine had to go through many iterations to accurately translate and interpret the key information.",
                "tag": "p"
            },
            {
                "content": "The way in which different teams regard hazard severity also differs in certain aspects. What one team may regard as high severity, another may classify as ‘medium to high’. These differences in treatment of hazards required collaboration and joint working, before a mutually acceptable set of rules could be arrived at.",
                "tag": "p"
            },
            {
                "content": "This made the flexible nature of the tool all the more important, so that users will continue to have the option for modifying the rules as well as for adding new rules based on the evolving nature of the food system.",
                "tag": "p"
            },
            {
                "content": "Impact of SPD for the food system",
                "tag": "h2"
            },
            {
                "content": "The SPD provides users with complete transparency and control over the data sources and the logic used for the prioritisation of signals. It dramatically improves our overview of food safety issues which may affect the UK.",
                "tag": "p"
            },
            {
                "content": "The SPD has reduced our dependency on third-party systems and has resulted in significant annual savings. We have also observed occurrences of SPD reporting signals a week before other third-party systems.",
                "tag": "p"
            },
            {
                "content": "Having this earlier notification is invaluable to those analysing strategic, tactical, and operational issues and trends, and for those organising interventions. The SPD has proven itself to be one of the key tools in our ability to responding to major events such as EU Exit and COVID-19.",
                "tag": "p"
            },
            {
                "content": "The future of SPD",
                "tag": "h2"
            },
            {
                "content": "Openness and transparency are key pillars of how the FSA operates as a food regulator.",
                "tag": "p"
            },
            {
                "content": "We publish a lot of collected information as open data and in the same spirit, we want to offer access to the SPD to prospective interested users outside of the FSA. We are currently working with our Information Management, Security and Legal teams to ensure we have the right governance, data security and privacy safeguards in place to open access to external users.",
                "tag": "p"
            },
            {
                "content": "We believe this will be a steppingstone for increased data sharing between the FSA and the other entities, with the common objective of reducing global food risks.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae’n dda gennym gyhoeddi bod Tîm Gwyliadwriaeth Strategol yr Asiantaeth Safonau Bwyd (ASB) wedi cyrraedd y rhestr fer ar gyfer gwobr Trawsnewid Digidol y Ffederasiwn Bwyd a Diod (FDF).",
                "tag": "p"
            },
            {
                "content": "Rydym wedi’n henwebu ar gyfer y dangosfwrdd Blaenoriaethu Arwyddion (SPD), cymhwysiad sganio’r gorwel newydd sy’n nodi arwyddion sy’n gysylltiedig â bwyd, bwyd anifeiliaid a deunyddiau â ddaw i gysylltiad â bwyd byd-eang mewn modd rhagweithiol er mwyn canfod peryglon diogelwch bwyd sy’n dod i’r amlwg ac a allai beri risg i iechyd y cyhoedd yn y Deyrnas Unedig (DU).",
                "tag": "p"
            },
            {
                "content": "Roeddem yn meddwl y byddem yn manteisio ar y cyfle hwn i ddweud ychydig yn rhagor wrthych chi am y tîm a'r gwaith a wnaed i ddatblygu’r dangosfwrdd.",
                "tag": "p"
            },
            {
                "content": "Y Gwasanaeth Gwyliadwriaeth Strategol",
                "tag": "h2"
            },
            {
                "content": "Mae’r Gwasanaeth Gwyliadwriaeth Strategol yn dîm gwyddor data a ffurfiwyd yn 2017 i gryfhau gallu gwyliadwriaeth bwyd yr ASB, a chefnogi ei chenhadaeth diogelwch bwyd.",
                "tag": "p"
            },
            {
                "content": "Mae'r tîm yn datblygu offer a thechnegau i drosi data yn ddeallusrwydd, gan ddefnyddio dysgu peirianyddol a deallusrwydd artiffisial. Mae hyn yn ein helpu ni a'n defnyddwyr allanol i gymryd camau gweithredu cyflymach, mwy gwybodus i ddiogelu defnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Un o’r cyfryw offerynnau a ddatblygwyd yn fewnol yw'r dangosfwrdd Blaenoriaethu Arwyddion, sydd wedi cael ei enwebu. Mae’r FDF yn gwobrwyo rhagoriaeth mewn arloesi, cystadleurwydd a thalent yn y diwydiant bwyd a diod. Mae’r enwebiad yn cydnabod ansawdd y gwaith a’r cydweithredu sydd wedi gyrru’r prosiect, a photensial y dangosfwrdd ar gyfer y system fwyd.",
                "tag": "p"
            },
            {
                "content": "Risg yn y system fwyd",
                "tag": "h2"
            },
            {
                "content": "Er mwyn rheoli risg yn y system fwyd yn effeithiol, sylweddolodd yr ASB fod angen mecanwaith arnom i gydnabod risgiau sy’n gysylltiedig â bwyd, bwyd anifeiliaid a deunyddiau â ddaw i gysylltiad â bwyd mewn modd rhagweithiol.",
                "tag": "p"
            },
            {
                "content": "Roedd angen i'r mecanwaith hwn fod yn storfa unigol a oedd yn cynnig mynediad hawdd at amrywiaeth o ffynonellau, gyda'r gallu i deilwra ymholiadau chwilio gyda hidlwyr.",
                "tag": "p"
            },
            {
                "content": "Cyn i'r offeryn gael ei ddatblygu, roedd hon yn broses a wnaed â llaw, un ddwys ei defnydd ar adnoddau lle’r oedd risg na fyddai arwyddion neu ddangosyddion yn cael eu nodi'n ddigon cynnar i allu gweithredu’n effeithiol arnynt.",
                "tag": "p"
            },
            {
                "content": "Y Dangosfwrdd Blaenoriaethu Arwyddion",
                "tag": "h2"
            },
            {
                "content": "Mae'r SPD yn gymhwysiad sganio’r gorwel sy'n gweithredu fel system gwybodaeth diogelwch bwyd. Mae'n cydgrynhoi arwyddion sy’n gysylltiedig â deunydd bwyd, bwyd anifeiliaid a deunyddiau â ddaw i gysylltiad â bwyd o dros 50 o ffynonellau agored bob dydd yn un pwynt mynediad.",
                "tag": "p"
            },
            {
                "content": "Gellir deall arwydd fel 'rhybudd' sydd wedi'i nodi gan ffynhonnell mewn perthynas â mater perygl bwyd posib, neu un sydd wedi ei gadarnhau, mewn gwlad benodol. Mae'r ffynonellau'n cynnwys asiantaethau bwyd, systemau rhybuddio, a ffynonellau’r cyfryngau.",
                "tag": "p"
            },
            {
                "content": "Mae’r SPD yn echdynnu, cyfieithu (lle bo’r ffynhonnell yn wefan mewn iaith dramor), glanhau a safoni’r data yn awtomatig. Mae’n dosbarthu’r arwyddion ar sail difrifoldeb y perygl, ac yn eu cyflwyno i ddefnyddwyr trwy ddangosfwrdd hawdd ei ddefnyddio.",
                "tag": "p"
            },
            {
                "content": "Mae'r dangosfwrdd yn ategu'r ffyrdd cyfredol o weithio trwy wneud defnydd mwy ar ddata wrth nodi risgiau cyfredol, risgiau newydd a risgiau sy'n dod i'r amlwg.",
                "tag": "p"
            },
            {
                "content": "Nodi tueddiadau ac arwyddion bwyd",
                "tag": "h2"
            },
            {
                "content": "Mae'r offeryn yn cynnwys 4 tab sy’n helpu i ddeall yn well risgiau bwyd:",
                "tag": "p"
            },
            {
                "content": "Heriau i ddatblygu'r SPD",
                "tag": "h2"
            },
            {
                "content": "Roedd dwy her allweddol yn ein hwynebu wrth adeiladu'r SPD:",
                "tag": "p"
            },
            {
                "content": "Mae'r SPD yn monitro llawer o wefannau awdurdodau cymwys yr Undeb Ewropeaidd, fel y rheiny yn yr Almaen, Ffrainc a Denmarc. Gan nad yw gwefannau'r awdurdodau cymwys hyn yn cyhoeddi hysbysiadau galw yn ôl a rhybuddion eraill yn Saesneg, roedd datrysiad technegol ar gyfer yr SPD yn gofyn am eu cyfieithu er mwyn gallu safoni’r data â ffynonellau eraill.",
                "tag": "p"
            },
            {
                "content": "Roedd hyn yn gofyn am lawer o ymdrech i ddatblygu peiriant cyfieithu amser real i echdynnu gwybodaeth allweddol fel cynnyrch, perygl a manylion y gwneuthurwr mewn fformat cyson. Roedd yn rhaid i'r peiriant cyfieithu fynd trwy lawer o iteriadau i gyfieithu a dehongli'r wybodaeth allweddol yn gywir.",
                "tag": "p"
            },
            {
                "content": "Mae'r ffordd y mae gwahanol dimau yn ystyried difrifoldeb peryglon hefyd amrywio mewn rhai ffyrdd. Gallai’r hyn a ystyrir yn berygl â difrifoldeb uchel gan un tîm gael ei ystyried yn berygl â difrifoldeb ‘canolig i uchel’ gan dîm arall. Roedd y gwahaniaethau hyn wrth drin peryglon yn gofyn am gydweithredu a chydweithio cyn y gellid cyrraedd set o reolau a oedd yn dderbyniol i'r ddwy ochr.",
                "tag": "p"
            },
            {
                "content": "O ganlyniad i hyn, roedd natur hyblyg yr offeryn yn bwysicach byth, fel y gallai defnyddwyr barhau i gael yr opsiwn i addasu’r rheolau, yn ogystal ag ychwanegu rheolau newydd yn seiliedig ar natur esblygol y system fwyd.",
                "tag": "p"
            },
            {
                "content": "Effaith yr SPD ar y system fwyd",
                "tag": "h2"
            },
            {
                "content": "Mae'r SPD yn rhoi tryloywder a rheolaeth lwyr i ddefnyddwyr dros y ffynonellau data a'r rhesymeg a ddefnyddir i flaenoriaethu arwyddion. Mae'n gwella yn sylweddol ein trosolwg o faterion diogelwch bwyd a allai effeithio ar y DU.",
                "tag": "p"
            },
            {
                "content": "Mae'r SPD wedi lleihau ein dibyniaeth ar systemau trydydd parti ac wedi arwain at arbedion blynyddol sylweddol. Rydym hefyd wedi gweld achosion lle mae’r SDP wedi adrodd am arwyddion wythnos cyn systemau trydydd parti eraill.",
                "tag": "p"
            },
            {
                "content": "Mae cael yr hysbysiad cynharach hwn yn amhrisiadwy i'r rheiny sy'n dadansoddi materion a thueddiadau strategol, tactegol a gweithredol, ac i'r rhai sy'n trefnu ymyriadau. Mae'r SPD wedi profi ei fod yn un o'r arfau allweddol yn ein gallu i ymateb i ddigwyddiadau mawr fel Ymadael â’r UE a COVID-19.",
                "tag": "p"
            },
            {
                "content": "Dyfodol yr SPD",
                "tag": "h2"
            },
            {
                "content": "Mae didwylledd a thryloywder yn sylfaenol i’r modd y mae’r ASB yn gweithredu fel rheoleiddiwr bwyd.",
                "tag": "p"
            },
            {
                "content": "Rydym yn cyhoeddi llawer o wybodaeth a gasglwyd fel data agored, ac yn yr un modd, rydym am gynnig mynediad at yr SPD i ddarpar ddefnyddwyr sydd â diddordeb ynddo y tu allan i'r ASB. Ar hyn o bryd rydym yn gweithio gyda'n timau Rheoli Gwybodaeth, Diogelwch a Chyfreithiol i sicrhau bod gennym y mesurau diogelwch llywodraethu, diogelwch data, a phreifatrwydd cywir ar waith i ehangu mynediad agored i ddefnyddwyr allanol.",
                "tag": "p"
            },
            {
                "content": "Credwn y bydd hyn yn gam tuag at fwy o rannu data rhwng yr ASB a'r endidau eraill, gyda'r nod cyffredin o leihau risgiau bwyd byd-eang.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/09/06/strategic-surveillance-and-food-signal-prioritisation/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Jesús Alvarez-Piñera, Head of Data, provides insight on the development of the Signal Prioritisation dashboard, a horizon scanning application that proactively identifies emerging global food safety hazards that may pose a risk to public health in the UK."
    },
    {
        "title": "How the courts help tackle knife crime",
        "authors": [
            "Jasmine Norton"
        ],
        "posted_on": "2021-09-06T10:42:17",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "When the Offensive Weapons Act 2019 introduced Knife Crime Prevention Orders to divert people away from knife crime, the courts were called upon to play a pivotal role in their delivery.",
                "tag": "p"
            },
            {
                "content": "Knife crime and other crimes involving sharp instruments have increased significantly since 2013. The Offensive Weapons Act was introduced in 2019 to deal with the misuse of firearms and corrosive products, and also includes provisions to help to tackle knife crime.",
                "tag": "p"
            },
            {
                "content": "The Act introduced Knife Crime Prevention Orders (KCPOs) – a new type of order designed to divert people away from being involved in knife crime. The police can use the orders to work with people including children over the age of 12, who may be carrying knives, or who are at risk of being drawn into serious violence.",
                "tag": "p"
            },
            {
                "content": "After a delay due to the pandemic, a 14-month pilot of KCPOs is now underway and is being led by the Metropolitan Police Service. The pilot will be evaluated before a decision is made on whether there should be a full roll out to all police forces.",
                "tag": "p"
            },
            {
                "content": "The background",
                "tag": "p"
            },
            {
                "content": "So where do the courts fit in? Well, the police can apply to the courts for an order in the magistrates’ courts if they have reason to believe that a person is carrying knives. In these cases, the order is to protect the public or particular people from the risk of harm or to stop the defendant from committing an offence involving a bladed item.",
                "tag": "p"
            },
            {
                "content": "Alternatively, if the prosecution applies, an order can be made in the Crown or magistrates’ court, for a person over the age of 12 convicted of an offence involving violence, using or possessing a bladed article.",
                "tag": "p"
            },
            {
                "content": "The order can include curfews and restrictions on someone’s use of social media, travelling outside particular areas, as well as specifically banning them from carrying a knife.",
                "tag": "p"
            },
            {
                "content": "Courts can also impose positive interventions, such as educational courses, sports club referrals, relationship counselling, anger management, mentoring and drug rehabilitation.",
                "tag": "p"
            },
            {
                "content": "So for KCPOs to work successfully, you can see that it was essential for the courts to be ready as a central part of the justice system. This is where our team - the crime development team at HMCTS – played a really important part.",
                "tag": "p"
            },
            {
                "content": "Preparing the courts",
                "tag": "p"
            },
            {
                "content": "We were part of a pilot board led by the Home Office alongside other justice partners, police representatives and MoJ youth justice colleagues. The team quickly gelled with counterparts, as a phase of investigation, discovery and preparation got underway. As the subject matter experts on the courts, we played an important role in contributing to statutory guidance, using our experience and understanding of court operations and processes to make sure that the requirements of the courts were understood and taken into consideration.",
                "tag": "p"
            },
            {
                "content": "Away from this, we also got hands on in giving direction to the preparation of the courts themselves, making sure they were ready for implementation, and addressing a range of challenges presented by orders involving both the civil and criminal jurisdictions of the criminal courts.",
                "tag": "p"
            },
            {
                "content": "Much of this work was captured and developed into guidance to support our own HMCTS staff, featuring process maps to cut through the complexity of the legislation and help them to understand and gain confidence in how to navigate KCPO applications through the system.",
                "tag": "p"
            },
            {
                "content": "Esperanza Gomez, a Home Office representative on the pilot board, commented on our critical role:",
                "tag": "p"
            },
            {
                "content": "“In the long term, we expect that KCPOs will steer people at risk away from violent crime. They provide the courts with the ability to include positive interventions, and other requirements or prohibitions, in the order itself, so HMCTS involvement in the planning stages has been essential to successfully implementing these new orders.",
                "tag": "p"
            },
            {
                "content": "“KCPOs are an important tool within a wider, partnership approach to managing the risk of knife crime. The availability and range of interventions – which varies between local areas – are all essential to the success of the orders.”",
                "tag": "p"
            },
            {
                "content": "Future plans ",
                "tag": "p"
            },
            {
                "content": "Thanks to the efforts of the team, processes are now in place to ensure all courts stand ready to accommodate national rollout, depending on the outcome of the London pilot.",
                "tag": "p"
            },
            {
                "content": "I’d like to thank all our staff and judicial colleagues for the hard work, adaptability and supportiveness that they have shown during the London pilot to get us to this point.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/09/06/how-the-courts-help-tackle-knife-crime/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Jasmine Norton highlights how HMCTS prepared for the implementation of new orders being piloted in London from July 2021 and looks at the context of the work within a wider policy perspective.     "
    },
    {
        "title": "UK NSC annual call for topics: your chance to suggest a new screening programme",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2021-09-06T10:30:18",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has welcomed new proposals for topics through our annual call since 2016. We’ve reviewed a total of 27 new conditions to date, varying from endometrial cancer and neurofibromatosis type 1, to Klinefelter syndrome and adrenoleukodystrophy.",
                "tag": "p"
            },
            {
                "content": "An evidence map is created for the proposals which meet the UK NSC’s initial criteria — setting out the amount and type of evidence available. They help the UK NSC to decide whether they can recommend a condition for screening.",
                "tag": "p"
            },
            {
                "content": "Fetal presentation",
                "tag": "h2"
            },
            {
                "content": "One of the promising proposals was received in 2019 when Professor Gordon Smith suggested pregnant women could be screened using a handheld ultrasound device to find out what position their baby is in.",
                "tag": "p"
            },
            {
                "content": "Screening would aim to find which babies were not head-down, and offer options to:",
                "tag": "p"
            },
            {
                "content": "What happened next",
                "tag": "h2"
            },
            {
                "content": "The annual call evaluation group agreed that this proposal had not been considered before and fell within a defined whole population group.",
                "tag": "p"
            },
            {
                "content": "Although the evidence map only found a limited amount of evidence, a Health Technology Assessment suggested it did look promising as a potential screening programme.",
                "tag": "p"
            },
            {
                "content": "The UK NSC agreed to add it to their condition list and carry out further work to determine whether a screening programme might be introduced. This further work is ongoing.",
                "tag": "p"
            },
            {
                "content": "Professor Smith said:",
                "tag": "p"
            },
            {
                "content": "Speaking more generally about the UK NSC call for topics, Professor Smith added:",
                "tag": "p"
            },
            {
                "content": "So, if you have an idea for a screening programme that is backed up with good evidence, like the fetal presentation proposal, then let us know.",
                "tag": "p"
            },
            {
                "content": "Making a submission in 2021",
                "tag": "h2"
            },
            {
                "content": "Before you write a proposal, please check.",
                "tag": "p"
            },
            {
                "content": "If your answer is ‘yes’ to all these questions you may have a strong case to send to the committee.",
                "tag": "p"
            },
            {
                "content": "Proposals are first internally assessed by the UK NSC secretariat to make sure they are within the remit of the UK NSC. They are then taken to an expert evaluation group for a more in-depth assessment.",
                "tag": "p"
            },
            {
                "content": "If they meet the criteria outlined in the guidance, the UK NSC will then formally consider them.",
                "tag": "p"
            },
            {
                "content": "Don’t worry if you don’t have the technical expertise or access to the research. If the condition is not already on the list, is found in the general population and you can refer to some published evidence, the evaluation group will consider your proposal.",
                "tag": "p"
            },
            {
                "content": "We look forward to reviewing your submissions.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2021/09/06/uk-nsc-annual-call-for-topics/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The 2021 annual call is your opportunity to make a proposal for a new screening topic to be considered by the UK National Screening Committee as part of its regular review process."
    },
    {
        "title": "Evaluation launches of newborn screening for SCID in the NHS",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2021-09-06T10:20:27",
        "categories": [
            "NHS Newborn Blood Spot Screening Programme"
        ],
        "content": [
            {
                "content": "Public Health England (PHE), the UK National Screening Committee (UK NSC) and NHS England and NHS Improvement (NHSEI) today (6 September 2021) launch an evaluation of newborn blood spot screening for severe combined immunodeficiency (SCID) in England.",
                "tag": "p"
            },
            {
                "content": "An evaluation will determine if screening for SCID will work as well in England as it has in other countries, with different populations and healthcare systems.",
                "tag": "p"
            },
            {
                "content": "The evaluation will initially run for 2 years, covering around two-thirds of the newborn population of England. Screening will continue for a third year while the results from the evaluation are analysed.",
                "tag": "p"
            },
            {
                "content": "The UK NSC will then make a definitive recommendation about whether newborn screening for SCID should become part of the NHS Newborn Blood Spot (NBS) Screening Programme in England.",
                "tag": "p"
            },
            {
                "content": "Planning",
                "tag": "h2"
            },
            {
                "content": "Planning for the SCID evaluation has been complex and has involved NHS colleagues, commissioners and providers.",
                "tag": "p"
            },
            {
                "content": "There are too many people and organisations to thank individually here. This has been a massive piece of work involving and relying on a huge range of people and organisations, without which it would simply not be possible. Thank you.",
                "tag": "p"
            },
            {
                "content": "I would like to say a special thank you to Rebecca Nightingale for sharing her story with us.",
                "tag": "p"
            },
            {
                "content": "About SCID",
                "tag": "h2"
            },
            {
                "content": "SCID is a group of rare conditions that affect the immune system and make it very hard for a baby to fight off common infections. Without treatment, babies with SCID usually die before they reach a year of age.",
                "tag": "p"
            },
            {
                "content": "About 1 in 40,000 babies born in England has SCID (about 14 babies a year). About a third of these babies are diagnosed because another member of their family has SCID. The remainder are usually diagnosed when they become ill. This can mean they are exposed to potentially fatal infections for longer before starting treatment.",
                "tag": "p"
            },
            {
                "content": "Early diagnosis also means treatment for SCID (a bone marrow transplant) is more likely to be successful and the baby spends less time being ill, or in hospital having tests.",
                "tag": "p"
            },
            {
                "content": "Screening evaluation",
                "tag": "h2"
            },
            {
                "content": "In areas taking part in the evaluation, screening for SCID will be offered alongside the 9 other newborn blood spot conditions using the same blood spot sample.",
                "tag": "p"
            },
            {
                "content": "The areas included in the evaluation are those that send their newborn blood spot samples to laboratories in:",
                "tag": "p"
            },
            {
                "content": "Midwives will tell parents and carers if screening for SCID is being offered in their area.",
                "tag": "p"
            },
            {
                "content": "Babies with a higher chance screening result for SCID will be referred promptly to regional immunology services for diagnostic tests. Diagnostic tests will indicate if the baby:",
                "tag": "p"
            },
            {
                "content": "SCID resources",
                "tag": "h2"
            },
            {
                "content": "We’ve launched new resources to support parents and healthcare professionals during the SCID evaluation. It has been a thorough process involving careful research and development. We have sought the views of professionals and public, and made lots of changes with their help.",
                "tag": "p"
            },
            {
                "content": "A big thank you again to everyone who volunteered their time to help make these resources useful and informative.",
                "tag": "p"
            },
            {
                "content": "There is new parent and carer information on SCID which should be provided alongside Screening tests for you and your baby in SCID screening areas. Translations are available and an easy read version will be published soon.",
                "tag": "p"
            },
            {
                "content": "Health professionals offering SCID screening can access a new SCID e-learning module and a crib sheet to support conversations with parents and carers.",
                "tag": "p"
            },
            {
                "content": "You can read more about the new e-learning and new resources in recent blog articles.",
                "tag": "p"
            },
            {
                "content": "You can find all the evaluation resources on the existing newborn blood spot resources page.",
                "tag": "p"
            },
            {
                "content": "Changes to BCG programme",
                "tag": "h2"
            },
            {
                "content": "One of the biggest challenges has been a necessary change to the neonatal BCG vaccination programme in England. This is because BCG can make the treatment for SCID more complicated.",
                "tag": "p"
            },
            {
                "content": "From 1 September 2021, parents and carers will be offered the BCG vaccination for their baby (if eligible) at about 28 days of age – by which time SCID screening results will be available.",
                "tag": "p"
            },
            {
                "content": "Babies born before 37 weeks",
                "tag": "h2"
            },
            {
                "content": "A review of the latest data from England and abroad showed that some babies born before 37 weeks who are healthy, but whose immune systems are not fully developed, may be referred unnecessarily for diagnostic testing for SCID.",
                "tag": "p"
            },
            {
                "content": "To reduce this burden on families and health services, a small number of these babies will be offered a second screening test for SCID, before they leave hospital.",
                "tag": "p"
            },
            {
                "content": "You can read more about the new pathway.",
                "tag": "p"
            },
            {
                "content": "Data to inform the evaluation",
                "tag": "h2"
            },
            {
                "content": "Over the next 2 years, the evaluation team and the UK NSC will collect data from the evaluation to inform analysis.",
                "tag": "p"
            },
            {
                "content": "Laboratories and immunology services will provide clinical and administrative data. The analysis is being supported by the School of Health and Related Research (ScHARR) at the University of Sheffield.",
                "tag": "p"
            },
            {
                "content": "Researchers will also consider the emotional impact of screening for SCID on families. This is not just when a baby is diagnosed with SCID, but also the effect of false positives – when families are told their baby might have SCID, but they do not.",
                "tag": "p"
            },
            {
                "content": "The aim is to follow up babies to their fifth birthday (where families agree to take part in research) to explore the longer-term effects of screening for SCID. This will include interviews with families.",
                "tag": "p"
            },
            {
                "content": "Final word",
                "tag": "h2"
            },
            {
                "content": "Once more, I want to say a personal thank you to everyone who has worked so hard to get us to this point and to the NHS services who will help to deliver it and support families to make the best choices.",
                "tag": "p"
            },
            {
                "content": "I’m delighted to see the evaluation launch today and will follow its progress with keen interest.",
                "tag": "p"
            },
            {
                "content": "PHE Screening blog",
                "tag": "h2"
            },
            {
                "content": "The PHE Screening blog provides up to date news from all NHS screening programmes. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new blogs. If you have any questions about this blog article, or about population screening in England, please contact the PHE screening helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://phescreening.blog.gov.uk/2021/09/06/evaluation-launch-newborn-scid-screening-nhs/",
        "blog": "PHE Screening",
        "blog_link": "https://phescreening.blog.gov.uk",
        "description": "An evaluation of newborn blood spot screening for severe combined immunodeficiency (SCID) launches today in some parts of England."
    }
]