[
    {
        "title": "Mental health social work in an unequal world",
        "authors": [
            "Jason Brandon"
        ],
        "posted_on": "2021-10-08T15:42:26",
        "categories": [
            "Coronavirus",
            "Mental health",
            "Our profession",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "Common cause through common experience",
                "tag": "h2"
            },
            {
                "content": "‘Mental health in an unequal world’, this year’s World Mental Health Day theme, is one I believe all mental health social work colleagues can relate to.",
                "tag": "p"
            },
            {
                "content": "We work alongside people, their families and carers who find themselves in varying degrees of distress, and often crisis, to strive towards achieving positive outcomes, protecting rights and ultimately making a positive difference.",
                "tag": "p"
            },
            {
                "content": "Recent months have emphasised how important the mental health social work role has been, particularly in the midst of an unequal world.",
                "tag": "p"
            },
            {
                "content": "I join the Chief Social Worker for Adults’ Office at a time when the Department for Health and Social Care is working at full pelt on a range of vital policy programmes many of which relate directly to the mental health social work agenda in the post-COVID recovery phase.",
                "tag": "p"
            },
            {
                "content": "The Mental Health Act reforms provide an exceptional opportunity for mental health social work voices to be heard and to build on a legislative framework based on principles of choice and autonomy. That means least restriction, therapeutic benefit and seeing the person as an individual – each of which resonate with the social work profession.",
                "tag": "p"
            },
            {
                "content": "Tough, testing and transforming times",
                "tag": "h2"
            },
            {
                "content": "Having experienced more than two decades of my social work career in mental health social care, I can say, with some confidence, I’ve never experienced a similar period of time where my work as a public servant has been so demanding, intense and exhausting.",
                "tag": "p"
            },
            {
                "content": "That said, it has also been hugely rewarding, dynamic and valued. We have witnessed the tentacles of this national crisis reach across all things adult social care and have needed to exercise an agility and stamina to make sure people are not excluded and their rights to make choices are respected.",
                "tag": "p"
            },
            {
                "content": "The psychological impact of the pandemic means many more people are likely to need support for their mental health in the months and years ahead. This is an important moment for the mental health social work profession to take stock, reaffirm professional leadership in the field, and stand alongside people experiencing stigma, under-representation and discrimination, to make a positive difference.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2021/10/08/mental-health-social-work-in-an-unequal-world/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "\"‘Mental health in an unequal world’, this year’s World Mental Health Day theme, is one I believe all mental health social work colleagues can relate to\" says Jason Brandon, Mental Health Social Work Lead at DHSC."
    },
    {
        "title": "It’s not too late to get free business advice  ",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2021-10-08T15:30:32",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "One of the things we're doing to support farmers and land managers through the agricultural transition is providing free business support and advice, through a project called the Future Farming Resilience Fund. ",
                "tag": "p"
            },
            {
                "content": "We blogged about the fund a little while ago (I'll add the links at the bottom of the post), but a quick recap: we are funding independent expert business advisers to provide free advice to farmers and land managers. ",
                "tag": "p"
            },
            {
                "content": "So far, advisers on the scheme have helped over 1,200 farming businesses, with scope to help many more. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’d like to encourage more people to access the free advice that's available. ",
                "tag": "p"
            },
            {
                "content": "All you need to do is take a look at the list of advisers, see what they are offering and where they are operating, then contact one directly. ",
                "tag": "p"
            },
            {
                "content": "The fund is running in 3 phases. We're currently in the second phase, which ends in spring 2022. We previously said that we would run the scale-up phase from April 2022, but we are now looking at a revised go-live date and will let you know when further information is available.",
                "tag": "p"
            },
            {
                "content": "If you're unsure whether it's worth your time, here’s what Richard Wordsworth, senior adviser at the National Farmers Union, said about it:  ",
                "tag": "p"
            },
            {
                "content": " And this short video gives you a good idea of what the benefits are like from a farmers' perspective: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I plan to blog again very soon, but if you have any questions about the fund, leave a comment below. And don't forget to subscribe to the Future Farming blog if you haven't already.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/10/08/its-not-too-late-to-get-free-business-advice/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "One of the things we're doing to support farmers and land managers through the agricultural transition is providing free business support and advice, through a project called the Future Farming Resilience Fund. So far, over 1,200 farming businesses have received support, with scope to help many more. In this post, I’d like to encourage more people to access the free advice that's available. "
    },
    {
        "title": "Black History Month: How Black History is taught in our schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-10-08T14:46:56",
        "categories": [
            "Black History Month",
            "Curriculum",
            "Schools"
        ],
        "content": [
            {
                "content": "October is Black History Month in the UK and a time to celebrate the contribution Black communities and individuals have made over the centuries in shaping the dynamic and diverse country we have today.",
                "tag": "p"
            },
            {
                "content": "It is also about raising awareness of the contribution Black people have made to our freedoms, culture and society.",
                "tag": "p"
            },
            {
                "content": "From Roman times onwards, Black people have been an integral part of Britain, and the National Curriculum supports teaching about their contribution.",
                "tag": "p"
            },
            {
                "content": "One of the key aims of the history curriculum is to know and understand the history of these islands as a coherent, chronological narrative, from the earliest times to the present day. This includes how people’s lives have shaped this nation and how Britain has influenced and been influenced by the wider world, which helps build an understanding of a shared British history.",
                "tag": "p"
            },
            {
                "content": "Although Black History Month only happens once a year, the teaching of Black history doesn’t begin and end there. The curriculum supports children learning about it all year round.",
                "tag": "p"
            },
            {
                "content": "Here we look at a number of ways that Black history can be taught in schools using the national curriculum for history from Key Stages 1 to 3, and the subject content requirements for history GCSE at Key Stage 4.",
                "tag": "p"
            },
            {
                "content": "As part of a broad and balanced curriculum, pupils should be taught about different societies, and how different groups have contributed to the development of Britain, including the voices and experience of Black people.",
                "tag": "p"
            },
            {
                "content": "There are many resources schools and parents can and already use for Black History Month generated by Black communities and others.",
                "tag": "p"
            },
            {
                "content": "We have suggested some useful sites below:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/08/black-history-month-how-black-history-is-taught-in-our-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "October is Black History Month in the UK and a time to celebrate the contribution Black communities and individuals have made over the centuries in shaping the dynamic and diverse country we have today."
    },
    {
        "title": "How the International Education Strategy is championing the UK education sector overseas",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-10-08T14:45:43",
        "categories": [
            "Higher Education"
        ],
        "content": [
            {
                "content": "The UK is a world leader in education, covering all education sub-sectors, from early years through to lifelong learning. To promote UK education around the globe, the Department for Education and the Department for International Trade launched the International Education Strategy and appointed Professor Sir Steve Smith as the UK’s International Education Champion in June 2020.",
                "tag": "p"
            },
            {
                "content": "There are two main ambitions of the strategy. The first is to sustainably increase international student numbers to at least 600,000 and drive up the value of education exports to £35 billion per year, both by 2030.",
                "tag": "p"
            },
            {
                "content": "By achieving these aims – the government is able to support the UK Education sector and also ensure UK influence overseas.",
                "tag": "p"
            },
            {
                "content": "Professor Sir Steve Smith is focusing on promoting growth for the sector in India, Indonesia, Saudi Arabia, Vietnam and Nigeria (as well as Brazil, Mexico, Pakistan, Europe, China and Hong Kong). By doing this the UK Government is helping the UK education sector to further internationalise.",
                "tag": "p"
            },
            {
                "content": "In February 2021, the Government published an update to the strategy. The update saw us set the path for the education sector to move from pandemic recovery to sustainable growth (and included more detail on support for chartered bodies, and special educational needs and disabilities providers).",
                "tag": "p"
            },
            {
                "content": "We also launched our pioneering Turing Scheme which saw its first placements start last month and is providing funding for around 40,000 students in universities, colleges and schools to go on placements overseas. You can read more about the Turing Scheme here: What you need to know about the Turing Scheme - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "For more information on the International Education Strategy, please visit: International Education Strategy: global potential, global growth - GOV.UK (www.gov.uk). You can find out about the Department for International Trade’s education events, including webinars and trade missions, here: Great (great.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/08/how-the-international-education-strategy-is-championing-the-uk-education-sector-overseas/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The UK is a world leader in education, covering all education sub-sectors, from early years through to lifelong learning. To promote UK education around the globe, the Department for Education and the Department for International Trade launched the International Education …"
    },
    {
        "title": "World Mental Health Day 2021: Mental Health in an Unequal World",
        "authors": [
            "Emily-Jane Cramphorn"
        ],
        "posted_on": "2021-10-08T14:00:21",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Each year October 10th marks World Mental Health Day and this year’s theme is Mental Health in an unequal world. Emily Cramphorn, a final year Science and Engineering Fast Streamer, talks about her experience of mental illness and what this year’s theme means to her. Please note this blog discusses mental illness and may be triggering to some.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For all of my life, I have struggled with my mental health, with my first official diagnosis of anorexia nervosa aged 11. For as long as I can remember managing my mood has been an uphill battle and there have been many days where I’ve felt unable to keep fighting. Fortunately, I am lucky to live in a country where mental illness is formally recognised and have been able to access support to keep living my life despite the struggle.",
                "tag": "p"
            },
            {
                "content": "Whilst there is a lot of stigma surrounding mental health, those with long term mental health conditions are protected under the Equalities Act 2010, meaning that employers are required to put in reasonable adjustments so that those with long term mental health conditions are not unfairly disadvantaged. These reasonable adjustments vary from person to person but for me, the ability to work from home and have flexible hours allows me to complete my work around my mental illness by giving me time to attend medical appointments and to engage in self care on days where things feel too much. However, because I am not physically disabled, I often worry that other people will think I am slacking, over exaggerating, or getting unfair advantages. Yet without reasonable adjustments, I would not be able to do my job nor would I have made it through university: living with a mental illness is like climbing a mountain with boulders in your backpack whilst everybody else has feathers. The only way you’ll make it to the top is if you reduce the load and it will likely take you a little longer to get there. My journey to the Fast Stream has taken me a little longer than others but with the right support I am thriving.",
                "tag": "p"
            },
            {
                "content": "So what does this mean in the context of this year’s theme? The world is an unequal place, especially for those living with mental illness. However, I was lucky enough to be born into a situation of privilege which has enabled me to access support. Many people around the world do not have access to mental health care and are not supported to live with mental illness simply because of where they were born or who their parents are. For many people mental illness means a life of destitution, social exclusion, and early mortality so it is important when we raise awareness of mental health problems we talk about the role of inequality: as COVID-19 has shown us, inequalities impact every aspect of our lives and they harm us all.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2021/10/08/world-mental-health-day-2021-mental-health-in-an-unequal-world/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Each year October 10th marks World Mental Health Day and this year’s theme is Mental Health in an unequal world. Emily Cramphorn, a final year Science and Engineering Fast Streamer, talks about her experience of mental illness and what this …"
    },
    {
        "title": "Algorithms in government",
        "authors": [
            "Nazmus Haq - Actuary"
        ],
        "posted_on": "2021-10-08T13:23:44",
        "categories": [
            "Actuary",
            "Analysis",
            "Coronavirus"
        ],
        "content": [
            {
                "content": "Governments always face countless challenges - both expected and unexpected.",
                "tag": "p"
            },
            {
                "content": "These include climate change, ageing population issues, adult social-care funding and managing fiscal risk to government due to contingent liabilities. There are also unexpected challenges such as the rapid development of technology and its integration with our everyday lives, and of course … coronavirus.",
                "tag": "p"
            },
            {
                "content": "What the last 20 years has taught us is that the most pressing crisis a government faces at any moment can change very quickly. We must rapidly respond and innovate, by leveraging emerging digital technology.",
                "tag": "p"
            },
            {
                "content": "It could be argued that, with digital technology developments, we’re currently going through a 4th industrial revolution. This is evident in the way artificial intelligence (AI) algorithms rapidly develop and disrupt our old ways of working and solving problems.",
                "tag": "p"
            },
            {
                "content": "How government looks at this type of opportunity is a work in progress. We do not fully know how the emergence of 5G combined with cloud/edge-based AI will shape this decade. However, the pandemic has given the government impetus to test the 'art of the possible'.",
                "tag": "p"
            },
            {
                "content": "What algorithms can do for government",
                "tag": "h2"
            },
            {
                "content": "Governments make countless decisions each day and it makes sense in principle to use an algorithm to help in the decision-making process. This is to ensure consistency, fairness, speed, efficiency and removal of human bias and error.",
                "tag": "p"
            },
            {
                "content": "Some of these decisions will have a direct noticeable impact on our everyday lives. As an example, algorithms could be used to identify individuals for questioning at the UK border. Others will go on un-noticed in the background, such as fraud-detection algorithms.",
                "tag": "p"
            },
            {
                "content": "The key criticisms thrown against algorithms is they could be:",
                "tag": "p"
            },
            {
                "content": "So, it’s vital there is full transparency and accountability when developing such algorithms.",
                "tag": "p"
            },
            {
                "content": "The pandemic has rapidly thrust the use of algorithms in government into the public spotlight. Two cases show how they led to different responses from the public.",
                "tag": "p"
            },
            {
                "content": "Ofqual A-Level algorithm - one that worked but did not command public confidence",
                "tag": "h2"
            },
            {
                "content": "After the summer 2020 exams were cancelled, A-level students were expected to be awarded grades based on an assessment of their predicted grades. These were produced by an algorithm developed by the official exam regulator, Ofqual.",
                "tag": "p"
            },
            {
                "content": "It's well known what happened next, with the algorithm being subsequently withdrawn from use and from being used in awarding GCSE grades.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the Office for Statistics Regulation (OSR) published its lessons learnt from the approach taken to developing this algorithm. The OSR found that ‘it was always going to be extremely difficult for a model-based approach to grades to command public confidence.’",
                "tag": "p"
            },
            {
                "content": "Public confidence was influenced by several factors such as:",
                "tag": "p"
            },
            {
                "content": "The model did what it was supposed to do, which was to find a fair way to maintain standards against historic standards. However, Ofqual couldn’t predict how it would also highlight existing inequalities within the grading system, and the public reaction to it.",
                "tag": "p"
            },
            {
                "content": "QCovid® - how high-quality analytics can make a difference to patients’ lives on a national scale",
                "tag": "h2"
            },
            {
                "content": "In May 2020, the Chief Medical Officer for England commissioned a predictive model (QCovid®) for a data-driven approach to assessing an individuals' COVID-19 risk.",
                "tag": "p"
            },
            {
                "content": "Developed by NERVTAG and Oxford University, QCovid® takes a multi-factor approach to risk. It takes into account both demographic and clinical risk factors with an aim of applying it to patient records nationally through a central technological platform. This is used to identify, protect, and prioritise vaccination for high-risk groups (to reduce poor outcomes, enhance patient safety and reduce the burden on GPs).",
                "tag": "p"
            },
            {
                "content": "Stakeholders were at the centre during development, including:",
                "tag": "p"
            },
            {
                "content": "What QCovid® provides is an example for centrally led healthcare analytics and decision-making for the future. This is a future where models are built with the involvement of end-users at its very centre and a commitment to openness and accountability.",
                "tag": "p"
            },
            {
                "content": "Public trust is paramount",
                "tag": "h2"
            },
            {
                "content": "In 1958, a New York Times article suggested a machine would soon be able to \"perceive, recognize and identify its surroundings without human training or control.\" This affected the public’s perception of AI and it was relegated to research labs for decades.",
                "tag": "p"
            },
            {
                "content": "This type of hesitation was on show recently when plans to start the collection for the General Practice Data for Planning and Research (GPDPR) were permanently put on hold. The GPDPR collection was meant to allow more timely analysis to inform healthcare policy planning. However, more than a million people opted out from being included in the data.",
                "tag": "p"
            },
            {
                "content": "People were concerned about privacy and the susceptibility of data to be linked to other datasets to reveal personal information. This hesitancy led to the collection being shelved to allow further consultation with the public.",
                "tag": "p"
            },
            {
                "content": "Even though we live in a more technologically connected world, the idea of an algorithm determining the outcome of people's lives can be scary. What it shows is the need to be open and communicate the benefits of algorithms to people’s day-to-day lives, while allaying their fears.",
                "tag": "p"
            },
            {
                "content": "Work is ongoing by organisations such as the Centre for Data Ethics and Innovation to help government departments make use of algorithms while maintaining public trust and transparency.",
                "tag": "p"
            },
            {
                "content": "What actuaries can do",
                "tag": "h2"
            },
            {
                "content": "As an actuary myself, this instinctively feels outside the profession’s traditional areas of managing and advising on financial risks.",
                "tag": "p"
            },
            {
                "content": "However, our skillset allows us to develop and quality assure such algorithms. We can also translate the technical details to wider policy stakeholders and members of the public. Actuaries can communicate on what each algorithm can and cannot do, the suitability for a given usage case, potential biases and risks, and options for mitigation.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/10/08/algorithms-in-government/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "We look at the challenges and benefits of algorithms used by government on a daily basis. They are used in decision-making processes and these decisions can have an impact on our lives. In this blog we examine how the pandemic has given the government the impetus to test the art of the possible."
    },
    {
        "title": "New service speeds up help",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2021-10-08T13:18:04",
        "categories": [
            "Armed Forces",
            "Defence Business Services",
            "Veterans",
            "Veterans Advice",
            "Veterans Support",
            "Veterans Today",
            "Veterans Welfare and Support"
        ],
        "content": [
            {
                "content": "Drop-in centres across Britain are a valuable outlet for veterans, but it isn't always easy to access services. Christine Bulpitt from Veterans UK’s helpline acted to help veterans prove their eligibility much faster.ASDIC, the Association of Service Drop-in Centres, represents 90 drop-In centres around the UK that support veterans of the Armed Forces, merchant marine, emergency services and their families.  Often called hubs or centres, between them they offer their service users social interaction, general welfare (e.g. legal, financial, housing and employment advice) and wellbeing, including mental health support. This takes place routinely under one roof, all at the same time and in an informal, relaxed environment. The ASDIC network aims to link these drop-Ins together for their mutual benefit and make them more accessible. Under usual circumstances veterans attending a drop-in will have little difficulty in establishing that they have undertaken military service, through discharge papers, pension records, veterans ID card and other information. Additional confirmation can also be provided by Veterans UK to welfare charities like RBL and SSAFA, who confirm their Verification of Service (VOS) as part of Cbseo’s Casework Management System (CMS) Form 1. However, in some cases this is not possible, either through ill health, loss of paperwork, non-availability of a qualified charity or other circumstances.That's the reason behind the VetCheck process, set up to enable drop-ins to check a veteran’s authenticity where there is still doubt.  This helps to make sure that the right people receive the support they need, without time and resources being wasted. Christine, from the Veterans UK Helpline, was approached by the Outreach Director of ASDIC to see if Verification of Service (VOS) could be confirmed for their service users. Christine liaised with areas of the business including the Data Protection Team as a data sharing agreement (DSA) and a partnership agreement had to be designed. It was decided that all VOS would be via email so it would not affect the telephony service. These emails are currently processed now within one working day. To support this a desk aid for helpline agents was also designed, with Christine holding regular meetings with key stakeholders from ASDIC. This new process now benefits ASDIC service users as once the Verification of Service has been confirmed ASDIC can continue to support the veteran.This new service went live on 1 September. Christine said: 'From a personal point of view I think the more charities the Veterans Helpline can support can only be a good thing and I get a great sense of achievement knowing we are supporting another charity and helping our veterans get the support they need.'",
                "tag": "p"
            },
            {
                "content": "Tracy Bryant, Chief Executive of ASDIC, said that she was delighted with the very swift and positive response she had received from Christine and the Veterans UK team.",
                "tag": "p"
            },
            {
                "content": "She said: ‘Christine quickly realised that this initiative would add another string to the bow of practical veterans’ assistance across the country. ",
                "tag": "p"
            },
            {
                "content": "'I really appreciate her ready assistance, and in fact this contact with Veterans UK has also revealed other areas where we hope ASDIC can better integrate with their wide range of services.",
                "tag": "p"
            },
            {
                "content": "'Communication and information handling are key, and I believe ASDIC can play a major part in ensuring that all aspects of Veterans UK work are better known and valued at the grassroots level where we operate.’",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2021/10/08/new-service-speeds-up-help/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "Drop-in centres across Britain are a valuable outlet for veterans, but it isn't always easy to access services. Christine Bulpitt from Veterans UK’s helpline acted to help veterans prove their eligibility much faster. ASDIC, the Association of Service Drop-in Centres, …"
    },
    {
        "title": "How WIILMA partners with local libraries to widen community cohesion and reduce loneliness.",
        "authors": [
            "JJ Khun, WIILMA Founder"
        ],
        "posted_on": "2021-10-08T13:00:45",
        "categories": [
            "Case study",
            "Outcome: communities",
            "Outcome: culture",
            "Outcome: wellbeing"
        ],
        "content": [
            {
                "content": "Guest author JJ Khun is the WIILMA Founder, artist, performer and former academic librarian.",
                "tag": "p"
            },
            {
                "content": "WIILMA is a community start-up, based in Leyton, East London.  Its mission is to reduce loneliness, isolation and improve mental wellbeing; connecting diverse communities through access to creative, intergenerational experiences in Heritage, Culture, Music and the Arts.",
                "tag": "p"
            },
            {
                "content": "Since October 2019, WIILMA has been piloting innovative community cohesion workshops and events in and around the London Borough of Waltham Forest (LBWF) – The London Mayor’s first Borough of Culture.  ",
                "tag": "p"
            },
            {
                "content": "WIILMA brings creative industries expertise from across film, TV, fashion, architecture and the arts to offer local libraries a greater range of community activities for a wide range of people. The activities also involve library staff in presentations and workshops.",
                "tag": "p"
            },
            {
                "content": "The organisation passionately believes in the vitally important role Libraries play in our communities; their existence is vital to the future of sustainable communities, inclusion and prosperity and with our broad appeal we’ve demonstrated how organisations like us have a role to play in helping to bring people through Library doors who may not have considered visiting a Library before.",
                "tag": "p"
            },
            {
                "content": "Since 2019 WIILMA has reached out to managers within local libraries offering opportunities to partner on educational projects including history, heritage and architectural model making of library buildings. More recently, in partnership with The Barbican Centre, a digital and touring Lockdown Art Exhibition for children and adults, launched at Leytonstone Library.",
                "tag": "p"
            },
            {
                "content": "Lockdown concerts",
                "tag": "h2"
            },
            {
                "content": "During lockdown, Leytonstone Library obtained special access for a film crew to record an elaborate History & Heritage concert featuring rare East End Victorian Music Hall songs from 1880-1930’s in the Art Deco Library. The concert was live streamed on Christmas Day 2020 aimed at people alone and isolating, with food bank partners delivering meals to people watching at home. Extracts from the concert can be viewed here: https://www.youtube.com/watch?v=GHrYx6xzm4k&t=3s ",
                "tag": "p"
            },
            {
                "content": "WIILMA’s principles were reflected in our spectacular Covid-19 Multilingual concert on our YouTube Channel @wiilmamusicarts part of which was filmed in Leytonstone Library.  The concert celebrated diverse traditions and showcased talent from multicultural artists.",
                "tag": "p"
            },
            {
                "content": "WIILMA’s partnership with libraries",
                "tag": "h2"
            },
            {
                "content": "Libraries have remained an essential part of WIILMA’s journey, whether used as a performance space, community meeting place, or an exhibition gallery bringing art into our everyday lives. ",
                "tag": "p"
            },
            {
                "content": "WIILMA is supported by the British Library’s Start-ups in London Libraries (SiLL) program, and are also participating in a national Integrated Communities strategy pilot by the Department for Levelling Up, Housing and Communities, which encourages experimental and unconventional approaches to increasing community integration.",
                "tag": "p"
            },
            {
                "content": "WIILMA is delighted to have been invited to be ambassadors for the British Library SiLL Programme and with Waltham Forest already upgrading libraries this will enable us to continue to bring our specialist skills and expertise to enhance diverse community activities within local libraries in the years to come. ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2021/10/08/how-wiilma-partners-with-local-libraries-to-widen-community-cohesion-and-reduce-loneliness/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Guest author JJ Khun WIILMA Founder, writes about working with libraries and Waltham Forest council to reduce loneliness, isolation and improve mental wellbeing in the community."
    },
    {
        "title": "A new standard of testing for GOV.UK",
        "authors": [
            "Ben Thorner, Developer, GDS",
            "Peter Hartshorn, Developer, GDS"
        ],
        "posted_on": "2021-10-08T12:43:41",
        "categories": [
            "GOV.UK",
            "Tools"
        ],
        "content": [
            {
                "content": "GOV.UK has a strong culture of testing the changes we make to our apps. We often write tests before we make a change (as in test-driven development), and all the existing tests need to pass before a change can be deployed (as in regression testing). ",
                "tag": "p"
            },
            {
                "content": "Sometimes it’s more practical to test a change manually, and over the years the idea of doing some kind of manual check had become a staple in our deployment process. But having too many manual checks can lead to problems. For example:",
                "tag": "p"
            },
            {
                "content": "As GOV.UK continues to develop, it would be easy to lose sight of the gaps manual checks were meant to fill. Replacing them with automated tests is not straightforward, as over the years the types of tests we write have evolved, and while each type has its merits, it’s hard to tell which ones we should continue to invest in.",
                "tag": "p"
            },
            {
                "content": "This is an exciting challenge for GOV.UK, as we prepare to deliver more at scale. More code means more tests, so now more than ever we need to agree what good looks like. Agreeing when we have enough tests is also critical for switching our apps to Continuous Deployment. This blog post is about what we’ve agreed so far.",
                "tag": "p"
            },
            {
                "content": "What’s in a test?",
                "tag": "h2"
            },
            {
                "content": "GOV.UK is an ecosystem of 70 applications and components, which are mostly written in Ruby on Rails. For each app, we have tests to make sure it works in isolation:",
                "tag": "p"
            },
            {
                "content": "Apps also need to work together to provide GOV.UK as a whole. So as well as testing them individually, we also have tests that span multiple apps:",
                "tag": "p"
            },
            {
                "content": "Not every app had every type of test. For example, only one app had contract tests, and some apps had no unit tests for their JavaScript code. It was hard to tell at a glance if these were genuine gaps or if that type of test was redundant here. To make progress, we needed to agree what the tests for a typical GOV.UK app should look like.",
                "tag": "p"
            },
            {
                "content": "A new standard",
                "tag": "h2"
            },
            {
                "content": "We can always write more tests, but the number of possible faults is infinite, so we need to find a balance. People often refer to the test pyramid as a guide for writing new tests, but while this can help channel our efforts, it’s too vague to use as an auditing tool. We needed something quantifiable and specific to the way GOV.UK is structured.",
                "tag": "p"
            },
            {
                "content": "One way to think about the problem is to borrow a concept from security: an 'attack surface'. Instead of attacks by humans, we can think of attacks by 'bugs', where the role of tests is to defend certain parts of the code. So rather than seeing GOV.UK as one big mass with a test pyramid on top, we can break it down into a surface of possible bugs.",
                "tag": "p"
            },
            {
                "content": "Each area on the bug surface needs a different type of test to protect it. As part of switching our apps to Continuous Deployment, we agreed on what a safe minimum should be for each type, and the result was a new standard of testing:",
                "tag": "p"
            },
            {
                "content": "At first sight this might look too vague to be useful, but actually the opposite is true. Instead of trying to specify the individual tests we need to have, this standard guides us to places where there might be gaps. Instead of an overbearing list of requirements, it’s a set of simple prompts that builds on our existing culture of testing.",
                "tag": "p"
            },
            {
                "content": "A problem we had when writing the new standard was deciding what to do with the Smoke tests and the end-to-end (E2E) tests. The E2E tests in particular were extremely slow and temperamental, so we were reluctant to add more of them.",
                "tag": "p"
            },
            {
                "content": "Smoke tests are really an extra layer of tests for 'critical functionality'. Given the secondary nature of the tests, we agreed that for now it’s out-of-scope to decide what 'critical' means exactly. For now, we assume all our existing Smoke tests represent critical functionality, that’s worth checking twice.",
                "tag": "p"
            },
            {
                "content": "E2E tests can be seen in the same way. Unfortunately, the ones we have are brittle and slow, to the point where we often disable them temporarily when they block time-critical changes. We agreed that, in their current form, we would get more value from deleting the E2E tests than trying to maintain them.",
                "tag": "p"
            },
            {
                "content": "We audited every GOV.UK app against the new standard. Some apps had more issues than others, usually due to their size and complexity. Some of the issues would be trivial to fix, while others would need more investigation. To really understand the effect of the standard on GOV.UK, we would have to start applying it.",
                "tag": "p"
            },
            {
                "content": "Case Study: Whitehall",
                "tag": "h2"
            },
            {
                "content": "Whitehall (GOV.UK’s oldest app) has had many responsibilities during its lifetime - at one point, it was GOV.UK. Bringing it up to scratch presented a number of challenges when we implemented the new testing standard.",
                "tag": "p"
            },
            {
                "content": "First, we needed to assess Whitehall's test coverage. This involved a manual audit, aided by a test coverage tool: SimpleCov which reported 89%. We found that a portion of the 'missing' tests related to code that was no longer used. In order to obtain a realistic percentage, we had to remove this code. ",
                "tag": "p"
            },
            {
                "content": "The audit highlighted to us the areas most in need of improvement, and from this we added integration tests, which make sure the various components used to form a page work together successfully. We also added unit tests for important classes (helpers, models, and more). We didn’t add tests where the amount of logic was minimal, for example: configuration classes. We then ran the coverage report again which returned 95.5% (a higher percentage than the target). ",
                "tag": "p"
            },
            {
                "content": "Tests for manually triggered rake tasks were not in scope, but we added them for certain tasks that we deemed 'high value'. These tasks are often used for maintenance purposes, like bulk updating live pages and so it's important they work as expected, which the tests ensure. The added tests brought the coverage up to 96.7%.",
                "tag": "p"
            },
            {
                "content": "As well as being a frontend and publishing tool, Whitehall also provides some API endpoints, such as gov.uk/api/world-locations. As these APIs are used by multiple 'consumer' apps they require contract (Pact) tests. GOV.UK uses a Ruby gem, GDS API Adapters, as a middleware for app to app communication. Instead of adding tests in every consumer app, we added them between GDS API Adapters (for the consumers) and Whitehall (the provider).",
                "tag": "p"
            },
            {
                "content": "Finally, we added extra health checks to make sure Whitehall could successfully talk to all the services it depends on. There were already a couple of health checks that had been implemented, one for Redis and one for MySQL. The additional health checks tested connectivity for Memcached and AWS S3.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "We intend to apply the standard to all our apps, and at the time of publication we've already standardised over 60% of them. Once we have implemented the new testing standard in enough of our apps, we can then look at removing the old end-to-end (E2E) tests. Running these has a significant development cost and the limited protection provided by them will be negated by the other improvements in testing from implementing the standard.",
                "tag": "p"
            },
            {
                "content": "This is just the beginning. We need to think about how we can make the standard part of the day-to-day work of developers, for a GOV.UK that continues to evolve. We need to challenge what we agreed and if we should ask for more. This means digging deeper into the types of tests we write, and agreeing tools and processes we can put in place to monitor gaps. What does a practical E2E test look like? Is it fair to enforce code coverage?",
                "tag": "p"
            },
            {
                "content": "Look out for more blog posts on this.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2021/10/08/a-new-standard-of-testing-for-gov-uk/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "How we consolidated the testing landscape for GOV.UK into a small number of practical rules that are bringing a new consistency to the way we test our code."
    },
    {
        "title": "Holiday Activities and Food (HAF): How the successful programme improved the mental health of vulnerable children",
        "authors": [
            "Nick Limber"
        ],
        "posted_on": "2021-10-08T11:30:40",
        "categories": [
            "COVID-19 support",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Nick Limber is a teacher and Holiday Activities and Food (HAF) programme coordinator at Doncaster Football Academy. He talks us through how the summer camps they ran were able to build on the mental health and wellbeing of attendees just as much as their physical fitness.  ",
                "tag": "p"
            },
            {
                "content": "After what were difficult times over the course of the pandemic, Doncaster children had the opportunity to really thrive this summer thanks to the HAF programme. As part of the wider education recovery effort, HAF is one of the ways the government is helping children and young people catch-up on learning and social development missed as a result of the pandemic. The initiative I worked on, Active Futures Educational Development, was one of many providers who benefited from the funding. This enabled us to offer summer activities for children across three sites in Doncaster.",
                "tag": "p"
            },
            {
                "content": "As a teacher and leader on summer programmes, I am always amazed how sport can break down barriers, integrate people and put smiles on faces. The camps we ran across Doncaster were no exception.",
                "tag": "p"
            },
            {
                "content": "For some children the school holidays can represent loneliness and uncertainty, however the HAF programme was able to offer sanctuary, fun and structured physical activity to some of the most vulnerable children in the Doncaster area. We catered for nearly two hundred children across four weeks of activities, with ages ranging from 8 to 15 and a variety of social and emotional needs.",
                "tag": "p"
            },
            {
                "content": "Individual impact ",
                "tag": "p"
            },
            {
                "content": "The positive social and developmental impact these programmes can have on attendees was particularly evident with one child who joined us this summer.",
                "tag": "p"
            },
            {
                "content": "This child came from a challenging background, had struggled with the isolation of lockdown, and showed evident vulnerabilities. Their specific needs led us to pay special attention to the structure of the activities we were able to have them participate in, whilst ensuring that additional levels of support and reassurance were available.",
                "tag": "p"
            },
            {
                "content": "At the start of the programme, they sought regular time outs from activities and relied on the safety of coaches for support rather than mixing with other children. However, by the end, they were a far cry from the nervous, timid child we first encountered. They were walking to and from the camps with friends they had made, with transformed confidence and self-esteem. Their journey was heart-warming and gave an enormous sense of pride to all of us who delivered the programme.",
                "tag": "p"
            },
            {
                "content": "Building on strengths ",
                "tag": "p"
            },
            {
                "content": "Other children on the camps became natural mentors, so we created a ‘buddy’ system, using some of the older children to act as leaders during social times. Time out areas were also introduced, to be accessed when things become overwhelming, or children just needed a break. The activities we delivered allowed for individual, paired and team interactions, and the coaches made sure that groupings were planned with social needs in mind. By week three, our young people were delivering activities to the rest of the group with our coaches acting as facilitators. The behavioural change in them was immeasurable.",
                "tag": "p"
            },
            {
                "content": "I am a firm believer that sport can change lives and provides many of the skills needed to be successful in life. The camps this summer served to reinforce this belief and I am looking forward to supporting more young people through our programmes in the future.",
                "tag": "p"
            },
            {
                "content": "Tips for future HAF coordinators:",
                "tag": "p"
            },
            {
                "content": "Looking for more information on HAF?",
                "tag": "p"
            },
            {
                "content": "As with Easter and the summer, HAF will again be available across the country this Christmas. HAF provides support for eligible children and families through high quality and healthy food, engaging activities along with socialising and having fun.",
                "tag": "p"
            },
            {
                "content": "Please contact your local authority for information on how to get involved and for full guidance on the HAF programme visit gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2021/10/08/holiday-activities-and-food-haf-how-the-successful-programme-improved-the-mental-health-of-vulnerable-children/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Teacher and HAF coordinator Nick, talks us through how the summer camps they ran were able to build on the mental health and wellbeing of attendees just as much as their physical fitness.  "
    },
    {
        "title": "Hope and kindness makes a difference to mental health",
        "authors": [
            "Trish Jakeman"
        ],
        "posted_on": "2021-10-08T11:02:58",
        "categories": [
            "Mental health",
            "Wellbeing",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Mental health is very important and maintaining mental health has been challenging for many in 2021. [Copyright/TotalShape]Sunday 10 October is World Mental Health Day and I’d like to share my personal thoughts and feelings around mental health.",
                "tag": "p"
            },
            {
                "content": "Like most, the continued Coronavirus pandemic drains at my resilience and wears on my inner strength. I wonder when I will stop worrying about those I love, whether taking a lateral flow test will become the norm, whether I should  consent to my children having the vaccine and if I will ever be able to safely go on a holiday.",
                "tag": "p"
            },
            {
                "content": "I balance that with family, friends and colleagues who are dealing with loss, health conditions and other circumstances. Mental Health is something we all must manage, like all living things we need light, nourishment and care to thrive and we should protect and support each other so that we have solidarity through the storms.",
                "tag": "p"
            },
            {
                "content": "Personally, I hold onto hope, I believe it underpins the recovery of mental illness, we must have the notion that things can be better. I try to look at what I have – not so long ago there was no vaccine to consider, I have a great network of friends that drown me in love and support, I have so many colleagues that lift me up and help me get rid of my own doubts.",
                "tag": "p"
            },
            {
                "content": "Secondly never ever underestimate the power of kindness, it can be that one single action that can give hope to someone else, help them find light on a dark day. Whether it be a text to say great presentation, a note to say great piece of work, a comment to say how well they look or even offering to buy a drink or bringing biscuits – they all make a difference and can make the world a happier place.",
                "tag": "p"
            },
            {
                "content": "Kindness needs to be present in all we do, the responsibility of reaching out for help has to be matched with our shared responsibility to look out for each other - to provide safe spaces to talk, to listen, and to offer caring responses.",
                "tag": "p"
            },
            {
                "content": "What DIO does to support mental health",
                "tag": "h2"
            },
            {
                "content": "DIO is doing lots to support our staff going through a difficult time. We’ve supported our staff by running regular online wellbeing coffee and chat sessions. In these sessions we discuss all things wellbeing and there’s always a common theme that our overall wellbeing continuously impacts on our mental health. We’ve also created a wellbeing channel where our staff can share information and resources, experiences, ask questions and have discussions on wellbeing.",
                "tag": "p"
            },
            {
                "content": "We  have over 70 volunteers who are trained as mental health first aiders and are on hand to help when individuals need support. Throughout the Coronavirus pandemic they have promoted resources and held 1-1s with individuals to check on their wellbeing.",
                "tag": "p"
            },
            {
                "content": "We’ve also created a wellbeing toolkit that has been designed to offer guidance and information on things such as building your own mental health first aid kit, tips on how to measure stress levels, how to manage anxiety as well as activities to help stay mentally fit at work. All our staff are also encouraged to complete an e-learning mental health and resilience training course as well as take part in additional activities such as meditation.",
                "tag": "p"
            },
            {
                "content": "There are  lots of resources available to help you. Mind, The Mental Health Foundation and NHS Every Mind Matters offer some great advice to help you look after your mental wellbeing.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/10/08/hope-and-kindness-makes-a-difference-to-mental-health/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Sunday 10 October is World Mental Health Day and I’d like to share my personal thoughts and feelings around mental health."
    },
    {
        "title": "Career Immersion Event - calling all students & recent graduates",
        "authors": [
            "South Asian Network",
            "United Kingdom Security Vetting (UKSV)"
        ],
        "posted_on": "2021-10-08T10:55:19",
        "categories": [
            "Events",
            "Government Security"
        ],
        "content": [
            {
                "content": "Following phenomenal feedback from 2020, the Civil Service will once again join a unique immersive careers event that helps students navigate and make informed choices about their careers. Returning for the fourth consecutive year this event is run by a group of some of the UK's largest employers, with the Civil Service is playing a key role!",
                "tag": "p"
            },
            {
                "content": "The event provides the unique opportunity to experience a day in the life of different industries and professions. Our immersion groups provide an insight into what schemes we have available, how to write a strong application, what career trajectories look like, the opportunity to hear from recent graduates and apprentices, talking you through their journey so far - this is the kind of deep immersion that isn’t available at traditional career fairs! This will be followed by a virtual Q&A session where students are invited to ask questions and air career concerns.",
                "tag": "p"
            },
            {
                "content": "We've seen from previous years that students aren’t always aware of the huge variety of opportunities and schemes out there, particularly within the Civil Service.",
                "tag": "p"
            },
            {
                "content": "This year we'll be joined by a fantastic group of other organisations spanning a range of sectors including NatWest Group, KPMG, BT Group, UK Civil Service, Facebook, Metropolitan Police, CBRE and Trowers & Hamlins law firm. ",
                "tag": "p"
            },
            {
                "content": "You can find a link to registration here. We would be extremely grateful if you could share this with any students, family and friends that you think may be interested. Students are welcome to register for as many of the sessions as they like. We will be kicking off the series of events from 11 October during the evenings.",
                "tag": "p"
            },
            {
                "content": "The Civil Service slot hosted by the South Asian Network in partnership with UK Security Vetting will be taking place on Tuesday 12 October at 5pm. We will be showcasing opportunities on how to enter the UK Civil Service,  how to apply and hear from current civil servants about their journey.",
                "tag": "p"
            },
            {
                "content": "See you there!",
                "tag": "p"
            },
            {
                "content": "Cross government Civil Service South Asian Network in partnership with UK Security Vetting, Cabinet Office",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2021/10/08/career-immersion-event-calling-all-students-recent-graduates/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "Following phenomenal feedback from 2020, the Civil Service will once again join a unique immersive careers event that helps students navigate and make informed choices about their careers. Returning for the fourth consecutive year this event is run by a …"
    },
    {
        "title": "Supporting the next generation of Black geographers",
        "authors": [
            "Francisca Rockey, Director, Black Geographers"
        ],
        "posted_on": "2021-10-08T10:11:17",
        "categories": [
            "Data",
            "Skills"
        ],
        "content": [
            {
                "content": "As we focus on education this year for Black History Month 2021 - Proud to Be, we are delighted to place a spotlight on geosciences and the importance of diversity in a subject that informs decisions that affect all our lives. ",
                "tag": "p"
            },
            {
                "content": "In this blog, we interview award-winning geographer, campaigner, influencer, advocate and activist - Francisca Rockey.  Francisca reveals her passion for geography, its power to create a greener planet and why she founded Black Geographers. ",
                "tag": "p"
            },
            {
                "content": "Why did you choose geography?",
                "tag": "h2"
            },
            {
                "content": "Originally, I chose geography as a second option. My favourite history teacher left in Year 9 and I wanted to choose history but I knew it would not be the same without him so I chose geography instead. What started as a second option to meet the requirements of the English Baccalaureate grew into a passion, far greater than I had for history, a strong emotion to know more about places and the relationships between people and our environment. ",
                "tag": "p"
            },
            {
                "content": "I remember writing my personal statement and being asked about my interest in geography and it came so naturally, I was intrigued by the natural features of the earth and the dynamics of our changing world. Not only is geography relevant to current affairs but we are surrounded by characteristics of physical geography in our everyday lives, from the type of soil found in your local park to the drainage of your nearest river. Understanding where things happen and the differences between places is important in many contexts, from agriculture to infrastructure, and housing to the environment.",
                "tag": "p"
            },
            {
                "content": "What led you to Black Geographers?",
                "tag": "h2"
            },
            {
                "content": "Think about the discipline of geography and how geography is defined. Geography seeks to study our planet and tell the stories of the people who inhabit it. But what stories are told? And who is chosen to tell them?",
                "tag": "p"
            },
            {
                "content": "Black Geographers was formed out of frustration. I was frustrated by the lack of visibility of black people in different areas of geography, particularly physical geography as this is my area of interest and the area I am looking to pursue a career in. ",
                "tag": "p"
            },
            {
                "content": "How did you accomplish growing a global network?",
                "tag": "h2"
            },
            {
                "content": "I launched my campaign during a time where we could not go outside, and people were spending a lot of time on social media. So, I took advantage of the increased activity on Twitter, Facebook, LinkedIn and other social platforms to get my message across and to ensure that there would be people listening. Within a matter of weeks, our campaign had reached mainland Europe, countries in Asia, South America, North America and Canada.  ",
                "tag": "p"
            },
            {
                "content": "Lockdown gave us the time to discuss issues, which prevent inclusivity, accessibility and diversity in geography, and we were able to facilitate transnational discussions. I am no expert but social media is a very powerful tool and a great way to share your message far and wide. As I discovered with the Black Geographers campaign, you never know where your campaign will end up. ",
                "tag": "p"
            },
            {
                "content": "What would you say to young people wanting to go further in geography?",
                "tag": "h2"
            },
            {
                "content": "As I am sure you are aware, climate change and the future of our planet is a hot topic and if you would like to be at the forefront of climate discussion and working towards climate solutions, such as creating greener energy, rewilding to absorb more carbon or protecting our oceans and forests, then continuing your education in geography or geosciences, physical geography, earth and environmental science or geology is the way to go. Everything I have been taught thus far in my degree is relevant to current affairs and by the time I finish my degree, I will be equipped with the tools to assist other scientists and researchers working to create a greener planet.",
                "tag": "p"
            },
            {
                "content": "What are your career and dream job goals?",
                "tag": "h2"
            },
            {
                "content": "Currently, I am in the penultimate year of my BSc in Geography and next year, I want to apply for a Masters in Biodiversity and Conservation to continue my studies in Biogeography and work towards a career in conservation.",
                "tag": "p"
            },
            {
                "content": "Francisca Rockey is an award-winning geographer, campaigner, influencer, advocate and activist who is regularly involved in social campaigns and charity fundraising. She is also a blogger, writer and public speaker featured in mainstream and online media. She founded Black Geographers, a community interest company working to tackle the erasure of black people in geography by creating a platform for black geographers to network and connect. The platform has a global audience of over 10,000 members.",
                "tag": "p"
            },
            {
                "content": "Sign up to this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2021/10/08/supporting-the-next-generation-of-black-geographers/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "For Black History Month 2021, we interviewed award-winning geographer, campaigner, influencer, advocate and activist - Francisca Rockey.  Francisca reveals her passion for geography, its power to create a greener planet and why she founded Black Geographers. "
    },
    {
        "title": "National Poetry Day: Poetry on the curriculum",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-10-07T16:58:58",
        "categories": [
            "Curriculum",
            "Schools"
        ],
        "content": [
            {
                "content": "Today is National Poetry Day in the UK, the annual mass celebration on the first Thursday of October that encourages all to enjoy, discover and share poetry.",
                "tag": "p"
            },
            {
                "content": "The day sparks a flurry of activity throughout the country, with events taking place in homes, schools, libraries, and public places and showcases the ways in which poetry adds value in society.",
                "tag": "p"
            },
            {
                "content": "Poetry is not just celebrated on National Poetry Day however and remains a key part of the English curriculum in schools. Students are continuously encouraged to develop their creativity and embrace the power of poetry.",
                "tag": "p"
            },
            {
                "content": "We know that many teachers are using creative ways to teach poetry on the English curriculum. We deliberately don’t stipulate how lessons must be taught in the curriculum – we just outline the topics that must be covered – to allow teachers creative freedom.",
                "tag": "p"
            },
            {
                "content": "Since 2013, the department has funded Poetry By Heart to deliver the National Poetry Recitation Competition. This competition helps to develop and support inspiring poetry teaching in schools across England and motivates pupils and teachers alike to explore our rich literary heritage.",
                "tag": "p"
            },
            {
                "content": "There is a body of evidence that suggests engaging with poetry can have benefits for mental health, cultural awareness and self-expression.",
                "tag": "p"
            },
            {
                "content": "Here we take a quick look at how poetry is taught in schools.",
                "tag": "p"
            },
            {
                "content": "At Key Stage 1, pupils are taught to:",
                "tag": "h3"
            },
            {
                "content": "At Key Stage 2, pupils are taught to:",
                "tag": "h3"
            },
            {
                "content": "At Key Stage 3, pupils are taught to:",
                "tag": "h3"
            },
            {
                "content": "At Key Stage 4, pupils are taught to:",
                "tag": "h3"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/07/national-poetry-day-poetry-on-the-curriculum/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today is National Poetry Day in the UK, the annual mass celebration on the first Thursday of October that encourages all to enjoy, discover and share poetry."
    },
    {
        "title": "World Mental Health Day",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2021-10-07T15:51:32",
        "categories": [
            "Mental health",
            "Our profession"
        ],
        "content": [
            {
                "content": "The pandemic and mental health",
                "tag": "h2"
            },
            {
                "content": "Since returning to my role as Chief Social Worker for Adults, I have been impressed by many stories of social workers in local authorities, NHS mental health trusts and voluntary and community agencies stepping up to make sure people, their carers and the communities they live in, are supported to cope with the mental as well as physical impact of COVID-19.",
                "tag": "p"
            },
            {
                "content": "‘Mental health in an unequal world’ is this year’s theme for World Mental Health Day – and it’s one which speaks to all social workers working alongside people living with mental health conditions.",
                "tag": "p"
            },
            {
                "content": "The impact of the pandemic has of course been profound for people who need our care and support. It has created many challenges, including the need to do things differently. It’s pace and impact means social workers have had to act quickly, adapt their skills and strengthen their professional responses,  especially in supporting people’s mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Reestablishing connections",
                "tag": "h2"
            },
            {
                "content": "Meanwhile, voluntary and statutory services have striven to understand how individuals can be better engaged and included.",
                "tag": "p"
            },
            {
                "content": "Significant pressure has been placed on our approach to safeguarding, in so doing, exposing new issues and challenges reminding us of its purpose and application within a social work value base.",
                "tag": "p"
            },
            {
                "content": "Social workers and other professionals work alongside people to make sure they are listened to, their uniqueness respected, and their involvement in decisions about their care and support defended. Most importantly, they strive to protect their human rights. In all these ways, they help individuals achieve positive outcomes and lead better lives.",
                "tag": "p"
            },
            {
                "content": "These unusual times have also reminded me of our professional standards which require social workers to promote the rights, strengths and wellbeing of people, families and communities in order to fulfil their regulatory responsibilities.",
                "tag": "p"
            },
            {
                "content": "Relationship based practice provides the opportunity for people to speak to someone they trust, to be supported in having things to look forward to and strengthening social connections. Helping people access appropriate housing, income security and engage in meaningful occupations are just some of the things which make a huge difference.",
                "tag": "p"
            },
            {
                "content": "A complex but common factor",
                "tag": "h2"
            },
            {
                "content": "Mental health is a complex issue. It sits on many intersections including race, gender, poverty, class and isolation. Working to address the social determinants of health and wellbeing is core to the endeavour of social work, especially at milestones in people’s lives, including transition into adulthood.",
                "tag": "p"
            },
            {
                "content": "The social care reforms have been announced and the forthcoming white papers on adult social care and integration will continue to place the principle of people’s wellbeing and needs at the centre of care and support.",
                "tag": "p"
            },
            {
                "content": "The Department of Health and Social Care will be working with people with lived experience of mental ill health, their carers and practitioners, to shape these white papers so that reforms and the strategies underpinning them make a positive and sustainable difference for the future.",
                "tag": "p"
            },
            {
                "content": "Reforming approaches and reaffirming our social work principals",
                "tag": "h2"
            },
            {
                "content": "The Mental Health Act reforms will also result in improvements to specialist mental health support. Social workers undertaking the Approved Mental Health Professional (AMHP) role will make sure the principles of treating each person as an individual are met.",
                "tag": "p"
            },
            {
                "content": "This involves supporting their choice and control, using the least restrictive options and maximising therapeutic benefits arising from their care.",
                "tag": "p"
            },
            {
                "content": "Social workers can also provide practice leadership alongside other professionals with whom they work, encouraging holistic person-centred approaches in working with people with lived experience. In this way, we can sensitively tailor support, which is culturally appropriate, personalised, builds on an individual’s strengths and addresses the changes they need to make a positive difference to the quality of their lives.",
                "tag": "p"
            },
            {
                "content": "The world may be unequal, but World Mental Health Day remind us why it’s more important than ever to redress the balance for those who need our advocacy, empathy and compassion the most.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2021/10/07/world-mental-health-day/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "‘Mental health in an unequal world’ is this year’s theme for World Mental Health Day – and it’s one which speaks to all social workers working alongside people living with mental health conditions."
    },
    {
        "title": "The launch of the UK Anaphylaxis Registry and its importance for UK consumers",
        "authors": [
            "Dr Paul Turner, Consultant in Paediatric Allergy and Immunology at Imperial College London",
            "Ayah Wafi, Allergen Risk Assessor"
        ],
        "posted_on": "2021-10-07T14:26:26",
        "categories": [
            "Allergy"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Dr Paul Turner, Consultant in Paediatric Allergy and Immunology at Imperial College London, and Ayah Wafi, Allergen Risk Assessor at the Food Standards Agency, introduce a new national reporting platform for allergic reactions. Funded by the Food Standards Agency (FSA) with contributions from Food Standards Scotland (FSS), the UK Anaphylaxis Registry will provide more data on levels of anaphylactic reactions in the UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Today sees the launch of the UK Anaphylaxis Registry at the Annual Conference of the British Society for Allergy and Clinical Immunology (BSACI).",
                "tag": "p"
            },
            {
                "content": "The establishment of a registry represents an important step in better understanding anaphylaxis and how allergic reactions impact individuals in the UK.",
                "tag": "p"
            },
            {
                "content": "Understanding anaphylaxis",
                "tag": "h2"
            },
            {
                "content": "An anaphylaxis reaction is a serious, and potentially life-threatening allergic reaction. Whilst severe or fatal anaphylaxis is rare, food-allergic reactions due to accidental exposure are common in people with a food allergy.",
                "tag": "p"
            },
            {
                "content": "Until the launch of the registry, we have not had a standardised way of reporting these reactions in the UK. The registry will serve as a platform for clinicians to record details of anaphylaxis incidents, and collate data from across the UK to provide a better picture of the type of reactions, their frequency and their geographic spread.",
                "tag": "p"
            },
            {
                "content": "Understanding more about accidental allergic reactions to food, such as the specific food causing a reaction, will help the FSA better protect those with food allergies.",
                "tag": "p"
            },
            {
                "content": "The registry is being co-ordinated by researchers at Imperial College London, in conjunction with the NORA European Anaphylaxis Registry (Network of Online Reporting for Anaphylaxis).",
                "tag": "p"
            },
            {
                "content": "Collecting anaphylaxis data",
                "tag": "h2"
            },
            {
                "content": "The UK Anaphylaxis Registry came about from a need to better understand the circumstances of accidental reactions happening in the community in connection with food.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, NHS data is limited by incomplete data or incorrect coding. This includes a lack of information as to which food allergen has triggered a particular reaction.",
                "tag": "p"
            },
            {
                "content": "This significantly limits our understanding of the circumstances of allergic reactions, and our ability to use this information to improve patient care and to help guide public policy.",
                "tag": "p"
            },
            {
                "content": "Collaboration between international allergy researchers",
                "tag": "h2"
            },
            {
                "content": "With funding from the FSA and FSS, researchers at Imperial College London have worked with the team of Professor Margitta Worm, who established and has led the European Anaphylaxis Registry (NORA) platform for over a decade.",
                "tag": "p"
            },
            {
                "content": "During this time, the NORA Registry has collected over 15,000 anaphylaxis reports, spanning over 120 medical centres from 14 countries. This work has helped to identify factors which may contribute to more severe reactions and has guided decision making around anaphylaxis management.",
                "tag": "p"
            },
            {
                "content": "By working with NORA, we will collect data relating to adults and children having unintended allergic reactions to both food and non-food triggers. This would be either at the time of presentation to an Accident and Emergency department, or within 12 months when the patient attends an outpatient appointment.",
                "tag": "p"
            },
            {
                "content": "The project is supported by BSACI and Paediatric Emergency Research in the United Kingdom & Ireland (PERUKI), who will help recruit healthcare professionals to participate.",
                "tag": "p"
            },
            {
                "content": "How to contribute to the UK Anaphylaxis Registry",
                "tag": "h2"
            },
            {
                "content": "Uniquely, we will also collect data about the circumstances of the reaction from the patient themselves. This includes their assessment of the severity of symptoms experienced.",
                "tag": "p"
            },
            {
                "content": "When a healthcare professional logs a reaction, by entering (with permission) an email address for the patient, the system will email the patient a questionnaire collecting additional information relating to symptoms and possible risk factors.",
                "tag": "p"
            },
            {
                "content": "All data will be anonymised and de-identified, in line with data protection legislation, protecting the identity of the patient themselves.",
                "tag": "p"
            },
            {
                "content": "We are encouraging BSACI members and other healthcare professionals with an interest in allergy and anaphylaxis to register as a Contributor to the Registry.",
                "tag": "p"
            },
            {
                "content": "You can do this by contacting anaphylaxis.registry@imperial.ac.uk or requesting to become a contributor to the UK anaphylaxis register online.",
                "tag": "p"
            },
            {
                "content": "Equally, if you have experienced an allergic event in the last 12 months, you can ask your healthcare professional to report it to the registry by contacting anaphylaxis.registry@imperial.ac.uk for further information.",
                "tag": "p"
            },
            {
                "content": "Mae Dr Paul Turner, Ymgynghorydd Alergedd ac Imiwnoleg Paediatreg yng Ngholeg Imperial Llundain, ac Ayah Wafi, Asesydd Risg Alergenau yn yr Asiantaeth Safonau Bwyd (ASB), yn cyflwyno platfform adrodd cenedlaethol newydd ar gyfer adweithiau alergaidd. Wedi'i hariannu gan yr Asiantaeth Safonau Bwyd (ASB) gyda chyfraniadau gan Safonau Bwyd yr Alban (FSS), bydd Cofrestrfa Anaffylacsis y Deyrnas Unedig (DU) yn darparu rhagor o ddata ar lefelau adweithiau anaffylactig yn y DU.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Heddiw, bydd Cofrestrfa Anaffylacsis y DU yn cael ei lansio yng Nghynhadledd Flynyddol Cymdeithas Alergedd ac Imiwnoleg Glinigol Prydain (BSACI).",
                "tag": "p"
            },
            {
                "content": "Mae sefydlu cofrestrfa yn gam pwysig tuag at wella dealltwriaeth o anaffylacsis a sut mae adweithiau alergaidd yn effeithio ar unigolion yn y DU.",
                "tag": "p"
            },
            {
                "content": "Deall anaffylacsis",
                "tag": "h2"
            },
            {
                "content": "Mae adwaith anaffylacsis yn adwaith alergaidd difrifol a all beryglu bywyd. Er bod anaffylacsis difrifol neu angheuol yn brin, mae adweithiau alergaidd bwyd o ganlyniad i gyswllt damweiniol ag alergen yn gyffredin mewn pobl ag alergeddau bwyd.",
                "tag": "p"
            },
            {
                "content": "Hyd nes lansio’r gofrestrfa, ni fu gennym ni ffordd safonol o roi gwybod am yr adweithiau hyn yn y DU. Bydd y gofrestrfa'n llwyfan i glinigwyr gofnodi manylion digwyddiadau anaffylacsis, a chasglu data o bob rhan o'r DU i roi darlun gwell o'r math o adweithiau, eu hamlder a'u lledaeniad daearyddol.",
                "tag": "p"
            },
            {
                "content": "Bydd deall rhagor am adweithiau alergaidd damweiniol i fwyd, fel y bwyd penodol sy'n achosi adwaith, yn helpu'r ASB i ddiogelu’r rheiny ag alergeddau bwyd yn well.",
                "tag": "p"
            },
            {
                "content": "Mae'r gofrestrfa'n cael ei chydlynu gan ymchwilwyr yng Ngholeg Imperial Llundain, ar y cyd â Chofrestrfa Anaffylacsis Ewropeaidd NORA (Rhwydwaith Adrodd Ar-lein ar gyfer Anaffylacsis).",
                "tag": "p"
            },
            {
                "content": "Casglu data anaffylacsis",
                "tag": "h2"
            },
            {
                "content": "Cyflwynwyd Cofrestrfa Anaffylacsis y DU yn sgil yr angen i ddeall yn well amgylchiadau adweithiau damweiniol yn y gymuned mewn perthynas â bwyd.",
                "tag": "p"
            },
            {
                "content": "Yn anffodus, mae data'r GIG wedi'i gyfyngu gan ddata anghyflawn neu godio anghywir. Mae hyn yn cynnwys diffyg gwybodaeth o ran pa alergen bwyd sydd wedi achosi adwaith penodol.",
                "tag": "p"
            },
            {
                "content": "Mae hyn yn cyfyngu'n sylweddol ar ein dealltwriaeth o amgylchiadau adweithiau alergaidd, a'n gallu i ddefnyddio'r wybodaeth hon i wella gofal cleifion ac i helpu i arwain polisi cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Cydweithrediad rhwng ymchwilwyr alergedd rhyngwladol",
                "tag": "h2"
            },
            {
                "content": "Gyda chyllid gan yr ASB a FSS, mae ymchwilwyr yng Ngholeg Imperial Llundain wedi gweithio gyda thîm yr Athro Margitta Worm, a sefydlodd blatfform y Gofrestrfa Anaffylacsis Ewropeaidd (NORA), ac sydd wedi ei arwain ers dros ddegawd.",
                "tag": "p"
            },
            {
                "content": "Yn ystod yr amser hwn, mae Cofrestrfa NORA wedi casglu dros 15,000 o adroddiadau anaffylacsis, sy’n rhychwantu dros 120 o ganolfannau meddygol mewn 14 gwlad. Mae'r gwaith hwn wedi helpu i nodi ffactorau a allai gyfrannu at adweithiau mwy difrifol, ac mae wedi arwain y broses benderfynu o ran rheoli anaffylacsis.",
                "tag": "p"
            },
            {
                "content": "Trwy weithio gyda NORA, byddwn ni’n casglu data sy'n ymwneud ag oedolion a phlant sy’n cael adweithiau alergaidd anfwriadol i fwyd a chynhyrchion nad ydynt yn fwyd. Byddai hyn naill ai ar adeg adodd am yr adwaith i adran Damweiniau ac Achosion Brys, neu cyn pen 12 mis pan fydd y claf yn mynychu apwyntiad claf allanol (outpatient).",
                "tag": "p"
            },
            {
                "content": "Cefnogir y prosiect gan BSACI ac Ymchwil Frys Bediatreg yn y Deyrnas Unedig ac Iwerddon (PERUKI), a fydd yn helpu i recriwtio gweithwyr gofal iechyd proffesiynol i gymryd rhan.",
                "tag": "p"
            },
            {
                "content": "Sut i gyfrannu at Gofrestrfa Anaffylacsis y DU",
                "tag": "h2"
            },
            {
                "content": "Yn wahanol i’r arfer, byddwn ni hefyd yn casglu data am amgylchiadau'r adwaith gan y claf ei hun. Mae hyn yn cynnwys eu hasesiad o ddifrifoldeb eu symptomau.",
                "tag": "p"
            },
            {
                "content": "Pan fydd gweithiwr gofal iechyd proffesiynol yn cofnodi adwaith, trwy nodi (gyda chaniatâd) cyfeiriad e-bost y claf, bydd y system yn anfon e-bost at y claf yn cynnwys holiadur sy’n casglu gwybodaeth ychwanegol am symptomau a ffactorau risg posibl.",
                "tag": "p"
            },
            {
                "content": "Bydd yr holl ddata yn ddienw ac ni fydd modd adnabod y claf, yn unol â deddfwriaeth diogelu data, gan ddiogelu hunaniaeth y claf.",
                "tag": "p"
            },
            {
                "content": "Rydym ni’n annog aelodau BSACI a gweithwyr gofal iechyd proffesiynol eraill sydd â diddordeb mewn alergedd ac anaffylacsis i gofrestru fel Cyfrannwr i'r Gofrestrfa.",
                "tag": "p"
            },
            {
                "content": "Gallwch chi wneud hyn trwy gysylltu ag anaphylaxis.registry@imperial.ac.uk neu ymweld â www.anaphylaxie.net.",
                "tag": "p"
            },
            {
                "content": "Yn yr un modd, os ydych wedi profi adwaith alergaidd yn ystod y 12 mis diwethaf, gallwch ofyn i'ch gweithiwr gofal iechyd proffesiynol roi gwybod i'r gofrestrfa trwy gysylltu ag anaphylaxis.registry@imperial.ac.uk i gael rhagor o wybodaeth.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/10/07/the-launch-of-the-uk-anaphylaxis-registry-and-its-importance-for-uk-consumers/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "The UK Anaphylaxis Registry has been launched today at the British Society for Allergy and Clinical Immunology annual conference today. The registry will help us understand more about accidental allergic reactions to food. Dr Paul Turner and Ayah Wafi explain more."
    },
    {
        "title": "Cefas and industry science collaborations: scallop stock assessment",
        "authors": [
            "Andy Lawler"
        ],
        "posted_on": "2021-10-07T13:01:29",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This is the first in a series of short blogs focussing on Cefas’ fisheries science work in partnership with the fishing industry.  Cefas Scientist Andy Lawler, who specialises in commercial shellfish, is the first of our mini blog authors.",
                "tag": "p"
            },
            {
                "content": "This week Cefas scientists, including myself, are taking part in the annual ICES Scallop Assessment Working Group (WGScallop), where we are presenting the latest scallop stock assessment report based on our collaborative work with industry. ICES is an international body with 20 member countries and helps to meet societal needs for impartial evidence on the state and sustainable use of our seas and oceans. WGScallop is one of 160 such expert groups which reports to ICES.",
                "tag": "p"
            },
            {
                "content": "In recent years, Cefas has been working closely with the fishing industry to ensure their insight, expertise and operations contribute to the development of fisheries management and the science that informs it.  One of the earliest of these collaborations has enabled the Cefas shellfish team to carry out annual stock assessments for king scallops in the main fisheries located around English coasts.",
                "tag": "p"
            },
            {
                "content": "The project started in the English Channel in 2017 and additional assessment areas in the North Sea and the Approaches to the Bristol Channel were added to the programme a year later. Scallop fisheries are one of the most valuable UK fisheries, but prior to this initiative the status of many stocks was unknown.",
                "tag": "p"
            },
            {
                "content": "The project is coordinated by the Project Steering Board (PSB) which comprises Cefas, Defra and Seafish colleagues, but membership is mainly composed of fishing industry representatives. The PSB is responsible for facilitating the project aims and sees government scientists and industry representatives working closely to achieve this.",
                "tag": "p"
            },
            {
                "content": "Aoife Martin, Seafish Chair of the PSB says: “The success of this project has relied on the close collaboration between scientists and industry.   Ensuring that industry contributes directly to the collection and use of this scallop data helps build a better understanding of the state of the stocks, which in turn supports the sustainable management of this hugely valuable commercial fishery.”",
                "tag": "p"
            },
            {
                "content": "Three data streams provide inputs for the stock assessments: Scallop dredge surveys, underwater TV surveys (UWTV) and a biological sampling programme.",
                "tag": "p"
            },
            {
                "content": "The dredge surveys use a chartered fishing vessel to determine the harvestable biomass of scallops on the fishing grounds.",
                "tag": "p"
            },
            {
                "content": "The UWTV surveys are typically carried out on the Cefas Endeavour, and these determine the distribution and abundance of scallops in areas that are not currently fished. These areas are often inaccessible to the dredging fleet but may support scallop populations that contribute offspring to fished areas by larval drift.",
                "tag": "p"
            },
            {
                "content": "The biological sampling scheme is an adaption of an earlier scheme suggested by the fishing industry and relies on the industry providing both samples for the scientists and scallop measurements, collected at the participating processor facilities.",
                "tag": "p"
            },
            {
                "content": "Stock assessments are carried out by Cefas on an annual basis with the main data source currently being provided from the dredge surveys and carried out on a fishing vessel selected and provided by the industry. Scallop dredges do not catch all of the scallops they pass over. Using the ratio of scallops caught, to those in the path of the dredges (gear efficiency), the total weight or biomass of scallops on the grounds is calculated from the survey catches. The level of fishing pressure in each area is presented as the proportion of commercial sized scallops that are subsequently caught by the fishermen (“harvest rate”). Simple fisheries models enable estimation of harvest rates that are compatible with Maximum Sustainable Yield[i] and put the observed harvest rates into context. This stock assessment programme has led to other research work as we try to refine input parameters and evolve assessment methods.",
                "tag": "p"
            },
            {
                "content": "Each year the results of the scallop stock assessments are published on the government website and presented at the October ICES WGScallop meetings.",
                "tag": "p"
            },
            {
                "content": "For me the annual WGScallop meeting sees the culmination of a year of science-industry collaboration, from dredge survey data collection on commercial fishing vessels to biological sampling at seafood processors. The meeting enables ICES working group members to share expertise, data, training and collaborate towards carrying out research on scallop fisheries on both sides of the Atlantic.",
                "tag": "p"
            },
            {
                "content": "This is still early days for this project, and we have yet to build up a time series of assessments and monitoring data, our work with industry will help develop our understanding of the stock and how best we can support a sustainable future for industry with our international partners.",
                "tag": "p"
            },
            {
                "content": "With thanks to Defra and industry who have funded this research.",
                "tag": "p"
            },
            {
                "content": "[i] The maximum level at which a fishery can be routinely exploited without long-term depletion.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2021/10/07/cefas-and-industry-science-collaborations-scallop-stock-assessment/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "This is the first in a series of short blogs focussing on Cefas’ fisheries science work in partnership with the fishing industry.  Cefas Scientist Andy Lawler, who specialises in commercial shellfish, is the first of our mini blog authors. This …"
    },
    {
        "title": "My reflections of the Defence, Procurement, Research, Technology and Exportability conference",
        "authors": [
            "David Poole"
        ],
        "posted_on": "2021-10-07T12:06:43",
        "categories": [
            "Commercial",
            "Commercial Strategy",
            "Procurement"
        ],
        "content": [
            {
                "content": "This week, I attended my first ever Defence, Procurement, Research, Technology and Exportability (DPRTE) conference in Farnborough.",
                "tag": "p"
            },
            {
                "content": "DPRTE is a Defence event focussed on the growing infrastructure needed on the Defence estate. The event provides an opportunity for DIO to talk to our current supply chain, and to businesses who might work with us in the future.",
                "tag": "p"
            },
            {
                "content": "The DPRTE event covered a wide range of Defence and infrastructure sectors and businesses, with some fascinating stands showcasing innovative solutions and ideas. For the team, and for many of the suppliers, it was our first ‘physical’ event post lockdown. It was truly energising to be in the company of like-minded people with a common purpose who work with us to meet our 10-year strategy.",
                "tag": "p"
            },
            {
                "content": "There were a range of speakers from DIO who presented and spoke about the core strategic priorities (as in the diagram below) which will shape how we work with our suppliers going forward. We have a growing portfolio and will need to work with more suppliers, more closely in the future. The DIO strategy focusses on delivering: One Team, Excellent Advice and Outstanding Delivery. Within this framework our commercial team is focussed on developing a robust and capable supply chain which can deliver sustainable and demonstrable value across all areas of DIO operations.",
                "tag": "p"
            },
            {
                "content": "Our core strategic priorities which will shape how we work with our suppliers going forward. [Crown Copyright/MOD2021]Our presentations on Supplier Relationship Management and the Procurement Pipeline addressed how we are shaping our internal activity to engage more effectively with our suppliers and encourage the best response we can from the supply chain. We are committed to developing our supplier relationships in a collaborative way and providing timely visibility of the pipeline information to help suppliers plan for, and respond, to the needs of the Defence estate. We covered a ‘bottom-up’ guide on ‘How to work on secret projects’ with the intention of demystifying this for suppliers who have the appropriate skills, capabilities and capacity, but have not yet been tempted to work on this interesting and diverse portfolio.",
                "tag": "p"
            },
            {
                "content": "Our Chief Operating Officer, David Brewer, addressed the importance of safety in his presentation. Safety has two primary aspects for DIO. The first is to ensure we provide a safe estate for users of the Defence estate. This requires us to look at our core processes and data to help us understand and manage our assets so that we are able to address any risks before they become safety issues. The second is safe operations which looks at how we work together with our supply chain on delivering a safe and secure Defence estate.",
                "tag": "p"
            },
            {
                "content": "The Government and Defence policy agenda is prioritising both sustainability and social value. These topics were addressed by Tetra Tech and RBLI respectively. RBLI in particular brought to life what social value in a procurement proposal means, and how it can be accessed through working with social enterprises at the bid stage of contracts.",
                "tag": "p"
            },
            {
                "content": "All presentations delivered in the Infrastructure and Estates Knowledge Zone hosted by DIO and sponsored by Tetra Tech were very well attended resulting in some valuable discussions including how we are increasing SME participation within our supply chain and further engagement around our proposed published procurement pipeline.",
                "tag": "p"
            },
            {
                "content": "Overall, for those suppliers who could join us, DPRTE provided a great window into what our commercial teams need to do to continue developing our strategic capabilities around our core objectives. If you weren’t able to join us but are interested in doing business with DIO please visit the DPRTE website or take a look at our resources from the DPRTE event by scanning the QR code below.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/10/07/my-reflections-of-the-defence-procurement-research-technology-and-exportability-conference/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "This week, I attended my first ever Defence, Procurement, Research, Technology and Exportability (DPRTE) conference in Farnborough."
    },
    {
        "title": "Tackling reoffending through the Local Leadership and Integration Fund",
        "authors": [
            "Local Leadership and Integration Fund"
        ],
        "posted_on": "2021-10-07T11:02:50",
        "categories": [
            "Local Leadership and Integration Fund"
        ],
        "content": [
            {
                "content": "We know that local context can affect a prisoner’s experience leaving custody, and so can impact how likely it is that they turn away from crime for good.",
                "tag": "p"
            },
            {
                "content": "A huge number of government departments, agencies, local authorities, charities and other organisations play important roles in delivering services to prison leavers. Each service targets prison leavers in different ways – from health to employment and housing - supporting them to build productive lives and break the cycle of crime. But we know that in some local areas, these services could be even better joined up.",
                "tag": "p"
            },
            {
                "content": "At the Prison Leavers Project, we wanted to encourage a tailored approach to improving outcomes for prison leavers and therefore cutting crime – one that accounts for this local context and builds on the expertise and experience of local leaders.",
                "tag": "p"
            },
            {
                "content": "So how are we doing this?",
                "tag": "p"
            },
            {
                "content": "Introducing the Local Leadership and Integration Fund",
                "tag": "h2"
            },
            {
                "content": "Back in February 2020, we launched our grant funding scheme: the Local Leadership and Integration Fund.",
                "tag": "p"
            },
            {
                "content": "We invited organisations from both the public and third sector to come together in partnership to develop locally-led pilots.",
                "tag": "p"
            },
            {
                "content": "Through this scheme, we’re giving local leaders and agencies the funding and support to work together in ways they haven’t before to improve outcomes for prison leavers, and ultimately better protect the public. Our emphasis is on new partnerships between organisations to help join up the services in a given area.",
                "tag": "p"
            },
            {
                "content": "The competition has two rounds. The first has now closed with a lot of interest and some amazing new partnerships applying, and the second round officially launched at the beginning of September. If your interest is sufficiently piqued, be sure to read to the end of this blog for more on how to apply.",
                "tag": "p"
            },
            {
                "content": "Our exciting partnerships",
                "tag": "h2"
            },
            {
                "content": "The first round of the competition closed in March, having received 52 applications.",
                "tag": "p"
            },
            {
                "content": "The competition was tough, but we are thrilled that we’ve officially awarded funding to the following partnerships across the country:",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "Now that we’ve concluded the first round of applications, we are supporting our successful Local Leadership and Integration Fund partnerships to set up their pilots. ",
                "tag": "p"
            },
            {
                "content": "As you can see, these pilots are focussed on different cohorts, in different areas, with different intended outcomes.",
                "tag": "p"
            },
            {
                "content": "This range will help us to learn about the challenges and opportunities of working together across sectors in different areas. Ultimately, we want to build evidence about what works to reduce reoffending at a local level so we can find new approaches which can be scaled up to best promote public protection.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "We are excited to be moving forwards with the final round of competition which, as of 6 September, is officially open for applications!",
                "tag": "p"
            }
        ],
        "link": "https://prisonleaversproject.blog.gov.uk/2021/10/07/tackling-reoffending-through-llif/",
        "blog": "The Prison Leavers Project",
        "blog_link": "https://prisonleaversproject.blog.gov.uk",
        "description": "We tackle the causes of reoffending and support prison leavers to turn their back on crime at a local level by empowering, funding and supporting public and third sector partnerships."
    },
    {
        "title": "How we’re cutting carbon emissions by 10% across our estate",
        "authors": [
            "Zoe Hurley"
        ],
        "posted_on": "2021-10-07T07:00:46",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "The headlines on climate change are alarming.",
                "tag": "p"
            },
            {
                "content": "Environmental experts tell us that the world is getting warmer with more extreme heatwaves, droughts and flooding likely to occur. In August, the Intergovernmental Panel on Climate Change published a report which said it’s ‘unequivocal that human influence has warmed the atmosphere, ocean and land’. The Rt Hon Alok Sharma MP, President for COP26, responded by saying we must act now to drive down global emissions – and that we all have a part to play.",
                "tag": "p"
            },
            {
                "content": "On a global level, the pandemic highlighted the need for a stronger more sustainable approach in all we do. It showed that we must ensure our buildings, systems and lifestyles are robust and flexible enough to withstand major challenges.",
                "tag": "p"
            },
            {
                "content": "The outlook may seem bleak, but it’s important to remember that it’s not too late if we act now.",
                "tag": "p"
            },
            {
                "content": "At HMCTS, we take our environmental footprint very seriously. We’re playing our part in meeting our Greening Government Commitments and supporting the delivery of the forthcoming Ministry of Justice’s (MoJ) Net Zero Carbon strategy. We are investing £40m in making our courts and tribunal spaces more sustainable – meaning we’re on course to cut carbon emissions by 10% across our estate.",
                "tag": "p"
            },
            {
                "content": "We’ve also put together a five-year environmental sustainability strategy. The strategy outlines our commitments to carbon reduction, minimising our consumption of water, reducing and managing our waste responsibility and helping nurture and protect biodiversity.",
                "tag": "p"
            },
            {
                "content": "The measures we’ve taken so far aim to limit the impact we have on the environment and play our part in protecting our earth’s resources. This will help sustain us both now and in the future. We recognise that we’ve just started and we have a long way to go, but impressively, our actions already having an impact. Here’s how.",
                "tag": "p"
            },
            {
                "content": "£40m investment",
                "tag": "p"
            },
            {
                "content": "A year ago, we secured £40m in additional funding to invest in carbon-reduction projects across our estate. It was a significant cash boost from the Government and has really kick-started our work to improve our environmental performance.",
                "tag": "p"
            },
            {
                "content": "As a result of our funding, we have:",
                "tag": "p"
            },
            {
                "content": "Due to these actions, we’re on course to achieve an overall reduction of 10% of total emissions emitted by HMCTS, that’s around 6,000 tonnes of carbon saved.",
                "tag": "p"
            },
            {
                "content": "It’s a huge stride in just a year, and a real testament to colleagues across HMCTS who have carried out works across our estate, while maintaining services during COVID-19.",
                "tag": "p"
            },
            {
                "content": "A new five-year strategy ",
                "tag": "p"
            },
            {
                "content": "As mentioned earlier, we have recently developed a five-year strategy, to ensure we have a plan for embedding sustainability in everything we do.",
                "tag": "p"
            },
            {
                "content": "The strategy outlines the measures we will take to reduce our impact on the environment and increase biodiversity. It is split into four areas:",
                "tag": "p"
            },
            {
                "content": "Alongside these measures we will use data to regularly monitor our progress and determine areas for improvement. You can see how we performed over the past year here. We are also working with our staff to develop engagement programmes and develop a culture where we are working sustainably.",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "Sustainability requires collective activity. It’s taken the ideas, energy and commitment of colleagues across our organisation to achieve what we’ve done so far.",
                "tag": "p"
            },
            {
                "content": "I’m optimistic that the steps we’ve taken will help with our environmental credentials in the years to come. But there is plenty more to do. I’ll continue to work with my colleagues across HMCTS and in the MoJ Sustainability Team to find ways of reducing our carbon emissions and water consumption, and making sure sustainability is embedded in all our activity. We’re all in this together.",
                "tag": "p"
            },
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Sut rydym yn torri 10% o allyriadau ledled ein hystâd",
                "tag": "h2"
            },
            {
                "content": "Mae’r penawdau ar newid hinsawdd yn peri dychryn.",
                "tag": "p"
            },
            {
                "content": "Mae arbenigwyr amgylcheddol yn dweud wrthym fod y byd yn cynhesu. Mae’n debygol y bydd mwy o dywydd poeth eithafol, sychder a llifogydd yn digwydd. Ym mis Awst, cyhoeddodd y Panel Rhynglywodraethol ar Newid Hinsawdd adroddiad  yn datgan yn ‘ddigamsyniol bod dylanwad dyn wedi cynhesu’r atmosffer, y cefnforoedd a thiroedd.’ Ymatebodd yr AS y Gwir Anrhydeddus Alok Sharma, Llywydd COP26, drwy ddweud bod yn rhaid i ni weithredu nawr i leihau allyriadau byd eang - a bod gennym oll ran i’w chwarae.",
                "tag": "p"
            },
            {
                "content": "Yn fyd-eang, mae’r pandemig wedi amlygu’r angen i arddel dulliau mwy cynaliadwy ym mhob dim a wnawn. Dangosodd bod rhaid sicrhau bod ein hadeiladau, ein systemau a’n ffyrdd o fyw yn gadarn ac yn ddigon hyblyg i wrthsefyll heriau pwysig.",
                "tag": "p"
            },
            {
                "content": "O bosibl fod y rhagolygon yn edrych yn dywyll, ond mae’n bwysig cofio nad yw hi’n rhy hwyr os byddwn yn gweithredu nawr.",
                "tag": "p"
            },
            {
                "content": "Yn GLlTEM, mae ein ôl-troed amgylcheddol yn bwysig iawn i ni. Rydym yn chwarae ein rhan yn y gwaith o fodloni Ymrwymiadau Materion Gwyrdd y Llywodraeth a chefnogi cyflenwi strategaeth Garbon Sero Net y Weinyddiaeth Gyfiawnder sydd ar y gweill. Rydym yn buddsoddi £40m i sicrhau bod gofodau ein llysoedd a’n tribiwnlysoedd yn fwy cynaliadwy - golyga hyn ein bod ar y trywydd cywir i leihau allyriadau carbon hyd at 10% ar draws ein hystâd.",
                "tag": "p"
            },
            {
                "content": "Hefyd, rydym wedi llunio strategaeth gynaliadwy amgylcheddol am gyfnod o bum mlynedd. Mae’r strategaeth yn amlinellu ein hymrwymiad i leihau carbon, lleihau ein defnydd o ddŵr, lleihau a rheoli ein cyfrifoldeb gwastraff a helpu i annog a gwarchod bioamrywiaeth.",
                "tag": "p"
            },
            {
                "content": "Nod y mesurau rydym wedi eu gweithredu hyd yn hyn yw cyfyngu ein heffaith ar yr amgylchedd a chwarae ein rhan yn y gwaith o warchod adnoddau ein byd. Bydd hyn yn helpu i’n cynnal nawr ac yn y dyfodol. Rydym yn cydnabod ein bod ond megis cychwyn ac mae gennym ffordd bell i fynd, ond yn aruthrol, mae ein camau gweithredu eisoes wedi cael effaith. Dyma pam.",
                "tag": "p"
            },
            {
                "content": "Buddsoddiad o £40m",
                "tag": "h3"
            },
            {
                "content": "Flwyddyn yn ôl, gwnaethom sicrhau cyllid ychwanegol o £40m i’w fuddsoddi mewn prosiectau lleihau carbon ledled ein hystâd. Roedd yn hwb ariannol arwyddocaol gan y Llywodraeth ac mae’r cyllid yn wirioneddol wedi rhoi hwb i’n gwaith i wella ein perfformiad amgylcheddol.",
                "tag": "p"
            },
            {
                "content": "O ganlyniad i’n cyllid, rydym wedi:",
                "tag": "p"
            },
            {
                "content": "Oherwydd y camau gweithredu hyn, rydym ar y trywydd cywir i gyflawni lleihad cyffredinol o 10% o’r holl allyriadau carbon a ryddheir gan GLlTEM, mae hynny tua 6,000 tunnell o garbon wedi ei arbed.",
                "tag": "p"
            },
            {
                "content": "Mae’n gam mawr mewn cwta flwyddyn, ac yn destun clod i gyfeillion ledled GLlTEM sydd wedi cyflawni gweithiau ledled ein hystâd, er cynnal a chadw gwasanaethau yn ystod COVID-19.",
                "tag": "p"
            },
            {
                "content": "Strategaeth pum mlynedd newydd",
                "tag": "p"
            },
            {
                "content": "Fel y crybwyllwyd yn gynharach, yn ddiweddar rydym wedi datblygu strategaeth bum mlynedd, er mwyn helpu i sicrhau bod gennym gynllun i wreiddio cynaliadwyedd ym mhob dim a wnawn.",
                "tag": "p"
            },
            {
                "content": "Mae’r strategaeth yn amlinellu’r mesurau y byddwn yn eu cymryd i helpu i leihau ein heffaith ar yr amgylchedd a chynyddu bioamrywiaeth. Rhennir hwn yn bedwar maes:",
                "tag": "p"
            },
            {
                "content": "Law yn llaw â’r mesurau hyn, byddwn yn defnyddio data i fonitro ein cynnydd yn rheolaidd ac i bennu meysydd i’w gwella. Gallwch weld y gwaith rydym wedi ei gyflawni'r llynedd yma. Hefyd, rydym yn gweithio gyda’n staff i ddatblygu rhaglenni  ymrwymo a datblygu diwylliant lle rydym yn gweithio’n gynaliadwy.",
                "tag": "p"
            },
            {
                "content": "Y camau nesaf",
                "tag": "h3"
            },
            {
                "content": "Mae cynaliadwyedd yn gofyn am weithgarwch ar y cyd. Mae wedi golygu gwireddu syniadau, egni ac ymrwymiad cyfeillion ledled ein sefydliad i gyflawni'r hyn rydym wedi ei wneud hyd yn hyn.",
                "tag": "p"
            },
            {
                "content": "Rwy’n ffyddiog y bydd y camau rydym wedi eu cymryd yn helpu ein cymwysterau amgylcheddol mewn blynyddoedd i ddod. Ond mae llawer mwy o waith i’w gyflawni. Byddaf yn parhau i weithio gyda’m cyfeillion ledled GLlTEM ac yn y Tîm Cynaliadwyedd i ganfod ffyrdd o leihau ein hallyriadau carbon a’n defnydd o ddŵr, a sicrhau bod cynaladwyedd wedi ei wreiddio yn ein holl weithgareddau. Rydym oll, gyda’n gilydd yn rhan o hyn.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2021/10/07/how-were-cutting-carbon-emissions-by-10-across-our-estate/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "[English] - [Cymraeg] The headlines on climate change are alarming. Environmental experts tell us that the world is getting warmer with more extreme heatwaves, droughts and flooding likely to occur. In August, the Intergovernmental Panel on Climate Change published a …"
    },
    {
        "title": "Embedding the Operational Delivery Profession (ODP) at Companies House",
        "authors": [
            "Lynn Cooper - Registrar of Companies for Northern Ireland"
        ],
        "posted_on": "2021-10-06T14:50:05",
        "categories": [
            "Companies House transformation",
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "I joined Companies House as the new Registrar of Companies for Northern Ireland in March of this year. In addition to my core role, I have also taken on responsibility for leading the build and implementation of the Operational Delivery Profession (ODP) across our Customer Delivery Directorate.",
                "tag": "p"
            },
            {
                "content": "ODP, whose members either work directly with the public or support colleagues who do, is the largest profession in the Civil Service and Companies House, by a significant margin. The Customer Delivery Directorate in Companies House, as the name suggests, focuses on customer services. Although we’re at an early stage in our ODP journey, there’s recognition across all teams of the benefits this profession will bring, both for our staff and the interactions we have with customers.",
                "tag": "p"
            },
            {
                "content": "We have achieved a lot already. We have a diverse and passionate group of volunteer champions, and we work closely with both our learning and development and HR teams to maximise stakeholder engagement and build a sense of collective ownership.",
                "tag": "p"
            },
            {
                "content": "One of our first challenges was to streamline over 200 job titles we used to have into consistent themes, and develop corresponding role profiles. We spent a lot of time with colleagues around the directorate gathering information on each of the job roles and their responsibilities and duties, before analysing the data and making comparisons at each grade level.",
                "tag": "p"
            },
            {
                "content": "Both the ODP Career Framework and Success Profiles Framework were used extensively to aid a consistent approach when building each role profile. This is so the terms would be familiar and recognisable to both current staff and any new starters joining our organisation from other government departments. We thought it was complete but feedback from staff in our regional offices helped us to see they did not quite reflect the multi-skilled operational staff in these smaller teams, so we're running some dedicated workshops to make sure they're more inclusive. One lesson learned amongst many!",
                "tag": "p"
            },
            {
                "content": "ODP Fest",
                "tag": "h2"
            },
            {
                "content": "It’s equally important to celebrate our successes. Recently, all operational departments across the Civil Service were invited to participate in ODP Fest, a month-long programme of unique sessions and virtual exhibition stalls. Not only did Companies House have a stall but we were one of only 2 departments to also produce a video! Several of our champions recorded themselves with honest reflections of what ODP means to them. If any of you have ever made a video of yourself talking about a subject, you’ll know this is not an easy task, unless you happen to be a Hollywood actor of course! But the champions showed real determination and commitment to support the festival and went above and beyond, using personal time at the weekend to record themselves. The following Monday back at work, a few people admitted to needing several takes!",
                "tag": "p"
            },
            {
                "content": "Another opportunity to support ODP Fest came when I was invited to facilitate a roundtable on ‘Things I Wish I Knew’, where senior leaders from across government shared their experiences and what they wish they had known earlier in their careers. I consider myself to be quite comfortable public speaking, even in a digital environment, but facilitating the session was definitely out of my comfort zone. And I had nerves beforehand! But the panel were amazing, displaying honesty and humility as they shared personal experiences from their careers. If you were not able to attend the session, I encourage you to listen to the recording. You can find it in the sessions tab of the ODP Fest homepage, under the date of 29 September 2021.",
                "tag": "p"
            },
            {
                "content": "The future of ODP at Companies House",
                "tag": "h2"
            },
            {
                "content": "On the horizon, we’re getting ready to launch the first cohort of staff to undertake ODP qualifications, professionally underwritten by either City and Guilds or the Chartered Management Institute (depending on the level). Anticipation is already high as we have been raising brand awareness of ODP and promoting the qualifications at numerous internal meetings. The buzz is growing! I did a Level 6 certificate a few years ago in a previous department and I thoroughly recommend the qualifications as a great path for professional development. By studying for an ODP qualification, you will be building on the skills you require for your role and gaining new and transferable skills. Two of our HR colleagues are undertaking a significant piece of work to develop a comprehensive career framework and specific career pathways for each role.",
                "tag": "p"
            },
            {
                "content": "All this will help Companies House raise our professional standards, showcase the unique experiences and development opportunities ODP offers and empower all our staff to discover more options for each individual Civil Service career journey.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2021/10/06/embedding-the-operational-delivery-profession-odp-at-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Lynn Cooper explains what we’re doing to embed the Operational Delivery Profession (ODP) at Companies House and highlights the benefits the profession can offer. "
    },
    {
        "title": "Schools Commercial Team Autumn Expo 2021",
        "authors": [
            "Megan Thomas, Stakeholder and Engagement Manager, Schools Commercial Team"
        ],
        "posted_on": "2021-10-06T14:17:27",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Megan Thomas, Stakeholder and Engagement Manager in the Schools Commercial Team explains what schools can look forward to at the upcoming Autumn Expo",
                "tag": "p"
            },
            {
                "content": "Next week is an exciting week for the Schools Commercial Team, as we hold our Autumn Expo on Wednesday 13th and Thursday 14th October. The Autumn Expo will see twelve individual webinars over the course of the two days, discussing a range of the DfE approved Frameworks aimed at helping schools with a broad range of buying needs.",
                "tag": "p"
            },
            {
                "content": "Following on from the success of our Summer Expo in May 2021, the team felt it was vital to hold another Expo to help support schools at such a critical planning and buying time.",
                "tag": "p"
            },
            {
                "content": "The Schools Commercial Team support the DfE’s Schools Buying Strategy, working directly within schools and Schools Business Professionals, supporting them with their buying needs.",
                "tag": "p"
            },
            {
                "content": "One of the resources used widely is the ‘Find a Framework’ tool in which hosts 54 DfE approved Frameworks. Using these frameworks can benefit schools with not only monetary savings, but by saving time and increasing quality and compliance.",
                "tag": "p"
            },
            {
                "content": "The Engagement and Outreach Team host a series of webinars every academic year for School Business Professionals to join and ask questions directly of the framework supplier. These webinars are popular within the school sector, with over 1900 attendees joining the series of webinars hosted by the team last academic year.",
                "tag": "p"
            },
            {
                "content": "Dawn Price, School Business Manager at Blackwood School said how information received at the Summer Expo in May helped her identify savings against Staff Absence cover. Dawn told us: “I was aware of frameworks but not sure how to use them. I was concerned that if I started down that road, I would be committed to use it, however, I did not realise I could use them as a benchmark to compare”. Following the Summer Expo, Dawn approached CPC regarding the DfE approved Staff Absence framework and was able to achieve a saving of £600 compared to the standard price as a continuing customer.",
                "tag": "p"
            },
            {
                "content": "The Expos are an extension of the webinar series. The Autumn Expo will start on Wednesday with a session led by myself where we will discuss the Schools Buying Strategy, how the team can support schools with their buying needs and common themes running throughout the next term.",
                "tag": "p"
            },
            {
                "content": "Organising the Expo has been something which I have been heavily involved within since joining the team in the Summer and I am super excited to be launching the event on Wednesday with our Schools Buying Strategy session. Such webinars have really helped me understand and breakdown each Framework, so I know first-hand how useful they are. If any School Business Professionals, finance managers or Headteachers are curious about a Framework, I cannot recommend these sessions enough.",
                "tag": "p"
            },
            {
                "content": "The Autumn Expo is an especially exciting event for the team, as we see new suppliers join the line-up of sessions including NEPO Bloom, ESPO and Print Marketplace. These suppliers have recently joined the extensive list of DfE approved Frameworks and are looking forward to showcasing their frameworks to School Business Professionals at the event. They will also be joining a range of well-known suppliers – staff absence with Education Mutual, Everything ICT, and Heating systems and renewable technology with Fusion21, who are equally thrilled to be part of the Expo.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you do have any questions beforehand, please contact the team on: schoolscommerical@education.gov.uk",
                "tag": "p"
            },
            {
                "content": "Don’t forget to follow us on LinkedIn for all the latest updates and information about future webinars: @BuyingforSchools",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2021/10/06/schools-commercial-team-autumn-expo-2021/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Megan Thomas, Stakeholder and Engagement Manager, Schools Commercial Team explains what schools can look forward to at the upcoming Autumn Expo"
    },
    {
        "title": "BookTrust Storytime – how libraries are supporting families to discover reading.",
        "authors": [
            "Annie Crombie, Director of Programmes and Partnerships , BookTrust"
        ],
        "posted_on": "2021-10-06T13:00:45",
        "categories": [
            "Case study",
            "Outcome: communities"
        ],
        "content": [
            {
                "content": "Guest author Annie Crombie is Director of Programmes and Partnerships at BookTrust, the UK’s largest children’s reading charity.",
                "tag": "p"
            },
            {
                "content": "What are we doing?",
                "tag": "h2"
            },
            {
                "content": "This Autumn we’re excited to be delivering a new national pilot, BookTrust Storytime. This aims to test new ways to support disadvantaged families with children aged 0-5 to enjoy books and stories together.  ",
                "tag": "p"
            },
            {
                "content": "Funded by Arts Council England, the pilot is a true collaboration, with partners across libraries, local authorities, the wider library sector including ASCEL, CILIP and Libraries Connected, and families involved at all stages: developing innovative ideas; testing concepts and their viability in library settings; and reviewing the design of resources and the overall family experience. ",
                "tag": "p"
            },
            {
                "content": "Every library in England has been invited to take part and can receive a pack of shortlisted books that have been chosen by an expert panel, for reading aloud. Alongside this there will be access to digital support and resources. 300 libraries across England will receive multiple copies of the shortlisted books and digital and physical resources for families to engage with in the library, including support in running live Storytime sessions as a fun way to engage families and demonstrate how to read aloud to children.  ",
                "tag": "p"
            },
            {
                "content": "A further ten libraries will work with us more intensively to trial innovative materials and activities such as collectable models, activity books, stickers and scavenger hunts in the library, all designed to demonstrate how reading and sharing stories can be fun and to inspire and engage new families.  All libraries can decide how best to use their books and resources, and many are developing new outreach programmes to try to reach new parts of their community. ",
                "tag": "p"
            },
            {
                "content": "Why are we doing it?",
                "tag": "h2"
            },
            {
                "content": "The past year has been tough for libraries and the many families who rely on them so it’s timely that this Libraries Week we celebrate their amazing contribution and the lifeline they offered to so many children and families, providing community connections, as well as access to books during lockdowns.  ",
                "tag": "p"
            },
            {
                "content": "However there are too many families with young children for whom the books, support and services available in their local library do not play the part they could. We want to know how  we can inspire new families to explore what’s available in their local library and show why it is important.  ",
                "tag": "p"
            },
            {
                "content": "Research shows that sharing stories is invaluable for children in their early years and creates lifelong positive impact on health, wellbeing, creativity and education. Yet it is children from disadvantaged backgrounds who face the biggest barriers to developing a regular habit of reading. We want to learn more about how we can best support disadvantaged families to make visiting a library a regular and lasting part of family life. Understanding  how we can best support families is crucial and could make an important contribution to levelling up inequalities in society.",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h2"
            },
            {
                "content": "A core part of this year’s initiative is to learn more about what works so that we can build for future years. We are implementing a robust research plan to help us refine our hypotheses about what will engage new families and keep them reading and we will share this evidence and learning as widely as possible. ",
                "tag": "p"
            },
            {
                "content": "So watch this space! Over the coming weeks and months, you’ll start to see activities roll out in libraries, and from early next year we will be able to start sharing with you some of the learning and insight that’s emerging. ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2021/10/06/booktrust-storytime-how-libraries-are-supporting-families-to-discover-reading/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Guest author Annie Crombie from BookTrust, writes about BookTrust Storytime."
    },
    {
        "title": "How grief can affect our mental health",
        "authors": [
            "Adam Land, Senior Director at the Competition and Markets Authority"
        ],
        "posted_on": "2021-10-06T10:08:36",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Losing a loved one is devastating, but what is the impact on our mental health? To mark World Mental Health Day, Chris Murray shares his experience. This blog is part five in our Bereavement and Loss series by Adam Land. ",
                "tag": "h3"
            },
            {
                "content": "Birmingham, July 2018. I was on Mental Health First Aid Instructor training when my Dad rang. I knew something wasn’t right because it’s unusual for my family to ring during work hours unless it’s urgent. I took the call. My Dad said it was my Grandma.",
                "tag": "p"
            },
            {
                "content": "Grandma had been in hospital for a few weeks and I’d travelled home to see her in June. She was in good spirits and nurses said she was improving; I was hopeful she’d soon be back home.",
                "tag": "p"
            },
            {
                "content": "Life support",
                "tag": "p"
            },
            {
                "content": "What Dad told me wasn’t good news. Grandma had taken a turn for the worse and been placed on life support. He said I needed to rush home to say my goodbyes. Naturally, I felt distraught.",
                "tag": "p"
            },
            {
                "content": "Somehow, I steeled myself, gathered my belongings and travelled back to Middlesbrough. It felt like the longest journey of my life – and I’ve travelled around the world.",
                "tag": "p"
            },
            {
                "content": "That evening, as I was driven to hospital, I started to feel sick. I will always remember two sets of double doors before the private room where my grandma had been moved. My heart raced; I felt unsteady, as if I might faint. ",
                "tag": "p"
            },
            {
                "content": "As I approached the ward, I had a panic attack. The overwhelming fear and pain was unbearable, knowing that once I went through those doors, it would be the last time I got to spend time with my Grandma. ",
                "tag": "p"
            },
            {
                "content": "My sister comforted me and helped me focus. I sat at Grandma’s bedside for a couple of hours, held her hand and talked to her. That took a lot of composure and I tried to reign in my emotions, desperate not to trigger everyone. ",
                "tag": "p"
            },
            {
                "content": "Struggled",
                "tag": "p"
            },
            {
                "content": "The next morning, I was woken by my dad telling me Grandma had passed away. I expected the news, but it didn’t make the blow any easier. The loss of my Grandma, who I was very close to, was difficult to deal with and I struggled to find a purpose or reason to motivate myself. ",
                "tag": "p"
            },
            {
                "content": "The next day was my birthday, but it no longer held any importance. My sister arrived with my young nieces and nephew, bringing birthday cards and presents. There was a pile of cards to open – but I couldn’t summon up any interest. I had to get out of bed for my nephew and nieces as they didn’t understand, and were desperate for me to open the presents. Trying to smile for them and not get upset was extremely difficult. My mum handed me one of the birthday cards. It was from my Grandma. ",
                "tag": "p"
            },
            {
                "content": "Mental health",
                "tag": "p"
            },
            {
                "content": "After losing my grandma, I started to struggle with my mental health. The loss made me reflect on the point of life, and how to deal with pain when you lose someone you cherish. ",
                "tag": "p"
            },
            {
                "content": "I felt pressure from all directions as I struggled to come to terms with my loss. I constantly experienced futile thoughts that I could and should have done more. It exacerbated my clinical depression, anxiety and OCD conditions, and I felt little value in anything I did for some time. ",
                "tag": "p"
            },
            {
                "content": "Help and support from medical professionals and spending time with family and friends helped me through a very tough period, and I started to focus on my wellbeing. ",
                "tag": "p"
            },
            {
                "content": "One thing that helped me was the fact that I had previously qualified as a Mental Health First Aider (MHFA) as I’d experienced first-hand the benefits of having someone willing to listen. Having trained as an MHFA at a two-day internationally recognised course hosted by Mental Health First Aid England, I learned to recognise the symptoms of mental health issues, provide initial help, and offer information to guide someone towards seeking professional help. Looking out for others helped me look out for myself.",
                "tag": "p"
            },
            {
                "content": "The skills I had learned helped me find the strength to keep it together when I was struggling, and to understand how I was feeling and why.",
                "tag": "p"
            },
            {
                "content": "There are over 2500 MHFAs across the Civil Service, and any civil servant can become one. An MHFA’s role is to regularly talk to colleagues who approach us for advice, and look out for people. It’s very rewarding, makes a significant difference to real people, and expands the vital support network available to all civil servants.",
                "tag": "p"
            },
            {
                "content": "I find working as a Mental Health First Aid Instructor rewarding, and supporting others to become trained MHFAs makes a real difference, expanding the vital support network available to all civil servants.",
                "tag": "p"
            },
            {
                "content": "Adam Land: I want to thank Chris for sharing his story. Chris said,  “Sharing my story with others helped me feel like I had a purpose and what I was doing was important and by helping others, I was helping myself.”",
                "tag": "p"
            },
            {
                "content": "CSHR has produced a series of resources, including a Guide for Managers to help support staff through Bereavement and Loss. ",
                "tag": "p"
            },
            {
                "content": "These are hosted on the Learning Platform for Government. ",
                "tag": "p"
            },
            {
                "content": "Mental Health First Aiders",
                "tag": "p"
            },
            {
                "content": "We have Mental Health First Aiders in most departments in the Civil Service.  If you can’t find one in your unit, please don’t hesitate to contact one in a nearby unit.",
                "tag": "p"
            },
            {
                "content": "◼︎ Look out for the departmental First Aid notices ",
                "tag": "p"
            },
            {
                "content": "◼︎ The Mental Health First Aider tables on your departmental intranet will list all Mental Health First Aiders.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/06/how-grief-can-affect-our-mental-health/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Losing a loved one is devastating, but what is the impact on our mental health? To mark World Mental Health Day, Chris Murray shares his experience. This blog is part five in our Bereavement and Loss series by Adam Land.  …"
    },
    {
        "title": "UKAEA’s ‘Ten New’ programme",
        "authors": [
            "Knowledge Assets Team"
        ],
        "posted_on": "2021-10-06T09:42:53",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "Fusion energy has real promise as a safe and sustainable source of low-carbon energy, and could be an important part of global energy in the future, alongside renewables such as solar and wind. The UK has real leadership in this area, primarily arising from the programmes at UK Atomic Energy Authority (UKAEA), including hosting the major EU Joint European Torus (JET) facility - the world’s most successful fusion experiment. In the course of leading this ground-breaking science, the UKAEA develops knowledge that has significant uses in fields outside fusion energy in areas, ranging from materials science to robotics. Recently, a team within UKAEA led by Tim Bestwick, Heather Lewtas and Abeer Abdalla completed a one-year structured programme to identify ten such innovations across their business - ‘Ten New’.",
                "tag": "p"
            },
            {
                "content": "What is fusion energy and why is it important?",
                "tag": "p"
            },
            {
                "content": "Fusion Energy has the potential to produce a significant amount of energy from very small amounts of fuel. It involves heating a combination of hydrogen gases – deuterium and tritium – to very high temperatures (over 100 million degrees Celsius). The gas forms a plasma and a tiny fraction of the mass is converted into ‘fusion’ energy. So, a plasma with millions of these reactions every second could provide a huge amount of energy.",
                "tag": "p"
            },
            {
                "content": " Differences between Fission and Fusion energy ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Knowledge Assets team's recent visit to UKAEA:",
                "tag": "p"
            },
            {
                "content": "The Knowledge Assets team were invited to join a demo day event in September. The ‘Ten New’ programme received 45 ideas from across the organisation, of which 22 were shortlisted on the basis of technical and market criteria and a final 10 were selected for showcasing at the demo event. The criteria for ‘Ten New’ projects were that they should (a) be new ideas, (b) have clear application outside fusion, with market potential and (c) be novel, and thus involve an inventive step.",
                "tag": "p"
            },
            {
                "content": "The Joint European Torus fusion device, operated at Culham by UKAEA. ",
                "tag": "p"
            },
            {
                "content": "Credit: EUROfusion",
                "tag": "p"
            },
            {
                "content": "‘Ten New’ – UKAEA’s success so far: ",
                "tag": "p"
            },
            {
                "content": "UKAEA had filed 4 new patents on the back of this programme, with further patents pending. Examples of innovations identified included quicker ways of building a bioshield around a reactor, vine robotic technologies (low cost robots that stretch like a vine to reach inaccessible places), and techniques for extracting helium for supercooling (applications in cryogenics and quantum computing). It was really good to see the enthusiasm of the teams presenting, and in the audience, which included senior UKAEA colleagues, venture capital representatives, academics, as well as BEIS colleagues.",
                "tag": "p"
            },
            {
                "content": "‘Ten New’ - Two main barriers found:",
                "tag": "p"
            },
            {
                "content": "The UKAEA team discussed two main barriers that they came across. The first was developing good understanding of the markets in which their ideas could have uses. Such markets could be quite niche, needing specialist insight - which is not easy to come by. Using consultancy companies had not proved effective - they typically lacked the specialist insight needed. However, engaging people with first-hand experience of specific industry applications had been found to be far more effective. A second barrier the UKAEA team highlighted was team members creating the time to do this kind of opportunity exploration work, when they had very demanding technical milestones to tackle in their ‘day job’.",
                "tag": "p"
            },
            {
                "content": "UKAEA’s spinouts:",
                "tag": "p"
            },
            {
                "content": "The UKAEA already has a track record in creating diverse uses for its Intellectual Property - and it has had a small number of successful spin outs, including Tokomak Energy and Luffy AI. The former is a private sector fusion energy company, and the latter specialises in artificial intelligence for robots. These fields are seeing significant new private sector investment, alongside cornerstone knowledge and investment from the public sector. They are great examples of the UK as a scientific superpower.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2021/10/06/ukaeas-ten-new-programme/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Fusion energy has real promise as a safe and sustainable source of low-carbon energy, and could be an important part of global energy in the future, alongside renewables such as solar and wind. The UK has real leadership in this …"
    },
    {
        "title": "The night sky in October",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2021-10-05T15:49:57",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "The evenings have taken on an autumnal chill in recent days, and having passed the equinox last month, there is now more night-time than daylight, perfect for a night of stargazing!",
                "tag": "p"
            },
            {
                "content": "The large constellations of Pegasus, Aquarius and Pisces appear in the south east soon after dark, and now dominate the southern sky through the night.",
                "tag": "p"
            },
            {
                "content": "The ‘great square’ that makes up the body of Pegasus (the mythical flying horse that appears upside-down from UK skies!) can be used as a guide to finding the Andromeda Galaxy, the most distant object visible with the naked eye.",
                "tag": "p"
            },
            {
                "content": "Another way is to use the distinctively ‘W’ shaped constellation of Cassiopeia, where the right-hand ‘v’ of the ‘W’ points in the direction you should look to find the great galaxy.",
                "tag": "p"
            },
            {
                "content": "Look for the Pleiades star cluster rising in the north-east soon after dark and see if you can spot the ‘Double Cluster’, which will appear as a faint smudge of light between the constellations of Cassiopeia and Perseus.",
                "tag": "p"
            },
            {
                "content": "More on that in coming months!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Meteor showers this month",
                "tag": "h3"
            },
            {
                "content": "October sees two meteor showers in our night skies.",
                "tag": "p"
            },
            {
                "content": "The Draconid Meteor Shower peaks around 8-9 October, and will see fragments of debris from Comet Giacobini-Zinner entering our atmosphere, relatively slowly by cosmic standards, at ‘just’ 21 kilometres (13 miles) per second.",
                "tag": "p"
            },
            {
                "content": "While this tends to be a less active meteor shower, it falls just a couple of days after the new Moon, so the darker skies will enable you to see more of the faint meteors than October’s other meteor shower.",
                "tag": "p"
            },
            {
                "content": "The Orionid Meteor Shower peaks around 21-22 October, and is the result of fragments of debris left by Halley’s Comet as it last passed through our inner solar system in 1986.",
                "tag": "p"
            },
            {
                "content": "While the near-full Moon will limit the number that can be seen, the relatively fast speed of these meteors (65km or 40 miles per second) makes these meteors spectacular to see.",
                "tag": "p"
            },
            {
                "content": "The Moon and Planets",
                "tag": "h3"
            },
            {
                "content": "Look south-east after sunset to see Jupiter and Saturn emerge.  The gas giants reach their highest point in our southern night skies between 9 and 10pm this month.",
                "tag": "p"
            },
            {
                "content": "Brightest planet Venus can be seen low to the south-west horizon in the hour after sunset, and towards the end of the month, early risers can catch Mercury rising in the eastern skies just before dawn.",
                "tag": "p"
            },
            {
                "content": "October’s full moon will appear in the constellation of Pisces on 20 October, while nights around the new moon of 6 October will provide darker skies.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h3"
            },
            {
                "content": "A number of exciting space exploration missions are developing in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "NASA’s ‘Lucy’ mission to study the swarm of asteroids that interact with Jupiter’s orbit is due to launch this month.  You can find more information here.",
                "tag": "p"
            },
            {
                "content": "The European Space Agency’s ‘Bepi-Columbo’ mission will fly past the innermost planet Mercury at the start of the month.",
                "tag": "p"
            },
            {
                "content": "It is the first of a number of flybys the spacecraft will perform before being captured in orbit around Mercury in 2025.  You can find more information here.",
                "tag": "p"
            },
            {
                "content": "The International Space Station",
                "tag": "h3"
            },
            {
                "content": "There are a number of visible passes of the International Space Station this month, with the brightest and easiest to spot occurring at the end of the month.",
                "tag": "p"
            },
            {
                "content": "Visit https://www.heavens-above.com/ for all of the passes for your location.",
                "tag": "p"
            },
            {
                "content": "Did you know?  ",
                "tag": "h3"
            },
            {
                "content": "Dwarf planet Pluto is nearly 40 times further from the Sun than the Earth is.",
                "tag": "p"
            },
            {
                "content": "One orbit of the Sun, or ‘year’ on Pluto takes 248 earth years, so it has yet to complete a single orbit since it was discovered in 1930. Outermost planet Neptune has completed just one of its 165-year orbits of the sun since its discovery in 1846.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2021/10/05/the-night-sky-in-october-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Having passed the equinox last month, there is now more night-time than daylight, perfect for a night of stargazing!"
    },
    {
        "title": "Progressing to the Senior Civil Service: my journey from G6 to SCS",
        "authors": [
            "Anais Reding, Chief Digital Officer - Business Growth"
        ],
        "posted_on": "2021-10-05T15:26:39",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "My path to Senior Civil Service (SCS) has not been linear. I had my first opportunity to progress to the SCS back in 2015 shortly after I joined government from a policy consultancy. However, I decided not to take it up.  ",
                "tag": "p"
            },
            {
                "content": "Instead, I took the opportunity to refocus my career, leaving the policy profession to retrain as a digital, data, and technology  professional. By then, I had a better understanding of what got me up every morning, and while I was a good policy professional, that wasn’t it.  ",
                "tag": "p"
            },
            {
                "content": "This year, I took up a permanent SCS role in my chosen profession as Chief Engagement and Design Officer. While it has taken me a while to get here, I am now in a role I really enjoy. This journey has taught me a lot, so I thought I would share the lessons I learned through the Senior Civil Service recruitment process.  ",
                "tag": "p"
            },
            {
                "content": "Lesson 1: Progression is not just about climbing the ladder ",
                "tag": "h3"
            },
            {
                "content": "Culturally, we recognise, celebrate, and look up to those who are promoted. This can lead us to seek out the first opportunity to climb the ladder, regardless of whether it’s the right choice for the long term. As a result, we have all experienced leaders who were not in the right role and felt the subsequent impact this had on the wider team. I think it’s important we reframe progression to be about finding the path that’s right for each of us.  ",
                "tag": "p"
            },
            {
                "content": "If you love doing your craft, then a senior role may not be for you. That doesn’t mean you are less ambitious or capable. I am proud that the digital data and technology profession in government recognises this. Several departments, including the Department for International Trade (DIT), have delegated pay frameworks and heads of profession. Our teams can be rewarded for proficiency in their role rather than just for their grade. ",
                "tag": "p"
            },
            {
                "content": "I am lucky to work with a team who are all experts in their field. I am a firm believer that multidisciplinary teams perform better, and together we can have a stronger impact on society.   ",
                "tag": "p"
            },
            {
                "content": "Lesson 2: Take the time to understand the expectations of the role",
                "tag": "h3"
            },
            {
                "content": "If you have decided that a promotion is the right for you, take some time to understand the expectations of the role. As a SCS, it’s about more than delivering excellence in your field. You are there to contribute to the leadership of government. You will need to:  ",
                "tag": "p"
            },
            {
                "content": "The interview process for SCS is also different, often including staff engagement exercises and psychometric tests. Take time to reflect on the SCS competency framework. Learn how to be successful at interviews and build your experience through your role or corporate contributions. This will come across in the application process.   ",
                "tag": "p"
            },
            {
                "content": "Lesson 3: Figure out what makes you stand out from the crowd ",
                "tag": "h3"
            },
            {
                "content": "The reality is that the more you progress, the more competitive the roles become. There are simply going to be fewer roles available the higher you aim in the civil service.  Additionally, the core skills required for SCS roles include general competencies such as leadership, management, and strategy development. Your personal suitability for the role becomes key in distinguishing yourself from candidates who can also demonstrate relevant skills and experience.  ",
                "tag": "p"
            },
            {
                "content": "You need to figure out what makes you stand out from the crowd and articulate to the interview panel why you are the right person for the role at that point in time. My background in policy meant that I had a good understanding of how to design services, collaborating with policy colleagues and working across departments. I knew this was going to be really beneficial to the journey we are on at DIT so I made sure that this came across clearly. ",
                "tag": "p"
            },
            {
                "content": "Lesson 4:  It’s a marathon, not a sprint. Don’t be disheartened and keep going ",
                "tag": "h3"
            },
            {
                "content": "We are each on our own path, and your search for the right role may take more or less time than those around you. Whilst your professional experience is important, it also depends on the roles available when you start looking, your suitability at that point in time, and the competition.  ",
                "tag": "p"
            },
            {
                "content": "As I mentioned, I had my first opportunity for a promotion into SCS 6 years ago. Deep down I knew that career trajectory wasn’t right for me. I won’t pretend I didn’t have doubts along the way as I retrained and saw colleagues gain their promotions. But I am much happier today and confident with the experience and knowledge I can bring to DIT and our users.  ",
                "tag": "p"
            },
            {
                "content": "When I think I will likely be working for another 30 years, I am glad I didn’t rush it. So, make sure you use the opportunity of failed applications to reflect on your interests, what you can uniquely bring to a role, as well as your experience and skills. It is a learning journey, so don’t be disheartened, stay resilient and keep going! ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2021/10/05/progressing-to-the-senior-civil-service-my-journey-from-g6-to-scs/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Our Chief Engagement and Design Officer shares her career progression journey"
    },
    {
        "title": "Nothing to Fear",
        "authors": [
            "Simon Menear"
        ],
        "posted_on": "2021-10-05T15:13:16",
        "categories": [
            "A day in the life",
            "a great place to work"
        ],
        "content": [
            {
                "content": "On my first day as an Associate Delivery Manager (ADM), both new to the profession and the Civil Service, I was nervously excited about getting stuck in and discovering how I could add value. I was then humbled fairly abruptly by being instantly met with the following;",
                "tag": "p"
            },
            {
                "content": "“Here is your laptop, here is your Dom1 laptop, here is a seven-page manual for how to login to your Dom 1, see attached your login details for 2 different instances of Jira, login details for  confluence, Github, Trello, Miro and Slack, Instructions for your My Learning account, 2 different email accounts, we use the Google suite except when we need to use the Microsoft office suite, SOP login details, the intranet ...”",
                "tag": "p"
            },
            {
                "content": "Blimey… It would’ve been easy to feel daunted by the prospect and for a little bit of imposters syndrome to kick in. With a background of typically having just 1 central CRM application and a telephony solution to navigate, getting my head around what each of these resources did and how to navigate them felt like a mountain to climb.",
                "tag": "p"
            },
            {
                "content": "“This is Assma and Mohammed, they’ll be your buddies whilst you settle in and will help you get your head around it all” - Shout out to Assma and Mohammed, who did just that. Being patient and always pointing me in the right direction and sharing resources that aided my initial settling in period.",
                "tag": "p"
            },
            {
                "content": "“I’m the Lead DM and I am here to help, support, and guide you on this Journey” From giving me a virtual tour of the OPG and wider MoJ, offering advice and guiding my learning objectives, I really felt I had/have a pillar of support and was given the time to absorb all the information. Not only did this create a perfect environment to learn and grow, it also provided me networking opportunities and to meet other people that can give me a better understanding of how the role of ADM fits in and supports the wider needs of the MoJ/OPG.",
                "tag": "p"
            },
            {
                "content": "What followed on from there were introductions to the brilliant and diverse team of Product Managers, Delivery Managers, Senior Developers, Tech Architects, Webs Ops communities and Communities of Practices. The latter of which, the DM Community of Practice, has been a permanent source of knowledge and experience, the weekly meetups are the highlight of my calendar. ",
                "tag": "p"
            },
            {
                "content": "I was then sent on a Scrum Master course, which filled in some knowledge gaps around Agile methodologies and the importance of the role, gaining a nationally recognised accreditation in the process! ",
                "tag": "p"
            },
            {
                "content": "All of a sudden, that daunting feeling had turned into confidence and an eagerness to support all these ace people I’ve just met. I felt I had enough information and exposure to the role in action that I could start to facilitate ceremonies and get stuck in with the needs of a typical delivery team. I was given the autonomy to slowly increase my responsibilities as I felt comfortable to do so. ",
                "tag": "p"
            },
            {
                "content": "I was ready to be introduced to my new team, the Live LPA team, who maintain and improve the live service to make an LPA online (amongst many other things). Just as everyone else had been up to this point, this team were all extremely welcoming, supportive and talented in their fields. Everyone was willing to give me their time so that I could pick their brains and, importantly, find out what they expected from me so I could support each individual as well as the team collectively, in the best possible way. So off I went, that support always in place if and when I needed it, I was now a working ADM supporting and hopefully adding value to vital MoJ services. ",
                "tag": "p"
            },
            {
                "content": "In short, it’s easy to feel daunted at the prospect of starting a new career, in a new profession, in a new organisation, I mean who wouldn’t be nervous at that? However I have never before experienced such a welcoming and comfortable environment to excel in this new career, and that's a testament to extraordinary people within the MoJ. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2021/10/05/nothing-to-fear/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "On my first day as an Associate Delivery Manager (ADM), both new to the profession and the Civil Service, I was nervously excited about getting stuck in and discovering how I could add value. I was then humbled fairly abruptly …"
    },
    {
        "title": "How technology is assisting Tristan da Cunha to monitor compliance in its Areas to Be Avoided",
        "authors": [
            "Karen Leech, Blue Belt Programme"
        ],
        "posted_on": "2021-10-05T14:03:11",
        "categories": [
            "Blue Belt",
            "technology"
        ],
        "content": [
            {
                "content": "In November 2020, Tristan da Cunha made international news when it designated 687,000 square kilometres of its waters as a fully protected Marine Protection Zone (MPZ) - the largest in the Atlantic. This follows-on from an important earlier announcement - in April of the same year - that it was creating two Areas to be Avoided (ATBA) around the islands in the archipelago.",
                "tag": "p"
            },
            {
                "content": "The Areas to be Avoided",
                "tag": "h3"
            },
            {
                "content": "The ATBAs are voluntary and request that all vessels above 400 tonnes adhere to a 25 nautical mile exclusion zone around Tristan. This action, by the Tristan Government, was a direct response to the danger of shipwrecks such the MS Oliva in 2011, which caused significant damage to Tristan's marine environment and lobster fishery. Quite naturally, this event led to a wider concern that Tristan could be exposed to further pollution incidents for which it would be unable to provide an effective and adequate response. Therefore, the Tristan Government decided that the best approach would be the creation of two ATBAs, which would minimise the risk to the island from maritime accidents.",
                "tag": "p"
            },
            {
                "content": "The ATBAs provide a number of benefits. They:",
                "tag": "p"
            },
            {
                "content": "Creating the ATBAs was a great step forward, but perhaps the bigger challenge was how Tristan could effectively monitor and ensure compliance of them? Well, that's where the Blue Belt Programme lends a hand- by assisting Tristan with surveillance and improving compliance with the ATBAs.",
                "tag": "p"
            },
            {
                "content": "\nTechnology comes into its own",
                "tag": "h3"
            },
            {
                "content": "There is no doubt that monitoring the vast area of ocean around Tristan is an additional challenge.",
                "tag": "p"
            },
            {
                "content": "However, with the assistance of the Blue Belt Programme, Tristan has access to a range of new and innovative technologies that are helping daily surveillance of the ATBAs to identify any vessels that might be entering the zones, as well as information available through the Blue Belt Shared Intelligence Hub (BBSIH). The surveillance assistance provided to Tristan includes:",
                "tag": "p"
            },
            {
                "content": "Automatic identification system",
                "tag": "h3"
            },
            {
                "content": "The monitoring of vessel automatic identification systems (AIS), is key to the Blue Belt Programme's surveillance of Tristan's ATBAs. AIS is primarily used by vessels to avoid collisions in the water; a transceiver on the vessel sends a signal to satellites, or land-based receivers, which identifies their location, speed and course, and allows other vessels to 'see' them.  This information is increasingly being used to monitor vessel movement and can be integrated into online tracking systems. The Blue Belt Programme has access to two different and complementary AIS tracking systems to monitor Tristan ATBAs.",
                "tag": "p"
            },
            {
                "content": "Between 1st April 2020 and 31st March 2021, AIS surveillance identified 109 vessels which had transited through the ATBAs. Of those 109, seven vessels were within ten nautical miles (nm) of an island - and therefore considered high risk. For example, this year a fishing vessel entered the Tristan Group ATBA, heading straight for Nightingale Island. Fortunately, nine miles from the Island, it changed course avoiding a serious collision. AIS is mandatory in the Tristan EEZ for all cargo vessels over 300 tonnes and all passenger vessels.",
                "tag": "p"
            },
            {
                "content": "NovaSAR-1",
                "tag": "h3"
            },
            {
                "content": "Although AIS is an incredibly useful means of tracking vessels, it is easy to switch off and there is a possibility that 'dark vessels' transiting Tristan's ATBAs are not being picked up. Therefore, the Blue Belt Programme is currently trialling a new system called NovaSAR as it is particularly beneficial in the surveillance of dark vessels.",
                "tag": "p"
            },
            {
                "content": "NovaSAR-1 was launched in September 2018 and is a medium resolution Synthetic-Aperture Radar (SAR). SAR is a form of radar used to create two-dimensional images or three-dimensional reconstructions of objects, such as landscapes. It uses the motion of the radar antenna over a target region to provide a clearer image, than that received by AIS.",
                "tag": "p"
            },
            {
                "content": "Through the trial the Blue Belt Programme has access to the Sentinel Data Access Service (SEDAS), an online data hub only available to UK government agencies, offering open access to Earth Observation (EO) data from the Copernicus Sentinel 1 and 2 satellites, along with additional datasets from other EO satellites, including NovaSAR. If the trial is successful, the combined use of NovaSAR and AIS (any detections through NovaSAR are manually correlated with AIS) will significantly help in the monitoring and identification of dark vessels.",
                "tag": "p"
            },
            {
                "content": "Visible infrared Imaging radiometer suite",
                "tag": "h3"
            },
            {
                "content": "In addition, the Blue Belt Programme also provides surveillance assistance to Tristan through a number of other remote and innovative monitoring systems including visible infrared imaging radiometer suite (VIIRS). The VIIRS instrument observes and collects global satellite observations that span the visible and infrared wavelengths across land, ocean and atmosphere and is particularly good at picking up vessels which are lit-up at night.",
                "tag": "p"
            },
            {
                "content": "Ensuring compliance benefits everyone",
                "tag": "h3"
            },
            {
                "content": "As the ATBAs are voluntary, it's vital that a key aspect of compliance is ensuring that the shipping industry is aware that the ATBAs exist and, vitally, understand the benefits that they provide to their own livelihoods and industry by respecting them. For example, the owners and insurers of the MS Oliva, had to pay for the cost of the salvage, clean-up of the Island and compensate the Islanders, as well as suffer the loss of the ship.",
                "tag": "p"
            },
            {
                "content": "There is clear self-interest for the industry to adhere to the ATBAs, voluntary or not, so an essential part of the assistance provided by the Blue Belt Programme is raising awareness of the ATBAs with key industries - such as the soya industry in South America and the fishing industry in the South Atlantic.",
                "tag": "p"
            },
            {
                "content": "Notifying flag States",
                "tag": "h3"
            },
            {
                "content": "As well as awareness raising amongst industry, a process has been created for detecting, confirming and then informing a flag State (the country in which the vessel is legally registered) that a number of its vessels have transited the ATBA. Tristan government requests that the flag State advises their ships to avoid the Tristan ATBAs in future and also provides them with a leaflet setting out why the ATBAs are there.",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h3"
            },
            {
                "content": "It's quite clear that satellite and other technology plays an essential role in Tristan's armoury - helping them to protect its waters and its economy. Through surveillance Tristan has greater awareness of who and what is transiting its waters. Therefore, The Blue Belt Programme will continue to engage and work with flag States, industries and vessel owners to be more aware of the ATBAs, and the importance of adhering to them.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Editor’s Postscript",
                "tag": "h4"
            },
            {
                "content": "It is reassuring that the Tristan Government, through the Blue Belt programme, is taking marine safety seriously in creating a 25- nautical mile Area to be Avoided around the Tristan Islands. There have been three 21st century shipwrecks around the islands which are shown and described briefly below. Of the three, the 2011 MS Oliva wreck, referred to in the article, could have been avoided if the vessel had adhered to the ABTA rules, but it carried no proper chart and its crew were negligent in other respects. Even under the modern ABTA surveillance system errant vessels are very unlikely to be contacted during their voyages to be warned. Certainly no such communication would have helped stop the oil rig being wrecked in 2006, as no-one was aboard, or the MFV Geo Searcher which was a bona fide Ovenstone fishing vessel operating off Gough Island.",
                "tag": "p"
            },
            {
                "content": "In 2006 the 6400 tonne oil platform A Turtle was being towed by the heavy-duty tug Mighty Deliverer from Brazil to Singapore. It was released by the tug in early March, was lost but found by islanders in June marooned off Tristan's Trypot Beach. It was later towed to sea and sank 10km off the island at a depth of 3500m. Environmental damage was probably limited to a small oil slick and the arrival of invasive Brazilian porgy fish.",
                "tag": "p"
            },
            {
                "content": "In March 2011 the 75,300 tonne MS Oliva was wrecked at Spinner's Point on Nightingale Island. The crew were miraculously rescued. 1500 tonnes of fuel oil and 65,000 tonnes of whole raw soya beans were discharged causing major environmental damage including the loss of rockhopper penguins and other seabirds.",
                "tag": "p"
            },
            {
                "content": "In 2020 the 1863 tonne MFV Geo Searcher struck a rock during routine lobster-fishing off the north coast of Gough Island. 62 people aboard abandoned ship and managed to escape to the local Met. base. So far no environmental reports have been received nor details of an enquiry into the cause of the disaster.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2021/10/05/how-technology-is-assisting-tristan-da-cunha-to-monitor-compliance-in-its-areas-to-be-avoided/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In November 2020, Tristan da Cunha made international news when it designated 687,000 square kilometres of its waters as a fully protected Marine Protection Zone (MPZ) - the largest in the Atlantic. This follows-on from an important earlier announcement - …"
    },
    {
        "title": "Introducing the Annual Health and Welfare Review",
        "authors": [
            "Jonathan Statham"
        ],
        "posted_on": "2021-10-05T12:41:10",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "In this guest post, Jonathan Statham introduces the Annual Health and Welfare Review. ",
                "tag": "p"
            },
            {
                "content": "Jonathan is a cattle vet and chair-elect for England’s Animal Health and Welfare Board. He has 25 years of experience in veterinary practice, including a range of wider industry and academic roles. He is still active in practice at Bishopton Veterinary Group in Yorkshire.",
                "tag": "p"
            },
            {
                "content": "Over the past couple of years, I’ve worked with farmers, the Defra team and other specialists to develop the new Animal Health and Welfare Pathway  which is due to launch in Spring 2022.",
                "tag": "p"
            },
            {
                "content": "The Review is the first part of the Animal Health and Welfare Pathway to launch. In this post, I’ll give an overview.",
                "tag": "p"
            },
            {
                "content": "The Review",
                "tag": "h3"
            },
            {
                "content": "The Review is a fully-funded vet visit which farmers will receive on a yearly basis.",
                "tag": "p"
            },
            {
                "content": "Farmers’ own vets will carry out diagnostic testing and provide bespoke advice on management to improve the health and welfare of their animals.",
                "tag": "p"
            },
            {
                "content": "They will also be signposted to other financial support to improve health and welfare. This includes help to control endemic disease in their herd or flock; invest in sustainable approaches that mitigate impact on the environment; or improve the environments in which animals live so they live a good life by investing in higher welfare.",
                "tag": "p"
            },
            {
                "content": "This Review will support improved understanding of health and welfare priorities on individual farms and nationally.",
                "tag": "p"
            },
            {
                "content": "Eligibility",
                "tag": "h3"
            },
            {
                "content": "The offer will initially be available for all commercial cattle, pig and sheep farmers in England who are currently eligible for the Basic Payment Scheme (BPS).",
                "tag": "p"
            },
            {
                "content": "Longer term, the plan is to open up the Review to more farmers, with a vision of universal participation for all commercial farmers above a minimum threshold (50 pigs, 20 sheep or 10 cows in total).",
                "tag": "p"
            },
            {
                "content": "Access to other aspects of the Pathway however, such as capital grants, are not limited by BPS eligibility from the outset. The Pathway will therefore enable farmers to adapt their business strategy accordingly and access alternative provisions.",
                "tag": "p"
            },
            {
                "content": "The annual visit will also enable the vet to work with the farmer and farm team on everything from biosecurity to sustainable use of antimicrobials.",
                "tag": "p"
            },
            {
                "content": "Later in the Pathway, capital grants for farmers will be awarded based upon criteria defined by Defra through the co-design process and support for farmers from vets and the vet-led team.",
                "tag": "p"
            },
            {
                "content": "The Annual Health and Welfare Review will be the first part of the Pathway to launch, but it may not be essential for every farm, so for some, it may be that grants, for example, will be their first interaction with the Pathway.",
                "tag": "p"
            },
            {
                "content": "We hope that the scheme will increase veterinary boots on the ground at farms.",
                "tag": "p"
            },
            {
                "content": "Applying",
                "tag": "h3"
            },
            {
                "content": "The application process is designed to be simple and accessible to all farmers either online or by phone.",
                "tag": "p"
            },
            {
                "content": "Farmers are user testing the application process before it goes live. There will be a 'quiz' integrated into the GOV.UK application process, so farmers can check their eligibility.",
                "tag": "p"
            },
            {
                "content": "The date for applications opening will be published here on the blog, so do subscribe.",
                "tag": "p"
            },
            {
                "content": "The relationship between farmers, vets and Defra",
                "tag": "h3"
            },
            {
                "content": "The Pathway is all about the farmer’s own vet working with the farmer on an individual farm basis, so if you’re sheep, cattle or mixed, if you’re farm assured, if you’re non-farm assured, we will have a format that covers your farm’s needs.",
                "tag": "p"
            },
            {
                "content": "The vet is primarily there to support the farmer, but the data collected will help to inform the next bespoke financial and endemic disease support available.",
                "tag": "p"
            },
            {
                "content": "By sharing this data with the Defra team, we'll get a better understanding of the health and welfare of the national and regional herd and flock by benchmarking.",
                "tag": "p"
            },
            {
                "content": "This data will not be used for inspections. It will be stored securely, and in instances where data is shared, for example, medicine data, the farm won't be identifiable. ",
                "tag": "p"
            },
            {
                "content": "While the Pathway is a collaboration between government, vets and industry, the level of veterinary involvement at every stage of its development has been impressive.",
                "tag": "p"
            },
            {
                "content": "Making the Pathway a success will be a team effort, but vets have a central and coordinating role in this, underscoring why the farmer-vet relationship is so important.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated here on the blog, so do subscribe for alerts when we publish new posts.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/10/05/introducing-the-annual-health-and-welfare-review/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this guest post, Jonathan Statham introduces the Annual Health and Welfare Review, a fully-funded vet visit which farmers will receive each year of the Animal Health and Welfare Pathway. Jonathan is a cattle vet and chair-elect for England’s Animal Health and Welfare Board."
    },
    {
        "title": "‘Licensed to thrill’ - for improved data accessibility",
        "authors": [
            "Geraldine Wildman, Data Licensing and Delivery Lead, British Geological Survey"
        ],
        "posted_on": "2021-10-05T12:27:45",
        "categories": [
            "Data",
            "Data Standards"
        ],
        "content": [
            {
                "content": "Geraldine Wildman, Data Licensing and Delivery Lead, British Geological Survey shares how the Geospatial Commission and its Partner Bodies have worked together to make data licensing and data itself more accessible.",
                "tag": "p"
            },
            {
                "content": "Data licensing is a difficult subject to get excited about. It is quite often seen as something that has been put in place to block access or prevent users from doing what they want to do with the data. It can involve lengthy and sometimes impenetrable legal terms. And yet these are terms that we are legally bound to stick to. It is no wonder that data licensing has such a difficult reputation.",
                "tag": "p"
            },
            {
                "content": "Data licensing is a legal process...",
                "tag": "h3"
            },
            {
                "content": "So, let us start with some basics. Data licensing is a legal process that enables holders of data to share their data with others, as long as they comply with certain terms and conditions. Even open data is delivered under a licence.",
                "tag": "p"
            },
            {
                "content": "There are a number of reasons why we might want to set terms and conditions on a licence. Maybe there is some third-party content to protect. Maybe there are security concerns so the use of the data needs to be restricted, or caveats around the provenance of the data, or its capabilities that need to be drawn to the attention of end-users. Or maybe there is some personal data included and the data owner needs to make sure that whoever uses it has the right to access it, and complies with data protection legislation. A licence in these circumstances enables publishers to protect and share their data responsibly, rather than lock it away and refuse access.",
                "tag": "p"
            },
            {
                "content": "Maybe we need to change the term from something that sounds officious to something helpful like ‘data sharing’. Because that is what we want a licence to be. Something that helps us share data, that maximises use. Not something that blocks access. ",
                "tag": "p"
            },
            {
                "content": "Licensing through a different lens...",
                "tag": "h3"
            },
            {
                "content": "Under the Geospatial Commission’s Data Improvement Programme, five of the Geo6 partner bodies -  British Geological Survey, Coal Authority, HM Land Registry, Ordnance Survey and UK Hydrographic Office - have been working towards the concept of data sharing and have been looking at the licensing process through a different lens. Through that of the person trying to access the data.",
                "tag": "p"
            },
            {
                "content": "We have spoken to a number of users, run surveys and held workshops that delve a bit deeper into the user’s perspective on the licensing process. As a result, we are putting a number of things in place to make the users’ licensing journey easier and hopefully increase data sharing:",
                "tag": "p"
            },
            {
                "content": "Striving to make accessing data simpler and quicker",
                "tag": "h3"
            },
            {
                "content": "From lessons learnt from the Data Improvement Programme, a new Data Exploration Licence  (DEL) was produced to harmonise and simplify the access and use of geospatial data held by our Partner Bodies. This allows anyone to freely access data for research, development and innovation purposes.",
                "tag": "p"
            },
            {
                "content": "The benefits of the licence were seen by the National Archives who built on the work of the DEL and went on to adapt it to replace their current developer licence. Developer Licence 2.0 supports the mission of the UK Geospatial Strategy to make data more accessible and to encourage re-use, under the UK Government Licensing Framework (UKGLF) and offers the potential to unlock the significant economic opportunities offered by geospatial data.",
                "tag": "p"
            },
            {
                "content": "We are on a journey, and admittedly we are not there yet. Changing something as long-standing and legally complicated as licensing takes time, but everything we have worked on so far has laid the foundations for us to continue to push at the barriers, and make accessing our data simpler and quicker. Over the next year, we hope to roll out more harmonised licences, to keep working together and to keep striving to make things better.",
                "tag": "p"
            },
            {
                "content": "Sign up to this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2021/10/05/licensed-to-thrill-for-improved-data-accessibility/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "By looking at licensing from the user perspective the Geospatial Commission and Geo6 have worked together to make data licensing and data more accessible."
    },
    {
        "title": "The Forestry Commission co-organises the fourth annual Forestry Conference",
        "authors": [
            "Sarah Haskew"
        ],
        "posted_on": "2021-10-05T11:08:03",
        "categories": [
            "Events",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Held on Wednesday 13 October at the Grandstand at Newbury Racecourse, the annual 2021 Forestry Conference will provide you with strategic information and advice to help inform key land ownership and management decisions.",
                "tag": "p"
            },
            {
                "content": "The conference, now in its fourth year, is co-organised by the Forestry Commission, the CLA and Grown in Britain.",
                "tag": "p"
            },
            {
                "content": "If you're involved in any aspect of forestry, this is the conference for you.",
                "tag": "p"
            },
            {
                "content": "More than ever, it’s important to understand forestry possibilities and enhance the prospects of those involved in the industry.",
                "tag": "p"
            },
            {
                "content": "This conference will explore this with the overall theme: 'The Era of Opportunity: Understanding Possibilities & Enhancing Prospects'.",
                "tag": "p"
            },
            {
                "content": "The day will focus on these key areas:",
                "tag": "p"
            },
            {
                "content": "Topics such as woodland creation, carbon offsetting, timber and wood fuel markets, and environmental net-gain will also be discussed.",
                "tag": "p"
            },
            {
                "content": "The day will be headlined by Lord Deben, Chairman of the Climate Change Committee. There will also be an exciting range of speakers including, Hillary Alison, Environmental Consultant and Forestry Commissioner, Sam Pollock, Head of Future Woodland Creation Incentive at the Forestry Commission, and Jo Harrison, Director of Environment, Planning and Innovation at United Utilities.",
                "tag": "p"
            },
            {
                "content": "Richard Pearce, our Partnerships and Expertise Manager, said: \"This year’s conference has an excellent range of speakers who will help to showcase the opportunities and possibilities for new and existing woodland.\"",
                "tag": "p"
            },
            {
                "content": "Our experts will be speaking about payment for public benefit, as well as running a workshop about woodland creation design. Our workshop will highlight what to consider when developing a new woodland creation scheme that works for you.",
                "tag": "p"
            },
            {
                "content": "Our workshop and talks have been designed in light of the ambitious plans of the Nature for Climate Fund Tree Programme, to deliver 30,000 hectares of new trees across the UK by 2025 to help tackle climate change and improve biodiversity.",
                "tag": "p"
            },
            {
                "content": "Throughout the conference, our staff, including our Woodland Creation Officers, will be on hand to answer any questions you may have. There will also be information available about current Forestry Commission grants and support for woodland creation.",
                "tag": "p"
            },
            {
                "content": "Luke Everitt, our Field Manager and Woodland Creation Lead in South East and London, said: “The conference is a great opportunity for agents and landowners to come together to discuss forestry issues.",
                "tag": "p"
            },
            {
                "content": "“We’re looking forward to promoting the benefits of new woodland and sharing important design principles that help make woodland creation a success.”",
                "tag": "p"
            },
            {
                "content": "Tickets are currently available and are priced at:",
                "tag": "p"
            },
            {
                "content": "The full event programme, more information on tickets and T&Cs can be found on CLA's website.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2021/10/05/the-forestry-commission-co-organises-the-fourth-annual-forestry-conference/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out more about the 2021 Forestry Conference, held on 13 October at Newbury Racecourse, and what you can expect from the Forestry Commission on the day."
    },
    {
        "title": "We’re Customer Support, but who are we?",
        "authors": [
            "Alex Cook, Customer Support Centre Change Delivery Manager"
        ],
        "posted_on": "2021-10-05T10:33:57",
        "categories": [
            "Buying and selling property",
            "Working at HM Land Registry"
        ],
        "content": [
            {
                "content": "The Customer Support Centre occupies a unique position in HM Land Registry, using insight and expert, impartial knowledge to assist our customers directly.",
                "tag": "p"
            },
            {
                "content": "They listen, deal with, sort out or refer queries so that our caseworkers can concentrate on complex applications without the constant distraction of calls and emails.",
                "tag": "p"
            },
            {
                "content": "Customers sometimes wonder if the person at the other end of the phone really can help with their application, so let’s take a look behind the scenes. When you contact HM Land Registry’s Customer Support Centre, who are you actually talking to?",
                "tag": "p"
            },
            {
                "content": "A mix of skills and experience",
                "tag": "h2"
            },
            {
                "content": "More than 300 colleagues work in our Customer Support Centre, based in Durham or Swansea. Between them, they respond to around a million queries every year.",
                "tag": "p"
            },
            {
                "content": "Support centre staff encompass a range and breadth of casework skills, with the newest recruits undergoing a minimum of 12 weeks’ training. Working alongside them are longer-serving, experienced staff, who have spent many years in casework teams, processing all types of cases as well as information services. Everyone is trained on register updates such as transfers and charges, and all have knowledge of register creates - for example, leases - so they can deal with enquiries on those applications.",
                "tag": "p"
            },
            {
                "content": "Good all-round knowledge",
                "tag": "h2"
            },
            {
                "content": "Customer Support representatives not only understand current and historic policies, processes and documentation changes but also have a grounding in other areas, such as Commercial Arrangements and Data Services, plus knowledge of operational priorities. They are also fully conversant with the various systems we use, from casework tools to portal services, including recent additions such as View My Applications and Estimated Completion Dates.",
                "tag": "p"
            },
            {
                "content": "On top of that, they must have excellent interpersonal skills, be able to control calls, deal with vulnerable, distressed and challenging customers, manage complaints and know what to do if they receive a report of registration fraud - all of which is incorporated into their training.",
                "tag": "p"
            },
            {
                "content": "The right people",
                "tag": "h2"
            },
            {
                "content": "It’s a demanding role, requiring a host of registration skills, coupled with problem-solving abilities. Reassuring an anxious customer their application is on track, chasing up an urgent transfer or walking a nervous user through a portal application is all in a day’s work for this team.",
                "tag": "p"
            },
            {
                "content": "“I really enjoy assisting customers, giving them clear explanations and demystifying land registration,” says Durham-based Customer Support Officer Gillian Close. Her colleague, Peter Benson, adds: “I get so much satisfaction from helping people. I do a job where I know I make a difference, and that is so rewarding.”",
                "tag": "p"
            },
            {
                "content": "Dealing with customer calls",
                "tag": "h2"
            },
            {
                "content": "Calls and webforms received are directed to the best person to deal with the enquiry, based on the customer’s choice of options from the menus available on the telephone or Contact Us page on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As well as casework points, some staff specialise in creating and maintaining portal account applications or supporting customers using specific services. Searches of the Index Map, correspondence by private individuals, police and fraud enquiries, plus all expedite requests also feature in the Customer Support Centre’s daily work schedules.",
                "tag": "p"
            },
            {
                "content": "We know how important it is for customers to get in touch with the right person quickly. In June, the team received more than 91,000 calls, answering nearly half within 40 seconds. Others took on average less than three minutes to answer but reducing wait times remains our area of focus. Another priority is staff development: we’re ensuring new recruits continue to hone their skills alongside more established colleagues to bolster the team’s overall knowledge, expertise and ability to resolve queries speedily, as well as providing information and assistance.",
                "tag": "p"
            },
            {
                "content": "And finally",
                "tag": "h2"
            },
            {
                "content": "The Customer Support Centre is here to help you and, whether you’re a business customer, member of the public or simply an interested party, they always aim to provide “absolutely superb service” (thank you, Talia on Twitter).",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2021/10/05/were-customer-support-but-who-are-we/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Skilful, knowledgeable and here to help: a look at our Customer Support Centre."
    },
    {
        "title": "RPC response to the consultation on the Framework for Better Regulation",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-10-05T10:06:06",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The RPC has submitted its response to the Government consultation on reforming the framework for better regulation. This article summarises the key points.",
                "tag": "p"
            },
            {
                "content": "There is potential to improve the UK Better Regulation Framework",
                "tag": "h2"
            },
            {
                "content": "The existing Better Regulation Framework in the UK is highly regarded internationally, but we support the Government’s aim to look for ways to improve it further. The UK’s future approach should continue to be evidence-based and draw on the sound and tested analytical principles set out in the HM Treasury “Green Book”.",
                "tag": "p"
            },
            {
                "content": "Assessment of individual policy proposals",
                "tag": "h2"
            },
            {
                "content": "The fundamental role of the current Better Regulation Framework is to ensure that decisions on the best approach to achieving a particular policy objective are supported by robust, unbiased and relevant evidence and analysis, and that this assessment is transparent and open to challenge in Parliament and by stakeholders. This approach should remain the focus of a future framework.",
                "tag": "p"
            },
            {
                "content": "The following points draw on our experience and would allow Better Regulation to be delivered even more effectively in the future:",
                "tag": "p"
            },
            {
                "content": "Tracking the cumulative impact of regulation and minimising unnecessary burdens",
                "tag": "h2"
            },
            {
                "content": "As well as assessing the impacts of individual regulatory proposals to ensure that they attain their specific objectives in the best way, a broader view of the cumulative impact of regulation is needed to ensure that the Government’s more general objectives are consistently factored into proposals for new regulatory measures. One such general objective is the desire to reduce unnecessary regulatory burdens on business.",
                "tag": "p"
            },
            {
                "content": "There have been a number of calls for an offsetting approach such as “One In, Two Out” (OITO) to replace the current business impact target (BIT) which has not been effective at controlling the regulatory burden on business. Our response highlights the following aspects of this approach:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We believe that by taking account of our comments, the BRF can provide an improved process for robustly evaluating the costs, benefits and wider impacts of new regulations, support the development of better regulation and contribute to the delivery of wider government objectives.  We look forward to hearing the Government’s decisions on the issues raised in the consultation and to working with Ministers and others to implement them as effectively as possible.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/10/05/rpc-response-to-the-consultation-on-the-framework-for-better-regulation/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson, Chair of the RPC, summarises the key points in the Committee's response to the Government consultation which closed on 1 October."
    },
    {
        "title": "5 Lessons from the Forces about getting things done",
        "authors": [
            "Rupert Cryer, COVID-19 Task Force, Cabinet Office"
        ],
        "posted_on": "2021-10-05T08:08:01",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "When Rupert Cryer joined the Cabinet Office COVID-19 Task Force, his new colleagues - from the Armed Forces - couldn’t have had more different day jobs. Yet the stark contrast was the very thing that made it work.",
                "tag": "h3"
            },
            {
                "content": "I’ve often thought about the SAS Iranian embassy siege of 1980. Six gunmen attacked the embassy in London and took 26 people hostage. Negotiators sought a peaceful release until, on the sixth day, a hostage was executed. Almost immediately, two small SAS teams stormed the building and, in a 17-minute raid, rescued the remaining hostages, killing five of the gunmen and capturing the sixth.",
                "tag": "p"
            },
            {
                "content": "Explosions; smoke; abseiling down the building in front of the world’s media - it sounds like a work of fiction. But this really happened. ",
                "tag": "p"
            },
            {
                "content": "For me, an entrepreneur in government keen to channel something of a start-up culture in tackling large, complex problems, the SAS siege poses an interesting challenge. How is it that 30 people can do what 30,000 can’t? And how can we apply some of the Armed Forces’ “get it done” ethos into our everyday work?  So when Brigadier Marcus Reedman and some 50 members of the Forces joined the Cabinet Office COVID-19 Task Force, I jumped at the opportunity to work shoulder to shoulder with them.  ",
                "tag": "p"
            },
            {
                "content": "Working alongside commandos from the Paras and the Marines, a Typhoon fighter pilot, an Apache helicopter pilot and an Arctic warfare specialist, the experience proved invaluable. Here’s what I learnt.",
                "tag": "p"
            },
            {
                "content": "Planning and implementation are inseparable",
                "tag": "p"
            },
            {
                "content": "The best way to get the result you want is to integrate planning and implementation.  Military planning focuses relentlessly on The Effect:  the thing that the team wants to make happen. Even from the get-go, preparation time is divided between the planning and implementation in the near-immortalised “one third: two thirds” rule. ",
                "tag": "p"
            },
            {
                "content": "Planning and implementation teams work closely together, but crucially it’s the “implementers” who are given two thirds of the time to test, challenge and rehearse the plans and come back with any questions. While it’s natural to want just a little more time to perfect the approach, what good is a brilliant idea on paper that doesn’t work in practice?",
                "tag": "p"
            },
            {
                "content": "Planning continues “after the bang”\n",
                "tag": "p"
            },
            {
                "content": "Military planning doesn’t stop when a perfect plan is published: it stops when the objective has been achieved. In Forces-thinking, “no plan survives contact with the enemy:” that is, you make the best plan you can knowing that lots of factors will derail it and you expect to continue to adapt it as things unfold. ",
                "tag": "p"
            },
            {
                "content": "Former General and US President Dwight D Eisenhower went one step further, saying: “Plans are worthless but planning is invaluable.” ",
                "tag": "p"
            },
            {
                "content": "While this may sound contradictory, as the Allies’ Supreme Commander in charge of D-Day and the liberation of Europe, he spoke with some authority. Though the plans will doubtless change, the process of planning is a vital way to think through potential problems and opportunities, stress-test the idea and build wider team relationships - all of which makes it easier to adapt as you go, and therefore much more likely to succeed.",
                "tag": "p"
            },
            {
                "content": "Plan from right to left\n",
                "tag": "p"
            },
            {
                "content": "Arguably the main difference in the default approach between the Civil Service and the Forces is the direction in which they plan. Unlike the public sector where the end-point typically follows the completion of certain necessary steps, the military approach is, “I need to achieve x and I only have y amount of time and resource. How do I do that?”  Time matters hugely, and it’s important to use what you’ve got, not what you wish you had. \n\nOrders set direction but aren't set in stone\nContrary to popular belief, orders aren’t followed slavishly. They’re designed to allow autonomy and the application of judgement, within boundaries. With a strong emphasis on the ‘why’ - the purpose - they set out the ‘who’, ‘where,’ ‘when’ and ‘what’.  But the ‘how’ is left to the person on the frontline - because they’re best placed to judge how to achieve The Effect with the resources they’ve got. ",
                "tag": "p"
            },
            {
                "content": "On occasion, when the way forward was not clear, I heard Forces colleagues say, “Right, I’m going to do x. I can defend that.” In empowered teams, the risk of doing the wrong thing is far outweighed by the risk of not doing the right thing in time.",
                "tag": "p"
            },
            {
                "content": "Mindset matters",
                "tag": "p"
            },
            {
                "content": "“Who dares wins” is not just a famous regimental motto. The sheer willingness to dare - to take on a risk and face it down when others won’t - is a competitive edge that can be the difference between success and failure.  ",
                "tag": "p"
            },
            {
                "content": "Of course a key reason why a small, elite team excels at what it does is that it’s the right job for the people involved (who may be less effective in a team of 30,000). Much of this is about recognising and using the different skills people bring. It doesn’t mean we need to approach every situation like a paratrooper ready to storm, but mindset matters. It’s about moving from ‘Can we?’ to ‘We can.’ ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/10/05/5-lessons-from-the-forces-about-getting-things-done/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "When Rupert Cryer joined the Cabinet Office COVID-19 Task Force, his new colleagues - from the Armed Forces - couldn’t have had more different day jobs. Yet the stark contrast was the very thing that made it work. I’ve often …"
    },
    {
        "title": "Going to university? Here’s how to protect yourself from freshers’ flu, Covid, and other illnesses",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-10-04T17:12:01",
        "categories": [
            "Coronavirus",
            "Universities"
        ],
        "content": [
            {
                "content": "When students arrive for their first years at university there is often a wave of colds and other bugs that go around the student population – these are collectively referred to as ‘freshers’ flu’.",
                "tag": "p"
            },
            {
                "content": "It means that the good hygiene and care that people have been taking to stop the spread of Covid are even more important.",
                "tag": "p"
            },
            {
                "content": "Below, we outline helpful advice from Public Health England (PHE) as well as the ways you can protect yourself on campus and keep fresher’s flu at bay.",
                "tag": "p"
            },
            {
                "content": "Practise good hygiene",
                "tag": "h3"
            },
            {
                "content": "Germs spread by coughs and sneezes are the primary way in which colds and flu – and Covid-19 - are passed on.",
                "tag": "p"
            },
            {
                "content": "To reduce the risk of spreading illnesses:",
                "tag": "p"
            },
            {
                "content": "Things like face masks and hand sanitisers also help stop the spread of illnesses. And if you feel unwell in any way – and particularly if you have a temperature, a continuous cough, experience sneezing fits, feel sick or have diarrhoea – you should avoid close contact with other people and contact your GP.",
                "tag": "p"
            },
            {
                "content": "If you are unwell – whether it’s a cold, flu, or Covid-19 – you should stay away from other people and look after yourself",
                "tag": "h3"
            },
            {
                "content": "Make sure you get plenty of rest and sleep, stay warm, take ibuprofen or paracetamol to lower your temperature and treat aches and pains and avoid dehydration by drinking plenty of water.",
                "tag": "p"
            },
            {
                "content": "It’s important to get both doses of a COVID-19 vaccine",
                "tag": "h3"
            },
            {
                "content": "Getting vaccinated protects you and those around you. Which is why an ONS survey recently revealed that 90% of students have already been, or are likely, to be vaccinated.",
                "tag": "p"
            },
            {
                "content": "For students starting or returning to university, we know many higher education providers will be providing vaccine pop-up centres and other ways of supporting access to the vaccine programme from the start of term.",
                "tag": "p"
            },
            {
                "content": "Two doses of a vaccine offers the highest level of protection so make sure you get your second dose, which should be around 8 – 12 weeks after your first.",
                "tag": "p"
            },
            {
                "content": "You don’t need to have both doses in the same place. You can arrange your second dose through the booking service at www.nhs.uk/covidvaccine or by going to a local walk in clinic 8 weeks after your first dose. So you can have your second dose while you are away at uni. You can find a local walk in vaccination centre here.",
                "tag": "p"
            },
            {
                "content": "But it’s also important to make sure you’re vaccinated against other infectious diseases",
                "tag": "h3"
            },
            {
                "content": "Make sure you are up to date with all your vaccinations, including MMR and MenACWY. These vaccines help protect against measles, mumps and rubella, as well as some common types of meningococcal meningitis (swelling of the brain lining) and septicaemia (blood poisoning). You can easily book this at your local GP – so make sure you have registered with a GP near you. These infections tend to spread at the start of university terms as lots of new people mix closely together.",
                "tag": "p"
            },
            {
                "content": "Take a Covid test before travelling to uni and keep getting tested",
                "tag": "h3"
            },
            {
                "content": "While universities are safe spaces, and there have been new safety measures put into place, students still need to make sure they’re taking COVID-19 tests. Before moving to university take a rapid lateral flow device (LFD) Covid-19 test at home. It’s free, quick and easy and you can order them online through the NHS. Once at university keep taking two LFD tests each week on site, or at home and report all your results online to NHS Test and Trace or by calling 119.",
                "tag": "p"
            },
            {
                "content": "Testing regularly means you’ll know early if you have COVID-19 and can make sure you don’t pass it on to others.",
                "tag": "p"
            },
            {
                "content": "Remember that about 1 in 3 people with COVID-19 do not have any symptoms. Regular LFD testing can help uncover hidden cases of the virus that would otherwise go undetected.",
                "tag": "p"
            },
            {
                "content": "Use the NHS COVID-19 App and NHS COVID Pass",
                "tag": "h3"
            },
            {
                "content": "Students can download the NHS COVID App to be alerted to what’s happening in your area, book a PCR or LFD test, use a QR code for visiting places and to be alerted if you are a close contact so you can help stop the spread of the virus.",
                "tag": "p"
            },
            {
                "content": "Also make sure to download the NHS COVID Pass to prove your full vaccination status so that you don’t miss out and so you don’t have to self-isolate if you are identified as a close contact.",
                "tag": "p"
            },
            {
                "content": "Mental health support is available",
                "tag": "h3"
            },
            {
                "content": "There is no doubt it has been a difficult time for many students, which is why we’ve worked together with representatives from the higher education and health sectors to specifically address mental health.",
                "tag": "p"
            },
            {
                "content": "Students struggling with their mental health can find support from PHE’s Every Mind Matters campaign, and their local NHS trust, which now provide dedicated, 24-hour support lines, including suicide prevention support.",
                "tag": "p"
            },
            {
                "content": "The online resource at Student Space has a variety of useful mental health and wellbeing materials that can support you and others. Public Health England also provides resources to support young people’s mental health and wellbeing here",
                "tag": "p"
            },
            {
                "content": "As part of the government’s Mental Health Recovery Action Plan, the government has provided an additional £13 million to ensure young adults aged 18 to 25, including students at uni, are supported with tailored mental health services, helping bridge the gap between children’s and adult services.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/10/04/going-to-university-heres-how-to-protect-yourself-from-freshers-flu-covid-and-other-illnesses/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "When students arrive for their first years at university there is often a wave of colds and other bugs that go around the student population – these are collectively referred to as ‘freshers’ flu’. It means that the good hygiene …"
    },
    {
        "title": "Importance of creative industries and apprenticeships",
        "authors": [
            "Kate Geragthy",
            "Vic Wade"
        ],
        "posted_on": "2021-10-04T15:04:03",
        "categories": [
            "Apprenticeship standards",
            "Employers",
            "Route Panel",
            "Technical education"
        ],
        "content": [
            {
                "content": "An introduction from Vic Wade and Kath Geraghty- the creative and design route panel chairs",
                "tag": "h2"
            },
            {
                "content": "The creative industries are hugely important to the country with most people engaging with them daily through the media they consume, the clothing they wear, items they use or places they visit.   ",
                "tag": "p"
            },
            {
                "content": "As route panel chairs, we have been able to see the impact that the apprenticeship programme has had on the creative industries. This is a sector which many have aspired to enter but have struggled to get a foothold in as, traditionally, many of the routes to entry have been informal with reliance on personal networks and unpaid internships.  ",
                "tag": "p"
            },
            {
                "content": "The theatre sector, for example, has embraced apprenticeships as a means of reaching out to individuals or communities that might not automatically consider theatre as a workplace, and who wouldn't naturally have access to the kind of cultural capital that would enable them to shine at an interview. As an apprenticeship is specifically designed to allow an employer to take on an individual that shows enthusiasm and aptitude rather than pre-existing skills, apprenticeships have allowed us to bring people from all backgrounds into our workplaces. It is also bringing women into traditionally male areas, such as metal work, carpentry and technical theatre, and men into areas usually dominated by women, such as costume and scenic art.  ",
                "tag": "p"
            },
            {
                "content": "It has been really positive to see how the apprenticeship programme has provided young people from different backgrounds with a way into the creative sector, as well as providing employers with access to a growing talent pipeline to support the growth of the sector. In the future, we are also looking forward to seeing more people enter the creative and design route through the new T Levels which are being developed in ‘craft and design’ and ‘media, broadcasting and production’ and will be delivered in schools and colleges from September 2023.  ",
                "tag": "p"
            },
            {
                "content": "This review has given us the opportunity to look across the creative and design route to ensure it includes apprenticeships in the occupations we would expect to see in our sector. These occupations will provide the foundation for high quality technical education across apprenticeships, T Levels and higher technical qualifications.  We have also analysed whether the standards include the right balance of knowledge, skills and behaviours to allow an individual to become fully competent in the occupations. As part of this review, we have recommended changes to 15 standards and agreed a set of principles which should be considered for the development of future standards. These principles include ensuring that the content within the standards is transferable across the full range of employers who employ individuals in an occupation, that the language is accessible to all and that the standards reflect the latest technological developments in the sector. This will ensure that the technical education offer is of the highest quality for learners and provides organisations with employees who have the right skills for their business. ",
                "tag": "p"
            },
            {
                "content": "Whilst we have come a long way from when the route panel first met 2017, we still face challenges. Many employers in the creative sector are still unsure about apprenticeships and T Levels. We need to continue to engage with colleagues in the industry to make sure that the benefits of technical education are widely known.  ",
                "tag": "p"
            },
            {
                "content": "For example, as the pandemic has highlighted, many people in the creative sector work as freelancers, moving between employers on short term projects. This model makes it very difficult for companies to take on a full-time apprentice. This has led to some great work between industry and government to unblock the barriers employers are facing. ScreenSkills are currently running a flexible apprenticeship pilot in order to enable apprentices to have several work placements during their training, including working on Netflix and WarnerMedia productions. The pilot has received funding from Department for Culture Media and Sports with Government announcing a new £7 million flexible apprenticeship fund to support the creation of more flexible apprenticeships.  ",
                "tag": "p"
            },
            {
                "content": "Letting apprentices to move from project to project with different employers, allows companies to support an apprentice for a specific and limited time, enabling the apprentice, and the sector to benefit from their tremendous skills. It also contributes to improved social mobility, as it provides further training and a clear progression route into the sector for entry level jobs which are usually offered on short term fixed contracts.  ",
                "tag": "p"
            },
            {
                "content": "As we share the full findings of this review, we would like to take this opportunity to thank all employers who have taken the time to develop the apprenticeships and contributed to this review. We are confident that that apprenticeships and technical education will support the sector through the pandemic and onto recovery. ",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2021/10/04/importance-of-creative-industries-and-apprenticeships/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "An introduction from Vic Wade and Kath Geraghty- the creative and design route panel chairs The creative industries are hugely important to the country with most people engaging with them daily through the media they consume, the clothing they wear, …"
    },
    {
        "title": "Let's talk about … prostate cancer!",
        "authors": [
            "jonathanagard"
        ],
        "posted_on": "2021-10-04T14:32:13",
        "categories": [
            "A National Spotlight",
            "Cymru Wales",
            "East, South East & London",
            "Midlands",
            "North East, Yorkshire and the Humber",
            "North West England",
            "Northern Ireland"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Civil Service Local: East, South-East and London (ESEL) invite you to our online event where we discuss all concerns and matters relating to prostate cancer.",
                "tag": "p"
            },
            {
                "content": "In this short but powerful event, we explain the signs and symptoms of prostate cancer and discuss how men can speak with their doctors about potential screening. We will also talk about the ways men can lower their risk of developing prostate cancer.",
                "tag": "p"
            },
            {
                "content": "Our speaker, Tony Collier BEM, is an ambassador, awareness speaker and fundraiser for Prostate Cancer UK. He will tell us his story of how he went from training for one of the world’s toughest ultra-marathons to terminally ill in just 36 hours and the impact that his diagnosis had on his and his family’s lives! Tony will also tell us everything that we need to know to help men be proactive about their prostate health and get diagnosed early when prostate cancer can still be cured and there are much better outcomes.",
                "tag": "p"
            },
            {
                "content": "The talk is aimed at anyone who is, or knows, a man aged 45 or over so please do join us; it is only 30 minutes out of your day, but it may make a massive difference to you or someone that you are close to.",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2021/10/04/lets-talk-about-prostate-cancer/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Join Civil Service Local in conjunction with Prostate Cancer UK for our powerful awareness event - aimed at both men and anyone who knows a man aged 45 or over - on prostate cancer."
    },
    {
        "title": "Introducing the Polder2C’s Project: a living lab to test climate response strategies",
        "authors": [
            "Faye Lynch"
        ],
        "posted_on": "2021-10-04T09:04:25",
        "categories": [
            "Climate change",
            "Flood"
        ],
        "content": [
            {
                "content": "Climate change is already affecting the countries bordering the southern North Sea and English Channel. Known as the 2 seas region, we need to proactively adapt and protect the area from rising sea levels and heavy storms which are occurring more and more frequently.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency, together with 12 partners from England, Belgium, France and the Netherlands has been working to do that through the Polder2C’s project which aims to improve the regions’ capacity to adapt to the challenges caused by climate change.",
                "tag": "p"
            },
            {
                "content": "A unique ‘living lab’",
                "tag": "h2"
            },
            {
                "content": "Polders are tracts of low-lying land that have been re-claimed either from rivers or the sea. The Hedwigepolder in the Netherlands and the adjacent part of the Flemish Prosperpolder form the largest tidal area in Western Europe. The flooding of the polders and the realignment of the existing flood embankments further inland provides a unique 6km2 living laboratory where we have the opportunity to test flood embankments, in extreme conditions, in a real world setting.",
                "tag": "p"
            },
            {
                "content": "With rising sea levels and extreme weather conditions, it is important to understand how this new climate may impact our flood defences; how we maintain and repair them and how we carry out flood incident response.",
                "tag": "p"
            },
            {
                "content": "The Polder2Cs project is helping in the development of appropriate climate-response strategies and knowledge sharing. It focuses on three main areas:",
                "tag": "p"
            },
            {
                "content": "Enhancing our knowledge, testing innovative approaches",
                "tag": "h2"
            },
            {
                "content": "The threats posed by climate change are a global challenge and we are not facing them alone. We are proud to be a partner on the Polder 2C’s project. It is a part of our commitment made in our FCERM Strategy to become a world leader in the research and innovation of flood and coastal risk management. The project will help us to be better prepared by:",
                "tag": "p"
            },
            {
                "content": "Highlights from the past year",
                "tag": "h2"
            },
            {
                "content": "We’ve been busy in the past year and working through the pandemic has presented particular challenges as the project lies on the border between Belgium and the Netherlands.",
                "tag": "p"
            },
            {
                "content": "For experiments to continue we’ve been balancing the restrictions of both countries – taking into account travel restrictions, closed borders and hygiene and social distancing rules for each country.",
                "tag": "p"
            },
            {
                "content": "An example of how we carry out experiments to replicate storm conditions on existing flood embankments is via a wave overtopping simulator. This machine replicates local severe storm conditions by adjusting wave volumes and frequency.",
                "tag": "p"
            },
            {
                "content": "Wave overtopping tests primarily simulate conditions experienced by coastal or estuarine embankments. Using this, we can investigate how factors such as vegetation maintenance strategies, animal burrows and droughts have on embankment resilience.",
                "tag": "p"
            },
            {
                "content": "Some of the highlights of the work we’ve undertaken in the past year include:",
                "tag": "p"
            },
            {
                "content": "Coming next",
                "tag": "h2"
            },
            {
                "content": "This winter’s programme of experiments is currently being finalised. However, the outline programme indicates the following experiment opportunities for 2021-22:",
                "tag": "p"
            },
            {
                "content": "Visit the website and watch our video to find out more about the Polder2C’s project",
                "tag": "p"
            },
            {
                "content": "INTERREG 2 SEAS Mers Zeeën",
                "tag": "h2"
            },
            {
                "content": "This project has received funding from the Interreg 2 Seas programme 2014-2020 co-funded by the European Regional Development Fund under subsidy contract No [2S07-023].",
                "tag": "p"
            },
            {
                "content": "Partners of Polder2C’s Programme",
                "tag": "h3"
            },
            {
                "content": "A total of thirteen partners are involved in the Interreg 2 Seas programme 2014-2020 subsidy application: Department of Mobility and Public Works/Flanders Hydraulics Research and Catholic University Leuven (KU Leuven) from Belgium, Environment Agency and South West Water from England, Cerema, ISL Engineering and University of Lille from France and Delft University of Technology, Ministry of Infrastructure and Water management (RWS), Province of Zeeland, HZ University Of Applied Sciences, Ministry of Defence and the Foundation of Applied Water Research (STOWA) from the Netherlands.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2021/10/04/introducing-the-polder2cs-project-a-living-lab-to-test-climate-response-strategies/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Climate change is already affecting the countries bordering the southern North Sea and English Channel. Known as the 2 seas region, we need to proactively adapt and protect the area from rising sea levels and heavy storms which are occurring …"
    }
]