[
    {
        "title": "Scrutiny of Government Impact Assessments",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2021-12-17T15:50:43",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Regulatory Impact Assessments (IAs) are an important part of the government decision-making process. They set out the objectives of policy proposals and the costs, benefits and risks of different ways (non-regulatory as well as regulatory) of achieving those objectives. IAs help ministers and Parliament decide on the appropriate (regulatory or non-regulatory) approach when faced with a policy question.",
                "tag": "p"
            },
            {
                "content": "To give ministers and Parliament confidence that the evidence and analysis in the IAs is fit for purpose, the independent Regulatory Policy Committee (RPC) reviews all qualifying IAs (produced either by government departments or regulators), and publishes an opinion to support parliamentary scrutiny.",
                "tag": "p"
            },
            {
                "content": "Our opinions provide:",
                "tag": "p"
            },
            {
                "content": "Over the past year, we have issued 94 opinions covering a wide range of policy areas. Based on analysis of these opinions, we highlight below areas that have generally been undertaken well and those where there remains room for improvement.",
                "tag": "p"
            },
            {
                "content": "Consultation stage IAs – as a policy is developed",
                "tag": "h2"
            },
            {
                "content": "For the 41 consultation stage IAs we have reviewed over the year, almost one-third (32%) received a Red (not fit for purpose) rating for rationale and options (Figure 1). The most common weakness was insufficient identification and analysis of credible non-regulatory options. The Government’s review of the Better Regulation Framework (BRF) is considering ways to focus policymaking on these non-regulatory options, and our experience over the last year highlights the importance of independent scrutiny in understanding whether non-regulatory options may be a better way to tackle a particular problem than a regulatory approach.",
                "tag": "p"
            },
            {
                "content": "Over a fifth (21%) of consultation stage opinions were rated as not fit for purpose on the identification of impacts and the SaMBA. This suggests that departments need to develop the analysis of their policy proposals in more detail before they get to the stage where they are consulting with stakeholders.",
                "tag": "p"
            },
            {
                "content": "Across the other quality ratings in our opinions, nearly a half (46%) of consultation stage IAs received at least one ‘weak’ or ‘very weak’ rating. Analysis of wider impacts is a particular area for improvement, with only 10% of IAs being rated ‘good’ (Figure 2). This supports the case that we make in our blog post for using the Better Regulation Framework review to make our assessment of these wider impacts red-rateable.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Red and green ratings by category for consultation stage IAs",
                "tag": "h4"
            },
            {
                "content": "Figure 2: Quality ratings by category for consultation stage IAs",
                "tag": "h4"
            },
            {
                "content": "Final stage IAs – supporting the selected approach to regulation",
                "tag": "h2"
            },
            {
                "content": "At final stage, rather than directly issue a not fit for purpose (Red) rating, we typically issue an Initial Review Notice (IRN) which identifies issues that would otherwise lead to a Red rating and offers the department the opportunity to resubmit their IA. Of the 53 final stage IAs we scrutinised this year, 9 received an IRN, of which all but 2 received a Green rating when revised and resubmitted.",
                "tag": "p"
            },
            {
                "content": "Similar to consultation stage, we often identify weaknesses in the quality of the analysis at final stage, with 43% of IAs receiving at least one ‘weak' or ‘very weak’ rating. Wider impacts is again an area that needs to be improved, with only 19% being rated ‘good’ (Figure 3).",
                "tag": "p"
            },
            {
                "content": "In addition, there is considerable scope to improve the quality of the monitoring and evaluation plans, with only 25% rated ‘good’ and 27% ‘weak’ or ‘very weak’. Given the importance of evaluating the effectiveness of regulations, we believe that it is essential that impact assessments contain good M&E plans to ensure early arrangements are put in place to deliver robust post implementation reviews that inform future decisions to retain or amend regulations. Again, this is an issue that is being considered as part of the Government’s current review of the BRF.",
                "tag": "p"
            },
            {
                "content": "Figure 3: Quality ratings by category at final stage",
                "tag": "h4"
            },
            {
                "content": "The impact of early scrutiny on the quality of impact assessments",
                "tag": "h2"
            },
            {
                "content": "Under the current BRF, some IAs are submitted to the RPC for scrutiny at both consultation and final stages while others are only reviewed at final stage. By looking across our quality ratings, we find that 100% of final stage IAs received a ‘good’ or ‘satisfactory’ rating for rationale and options when the RPC had previously provided a consultation stage opinion compared to 68% when there was no earlier scrutiny. Similarly, our rating of wider impacts (81% compared to 70%) and monitoring and evaluation plans (90% compared to 60%) were higher for IAs that had had earlier RPC scrutiny. We continue to argue for mandatory early scrutiny of IAs to improve the quality of analysis and help policy-makers and ministers to make better and more effective regulation.",
                "tag": "p"
            },
            {
                "content": "Post Implementation Reviews (PIRs)",
                "tag": "h2"
            },
            {
                "content": "As noted above, we are concerned that the weakness of M&E plans in IAs impacts on departments’ ability to undertake robust PIRs after the regulation has been in place for 5 years. Over the last year, we have received only 12 PIRs for scrutiny. This highlights the need for departments to be more conscientious in carrying PIRs out in order to inform decisions over whether regulations should be retained, revised or replaced. Again, we argue in a blog post for the Government to improve this situation in its review of the BRF.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2021/12/17/scrutiny-of-government-impact-assessments/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson summarises some of the trends in the impact assessments that the RPC has scrutinised over the past year."
    },
    {
        "title": "VI-1 certificates removed from all imports of wine to GB by January 1st",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-12-17T15:45:02",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Thursday 16th December, Food Minister Prentis signed into law legislation that removes the requirement for VI-1 certificates on all wine imported to Great Britain from 1st January 2022. This received coverage across national and trade media outlets, including The Sun, Drinks Business, City AM and Drinks Retailing News.",
                "tag": "p"
            },
            {
                "content": "With the EU, which accounts for 50% of UK wine imports, set to introduce new restrictions on imports from the EU effective 1st January, this legislation heads off a threat of additional costs for businesses, allowing us to remove unnecessary paperwork and streamline imports.",
                "tag": "p"
            },
            {
                "content": "A VI-1 certificate accompanies imports of wine into GB. It provides details of the shipment of wine and a technical analysis of that wine. Those certificates currently accompany imports from the rest of the world into GB but not from the EU.",
                "tag": "p"
            },
            {
                "content": "Food Minister Victoria Prentis said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/12/17/vi-1-certificates-removed-from-all-imports-of-wine-to-gb-by-january-1st/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On Thursday 16th December, Food Minister Prentis signed into law legislation that removes the requirement for VI-1 certificates on all wine imported to Great Britain from 1st January 2022. This received coverage across national and trade media outlets, including The …"
    },
    {
        "title": "Data analytics and artificial intelligence empowering internal audit",
        "authors": [
            "Lauren Petrie, Data Analytics Specialist",
            "Nicola Osinaike, Innovation Product Manager"
        ],
        "posted_on": "2021-12-17T13:57:52",
        "categories": [
            "Innovation",
            "Internal Audit",
            "People"
        ],
        "content": [
            {
                "content": "Lauren Petrie - Data Analytics Specialist",
                "tag": "h3"
            },
            {
                "content": "Data analytics empowers us to transform our internal audit and counter fraud work. I was excited to join the Government Internal Audit Agency (GIAA) in August 2021 as the first member of our new Data Analytics specialism team. I’m very proud of what we’ve already achieved in the first few months. We’re collaborating with more than 15 of the Agency’s audit and investigation teams, enabling our colleagues to complete analyses that, in some cases, would not have been possible or practical without the coding we have provided.",
                "tag": "p"
            },
            {
                "content": "Our objective is to develop, extend and embed the use of data analytics throughout the GIAA to support our mission of delivering “better insights, better outcomes” for our customers.",
                "tag": "p"
            },
            {
                "content": "Through our data analytics specialism team, we are enabling this transformation by automating repetitive tasks, for example - writing code to extract text and tables from PDF (portable document format) documents. This means that the information doesn’t need to be manually copied, leading to greater efficiency and cost-savings. Using scripting, we’re able to rapidly reproduce analysis which gives auditors and investigators more time to understand the data, extract insights and draw conclusions. We are working with our colleagues to expand testing from samples and apply this to whole populations. This will give wider audit coverage and help to identify where processes aren't working and where potential fraud could be occurring.",
                "tag": "p"
            },
            {
                "content": "By switching our methods of analysis to coding tools like R and Python, we're ensuring our work is rapid, repeatable, and reproducible. Interactive outputs and powerful visualisations allow customers to interrogate the data and analysis. This approach not only ensures we have clear audit trails but also allows us to keep pace with best practice across government.",
                "tag": "p"
            },
            {
                "content": "We are also developing tools to enable our colleagues to draw out key themes from reports and identify patterns from the text of documents, giving them \"super-human\" reading skills. By working with auditors and investigators we are building skills across the agency, introducing exciting new technologies, and enabling a greater sharing of knowledge across the organisation.",
                "tag": "p"
            },
            {
                "content": "Nicola Osinaike – Innovation Product Manager",
                "tag": "h3"
            },
            {
                "content": "The term Artificial Intelligence (AI) often brings to mind images of robots, driverless cars or even the digital assistant Alexa. You may be wondering, “what has AI got to do with audit and GIAA?”. As an agency, we are fiercely passionate about innovation and we enjoy a challenge. So, our Innovation Directorate team welcomed the task of finding a way to extract the emerging trends that are forming across government which we have identified through our internal audit work.",
                "tag": "p"
            },
            {
                "content": "As the product innovation manager, I was excited to lead the quest to find a solution. This insight could help our clients to share good practice whilst also highlighting areas for improvement across government. We conduct audits and provide additional support right across the civil service and public sector, offering an eclectic range of services. Our work generates over 1,500 audit reports annually. We knew that AI had the potential to help us analyse this vast quantity of information, but at the start of our journey, we had no idea how we could obtain the type of AI that we needed.",
                "tag": "p"
            },
            {
                "content": "Our approach was simple. We networked diversely, meaning that we upskilled our knowledge through background reading and liaising with both civil service and private sector colleagues to learn more. We were fortunate to have access to the right dedicated resource, meaning that we had a range of technology capabilities within our team. We experimented regularly, willing to try out lots of different ideas, learning from the things that went well, and from the things that didn’t.",
                "tag": "p"
            },
            {
                "content": "The result enabled us to deliver a solution which uses a branch of AI called Natural Language Processing (NLP). This solution enables us to analyse text in a large number of documents. This is the technology which helps provide our auditors with \"super-human\" reading skills as Lauren mentioned above. We aren’t stopping here. We are now investigating more opportunities to not only use AI, but to develop the capabilities to audit AI. This is certainly an exciting area in which to work and I am looking forward to discovering more as we continue to experiment and innovate.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2021/12/17/data-analytics-and-artificial-intelligence-empowering-internal-audit/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "Lauren Petrie - Data Analytics Specialist Data analytics empowers us to transform our internal audit and counter fraud work. I was excited to join the Government Internal Audit Agency (GIAA) in August 2021 as the first member of our new …"
    },
    {
        "title": "How public support has helped small businesses throughout the pandemic",
        "authors": [
            "Innovation and Enterprise team, the British Library"
        ],
        "posted_on": "2021-12-17T13:16:01",
        "categories": [
            "Business stories"
        ],
        "content": [
            {
                "content": "As businesses across the country closed their doors in March 2020, it was unclear just how long these doors would remain closed. Small businesses found themselves facing a frightening and confusing time, having to adjust to the continually changing landscape.",
                "tag": "p"
            },
            {
                "content": "In many cases, however, this pause in time allowed some people to reflect on their career goals and prompted them to launch their own businesses.",
                "tag": "p"
            },
            {
                "content": "We spoke to 3 businesses, who either pivoted or started up during the coronavirus (COVID-19) pandemic and found out how they were able to grow in unpredictable circumstances.",
                "tag": "p"
            },
            {
                "content": "Afrori Books",
                "tag": "h2"
            },
            {
                "content": "For Carolynn Bain, the pandemic and the civil rights uprising that started to unfold in the summer of 2020 highlighted the importance and need for her to start up her Brighton based business - Afrori Books.",
                "tag": "p"
            },
            {
                "content": "Afrori Books is an online bookshop that specialises in books by black authors. Their mission statement is simple - to support black authors, create diverse bookshelves and be a voice for justice.",
                "tag": "p"
            },
            {
                "content": "As a Business & IP Centre National Network business, we were able to assist Carolynn by providing local information and resources to help her grow during this time, specifically ways to source funding to expand the business into a physical shop through our Business & IP Centre Brighton & Hove.",
                "tag": "p"
            },
            {
                "content": "\"Starting a business during the pandemic is an unusual thing to do. However, I think what had a bigger impact on us was starting a business during a pandemic and during a civil rights uprising in terms of Black Lives Matter – they cannot be separated for us. Many people were at home, reading books and for the first time ever really the world was sitting still, watching these things unfold before them. That had a massive impact on us and, in a positive sense, bought customers to us who previously maybe would not have considered looking at books by black authors.",
                "tag": "p"
            },
            {
                "content": "As we go forward, we are in the middle of crowd funding as we are looking to open a physical shop – working in partnership with a charity in Brighton who have given us a shop space. That has also come off the back of the civil rights movement, as they want to see Brighton change and become a safe space for black authors and black people living in the city. It’s all interconnected.\"",
                "tag": "p"
            },
            {
                "content": "The Woodlife Project",
                "tag": "h2"
            },
            {
                "content": "Another National Network business, who recently took part in our Innovating for Growth programme, which has seen growth during the pandemic, is The Woodlife Project. The Norfolk based business, founded by Hazel Russell manufactures eco-friendly wooden products for family meal times.",
                "tag": "p"
            },
            {
                "content": "The Woodlife Project, who got support from BIPC Norfolk, mostly sell online on their own website and wholesale through a variety of different retailers. They are now available online at John Lewis and, like Afrori Books, will be looking to have in store product space soon too.",
                "tag": "p"
            },
            {
                "content": "\"Our proudest moment in business so far has been getting into John Lewis, as they were one of our ideal retailers from the offset. We are online - in the nursery section with our bear, fox and rabbit plates. If all goes well we will be in store soon.\"",
                "tag": "p"
            },
            {
                "content": "Stitch and Story",
                "tag": "h2"
            },
            {
                "content": "Jennifer Lam also took part in our Innovating for Growth programme. She is the co-founder and CEO of Stitch and Story based in London, an online crafting company on a mission to make crafting simple and easy to learn. During the numerous lockdowns, confined to their homes, people were getting back in touch with their creative side which bode well for this crafting business.",
                "tag": "p"
            },
            {
                "content": "\"During the pandemic Stitch and Story grew enormously. I think we were one of the lucky companies who were able to grow because everybody was in lockdown, looking for a new skill or hobby to pick up at home. We provided many customers with a new skill in knitting and crocheting and so we expanded very quickly online predominantly.”",
                "tag": "p"
            },
            {
                "content": "One of the biggest changes to Stitch and Story was the team. They more than doubled the team during the pandemic from 7 to 22.",
                "tag": "p"
            },
            {
                "content": "\"We had to recruit everyone virtually at the time and it was stressful as we had no experience in doing that before - the BIPC really helped in providing us resources for this.\"",
                "tag": "p"
            },
            {
                "content": "The importance of small business",
                "tag": "h2"
            },
            {
                "content": "Despite the devastating effects of the pandemic, we’re pleased to see small businesses surviving, thriving and growing through it. It has highlighted the importance of small businesses – being innovative, providing jobs and supporting local communities.",
                "tag": "p"
            },
            {
                "content": "In turn, there has been an increase in public support for local small businesses, to help make sure they remained profitable – a trend we hope continues long after the pandemic has ended.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2021/12/17/how-public-support-has-helped-small-businesses-throughout-the-pandemic/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "A guest blog post by the British Library. Find out how small local businesses have been able to thrive and grow throughout the coronavirus (COVID-19) pandemic due to an increase in public support."
    },
    {
        "title": "\"Today is a red-letter day for education in our country\": Skills Minister Alex Burghart on new measures to help adults and young people upskill and earn more",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-12-17T12:29:10",
        "categories": [
            "Adult learning"
        ],
        "content": [
            {
                "content": "Today we announced that adults and young people across the country will benefit from more high-quality and flexible education and training – levelling up opportunities and supporting more people into higher skilled, higher wage jobs. People looking to upskill or retrain will have access to more than 100 short courses starting from September next year. On top of that a further nine Institutes of Technology have been announced in locations including Blackpool, Derby, Salford and Essex, bringing the total to 21 across the country.",
                "tag": "p"
            },
            {
                "content": "Skills Minister Alex Burghart has set out his thoughts on how significant these announcements are.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/17/today-is-a-red-letter-day-for-education-in-our-country-skills-minister-alex-burghart-on-new-measures-to-help-adults-and-young-people-upskill-and-earn-more/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today we announced that adults and young people across the country will benefit from more high-quality and flexible education and training – levelling up opportunities and supporting more people into higher skilled, higher wage jobs. People looking to upskill or …"
    },
    {
        "title": "Urban gull licensing: a review of our organisational licence trial and plans for 2022",
        "authors": [
            "Dave Slater"
        ],
        "posted_on": "2021-12-17T12:03:12",
        "categories": [
            "Licensing",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The UK is home to a significant proportion of the world’s herring and lesser black-backed gull populations. Like all birds, they are protected by law and can only be controlled in England with a licence issued by Natural England. While these species appear to be increasing in many urban areas, natural nesting large gulls have declined in more rural areas. In recent years, in order to support their recovery, lethal control was not permitted to exceed levels that could have a detrimental impact on their local conservation status.",
                "tag": "p"
            },
            {
                "content": "We know that many residents and businesses in English towns have concerns about gulls. Their behaviour in the breeding season can feel threatening to people and on occasion can create health and safety issues. However, lethal control should not be the first or default option and there are a range of non-lethal methods available that can prevent or minimise these risks.",
                "tag": "p"
            },
            {
                "content": "We want to ensure an approach to licensing that balances the needs of local people with the need to protect two species that are in decline in rural areas.",
                "tag": "p"
            },
            {
                "content": "Over the course of this year, we have worked with some local authorities to develop a more strategic approach that allows them the flexibility to act where needed – but only when non-lethal methods have been exhausted and proved ineffective.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, Natural England piloted Organisational Licences with Bath & North East Somerset and Worcester City Council to manage urban gulls for the purpose of preserving public health and safety. Our aim was to help them deal with the most severe public health risks posed to residents by nesting gulls, whilst ensuring that any lethal control by the destruction of eggs and nests was lawful, justified, and proportionate.",
                "tag": "p"
            },
            {
                "content": "Both local authorities had completed management plans and had invested in non-lethal deterrents such as reducing the birds’ access to nest sites with netting where appropriate, scaring with hawks, and reducing food waste in public spaces. Throughout the trial period, the two local authorities operated within the conditions of the organisational licence by requesting permission to destroy nests and eggs at specific locations. For each site, they were asked to show:",
                "tag": "p"
            },
            {
                "content": "• A risk to public health or public safety caused by gull activity or behaviour existed at that location\n• Lethal control was the last resort, i.e. all appropriate and practical deterrents had already been tried or considered\n• Any planned lethal control was proportionate to the risk and would help resolve the problem.",
                "tag": "p"
            },
            {
                "content": "We have now completed our review of the trial, and site visits conducted by Natural England at the end of the trial gave us the opportunity to gain further insights into the practicalities of gull management and its challenges.\nWhere egg and nest removal were approved, the most common reasons for this were related to physical attacks by gulls on people vulnerable to falls or other injury, and to excess night-time noise in residential areas causing sleep deprivation that exacerbated pre-existing health conditions. Prompt decisions enabled licence holders to act quickly to resolve the most urgent health issues.",
                "tag": "p"
            },
            {
                "content": "While local councils continue to receive complaints from residents regarding food snatching, fouling and general nuisance caused by gulls, the law (Wildlife and Countryside Act, 1981) does not allow lethal control in these circumstances.",
                "tag": "p"
            },
            {
                "content": "Our review found that the most successful outcomes were realised where the removal of a small number of nests in residential areas fully resolved the issue, and where the actions were followed up by non-lethal deterrents such as exclusion or hawking. Public health problems caused by large numbers of gulls colonising industrial buildings were difficult to manage under Organisational Licence conditions. In these circumstances a separate Individual Licence application was considered appropriate.",
                "tag": "p"
            },
            {
                "content": "The trial demonstrated the benefits of working closely with Local Authorities and identified the need for best practice guidance to help manage gulls using non-lethal deterrents more effectively, whilst also providing training on the behaviour and ecology of urban gulls. We believe more can be done to help residents live alongside gulls by sharing and promoting best practice in management techniques. However, lethal control remains an effective management tool in some circumstances.",
                "tag": "p"
            },
            {
                "content": "Going forward to 2022, we are aiming to invest in improving the advice and guidance for local authorities to help manage their gull populations more effectively. We are also seeking to roll out the Organisational Licence more widely across England. Under the piloted licences, local authorities were required to submit requests in advance of taking action. As a result of the evaluation, next year local authorities possessing an Organisational Licence will no longer need to seek advance approval from Natural England to address specific public health and safety risks concerning sleep deprivation and attacks from aggressive gulls on vulnerable individuals.",
                "tag": "p"
            },
            {
                "content": "If you work for a local authority and are interested in finding out more about an Organisational Licence and how to apply, please contact NECCU@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "Individuals and businesses that wish to apply for an Individual Licence in 2022 should use the screening service introduced earlier this year for advice on the likelihood of obtaining a licence.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/12/17/urban-gull-licensing-a-review-of-our-organisational-licence-trial-and-plans-for-2022/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The UK is home to a significant proportion of the world’s herring and lesser black-backed gull populations. Like all birds, they are protected by law and can only be controlled in England with a licence issued by Natural England. While …"
    },
    {
        "title": "Rebrand vs refresh: what’s right for your project?",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2021-12-17T12:00:44",
        "categories": [
            "Advice",
            "Branding",
            "Creative",
            "Design",
            "Services"
        ],
        "content": [
            {
                "content": "Your brand affects how your organisation looks, feels and comes across to others, so it’s important to get it right. This blog post explains the differences between rebranding and refreshing your brand to help you decide what’s best for your organisation.",
                "tag": "p"
            },
            {
                "content": "What makes a brand?",
                "tag": "h2"
            },
            {
                "content": "Branding is made up of various components which can include:",
                "tag": "p"
            },
            {
                "content": "Your brand can be communicated across every touch point your organisation uses, however small or large. This includes your website, adverts and campaigns, publications, stationery, email signatures, and office environment.",
                "tag": "p"
            },
            {
                "content": "Why rebrand or refresh?",
                "tag": "h2"
            },
            {
                "content": "There are many reasons you may wish to consider a rebrand or brand refresh, including if you are changing your services or offerings, undergoing a structural change or merger, pursuing a new strategic direction, or underperforming in some way and in need of a re-route.",
                "tag": "p"
            },
            {
                "content": "However, proceed with caution if the team or organisation is simply bored of current branding, new members of staff are looking to ‘make their mark’ by rebranding, or if current branding is under-performing because it has not been well-managed.",
                "tag": "p"
            },
            {
                "content": "What’s the difference between a rebrand and a brand refresh?",
                "tag": "h2"
            },
            {
                "content": "A large change from your existing branding would be classed as a rebrand; for instance, changing the name and logo beyond recognition. Smaller changes, such as adjusting the colour palette, tweaking the logo, or sharpening the messaging would be considered a brand refresh. A rebrand is sometimes referred to as a ‘revolution’ and a refresh, an ‘evolution’.",
                "tag": "p"
            },
            {
                "content": "Which one is right for your project?",
                "tag": "h2"
            },
            {
                "content": "This comes down to how big a change your organisation needs and how much equity you have in your existing brand elements. You don’t always have to start again with a full rebrand when faced with change—sometimes a refresh which makes small tweaks can enable you to use your brand to its full potential.",
                "tag": "p"
            },
            {
                "content": "Conducting an audit at the beginning of the project is a useful way to assess your current branding and see how well the elements reflect your brand positioning. It can also highlight any issues that may need addressing and help you to work out the scope of your project. Types of audits that may be beneficial include visual audits, verbal audits, behavioural audits, and competitor and peer audits. Design102 can help you with these.",
                "tag": "p"
            },
            {
                "content": "Design102 rebranding and brand refreshing examples",
                "tag": "h2"
            },
            {
                "content": "Refresh: Ministry of Justice (MoJ)",
                "tag": "h3"
            },
            {
                "content": "MoJ felt their branding had become repetitive and corporate, with communications overusing the same layouts and dark blue from the colour palette. They wanted a new look and feel that would be bright, dynamic and modern and that would communicate the organisation’s gravitas without appearing dark and sombre.",
                "tag": "p"
            },
            {
                "content": "We presented two routes, a rebrand and a refresh. The refresh option was chosen as we were able to show MoJ how their existing branding could be used to its full potential by:",
                "tag": "p"
            },
            {
                "content": "This project is considered a refresh because the existing brand elements were evolved to allow for more variation in designs and to create a more modern look and feel.",
                "tag": "p"
            },
            {
                "content": "Rebrand: Government Campus",
                "tag": "h3"
            },
            {
                "content": "A new curriculum for government skills was launched in January 2021 to provide training opportunities to civil servants. The Campus for Government Skills asked us to create a brand that was clear, versatile and easily recognisable. We presented three logos with accompanying identities, each focusing on important elements from the new brand strategy. The chosen route incorporated:",
                "tag": "p"
            },
            {
                "content": "This project is considered a rebrand because everything about the branding changed, including the name.",
                "tag": "p"
            },
            {
                "content": "Refresh: UK Space Agency",
                "tag": "h3"
            },
            {
                "content": "The UK Space Agency felt their brand had become stale and wasn’t fully resonating with their audience. They wanted a new look and feel that reflected the dynamic and modern work they do and their status as global thought leaders within their field.",
                "tag": "p"
            },
            {
                "content": "We presented three routes, two of which were rebrands and one which was a substantial refresh. They chose the refresh which involved:",
                "tag": "p"
            },
            {
                "content": "This project is considered a substantial refresh as we kept the essential elements of the existing logo due to it being well-recognised within the industry, while all other brand elements were changed.",
                "tag": "p"
            },
            {
                "content": "Rebrand: Department for Education (DfE)",
                "tag": "h3"
            },
            {
                "content": "DfE felt their brand guidelines were limited and had become outdated. They wanted us to create a brand that reflected their purpose and empowered staff when creating branded communications. The design solution included:",
                "tag": "p"
            },
            {
                "content": "This project is considered a rebrand as although the dark blue colour and logo (which aligned with existing government identity system logos) were unchanged, all other brand elements were new.",
                "tag": "p"
            },
            {
                "content": "Still unsure what’s right for you? We can help",
                "tag": "h2"
            },
            {
                "content": "At Design102 we have successfully rebranded and refreshed brands for numerous public sector organisations, so if you’re considering either please get in touch at hello@design102.co.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2021/12/17/rebrand-vs-refresh-whats-right-for-your-project/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "Does your organisation’s image need updating, but you're unsure whether a simple refresh or total rebrand is required? Explore these helpful examples that explain the difference between rebranding and brand refreshes so you can figure out the best option for your project."
    },
    {
        "title": "Moving from the private to the public sector as a designer",
        "authors": [
            "Courtney Toth – Interaction designer, GDS",
            "Chris Ballantine-Thomas – Senior interaction designer, GDS",
            "Martin Jordan – former Head of Service Design, GDS",
            "Nikin Nagewadia, Senior Interaction designer, GDS",
            "Vicky Teinaki – Senior interaction designer, GDS"
        ],
        "posted_on": "2021-12-17T11:43:19",
        "categories": [
            "Community",
            "Design"
        ],
        "content": [
            {
                "content": "Many designers in government either began, or have had extensive careers, in the private sector before joining the Civil Service. Below is a compilation of our personal experience and our observations of the differences between the 2 sectors.",
                "tag": "p"
            },
            {
                "content": "From doing it all to trusting in a team",
                "tag": "h2"
            },
            {
                "content": "Vicky Teinaki, Senior Interaction Designer\nIn the private sector, I was a user experience (UX) designer, doing everything from wireframing to diary studies. However, when I switched to government I had to specialise. I started in user research and then switched to interaction design. ",
                "tag": "p"
            },
            {
                "content": "I had to let go of doing all parts of user-centred design, but I believe that it’s right. Given the importance of government services, all roles have best practices to follow and changes to keep up with. For example, when I was a user researcher, I had to follow rigorous recruitment practices and diligently share results. As an interaction designer, I know the nuances of using GOV.UK Design System patterns and the prototype kit. ",
                "tag": "p"
            },
            {
                "content": "However, being a specialist doesn’t mean working alone. A key part of the role is working with other people with complementary skills in a team. I never got to do this in the private sector, and now it’s my favourite part of the job. I love collaborating with a content designer and shaping a user-centred journey together. It’s also great to work with technical colleagues to understand the art of the possible and iterate designs based on user insights from user researchers and performance analysts.",
                "tag": "p"
            },
            {
                "content": "Designing and building with accessibility in the forefront",
                "tag": "h2"
            },
            {
                "content": "Nikin Nagewadia, Interaction Designer\nHaving worked in the private sector for most of my professional career, I’ve noticed that accessibility was a major talking point at many of the organisations I’ve worked at.",
                "tag": "p"
            },
            {
                "content": "Although there was a lot of interest in making a product or service accessible, when it came to prioritizing works, accessibility was low on the list in favour of projects that can lead to an immediate increase in profit margins. Whenever accessibility was prioritised, that was based out of necessity, usually to avoid any legal repercussions as that can impact an organization’s reputation and their finances.",
                "tag": "p"
            },
            {
                "content": "Having been in the public sector for over a year, I can attest that accessibility is core to the design and technical implementation of a digital service. Especially since they are meant to be accessible to anyone and everyone who needs to access a government service. Accessibility doesn’t solely apply to services. There are also colleagues who advocate for accessibility by offering training and consultation sessions and being vocal when a product or service is not completely accessible.",
                "tag": "p"
            },
            {
                "content": "At GDS, we have 10 design principles; our 6th design principle begins with “Accessible design is good design”. This ethos holds true, especially since our services are intended to be used by everyone no matter their capabilities.",
                "tag": "p"
            },
            {
                "content": "Being part of a community",
                "tag": "h2"
            },
            {
                "content": "Chris Ballantine-Thomas, Senior Interaction Designer\nThe design community, both at GDS and across the public sector, is what I love most about working in government. I don’t know of anywhere else you can work where you can draw upon the experience of so many other designers – who are all committed to the same thing: designing better public services.",
                "tag": "p"
            },
            {
                "content": "At GDS, designers work in multi-disciplinary teams where you might be the only designer. The design community gives us a space to get support and feedback from one another. We also work together to make GDS a better place to do design – things like improving our hiring processes or onboarding for new staff. These have been a great way to push my skills in directions that my day-to-day work might not offer.",
                "tag": "p"
            },
            {
                "content": "We collaborate on a bigger scale across government too. There are thousands of designers in government now – and different groups get together to push forward various aspects of our craft. Whether that’s working together on new user interface (UI) components or sharing advice on how to grow more equitable design teams, we learn from each other’s work and work in the open so we can build on each other’s knowledge.",
                "tag": "p"
            },
            {
                "content": "The importance of effective research",
                "tag": "h2"
            },
            {
                "content": "Courtney Toth, Interaction Designer\nWorking in the private sector, both in an agency environment and as part of in-house design teams, I found that organisations understand the importance of user needs. Still, there are challenges in empowering teams to research with users effectively. ",
                "tag": "p"
            },
            {
                "content": "The reality with the private sector is that financial factors will always be the biggest barrier to successful user research. This could manifest as a lack of budget or incentives to test with users. It could be not investing in research and design roles, or even favouring insights pulled from testing which represent low-cost fixes to a service rather than large, fundamental changes.",
                "tag": "p"
            },
            {
                "content": "Some of the other barriers I’ve experienced in the private sector include using research to merely validate designs (to ‘tick a box’) and not having an established design community or effective way to share learnings across teams.",
                "tag": "p"
            },
            {
                "content": "Having now made the shift to working in government, it’s clear that user needs drive design in the public sector. We have committed user researchers who work with designers to shape and carry out research. We work openly, share findings across teams, and user-centred design is embedded in our design principles and the Service Standard.",
                "tag": "p"
            },
            {
                "content": "But most importantly, we speak to users regularly and utilise the insights we learn from them. Users will inevitably need to interact with government services. So it’s vital that we design for everyone, and that starts with understanding user needs.",
                "tag": "p"
            },
            {
                "content": "Working in the open",
                "tag": "h2"
            },
            {
                "content": "Martin Jordan, Head of Service Design\nIn the public service, we are serving the public. As obvious as it may sound, we have an obligation to the people paying for what we provide via their taxes. So our task is to create the most public value for the money spent.",
                "tag": "p"
            },
            {
                "content": "In my previous role in a global tech company, people prided themselves on the number of patents they had filed. In an organisation like GDS, people are instead proud of how many contributions to the Design System, a piece of guidance or a GitHub repository they have made. Similar to open-source software development, all are things shared openly with the public, the wider public sector, and governments abroad. ",
                "tag": "p"
            },
            {
                "content": "Through blog posts, on social media, at meet-ups and conferences, hundreds of colleagues talk openly about what they are doing, share work in progress and ask for feedback. This level of openness drew me to work at GDS. People proudly embrace the Government Design Principle ‘Make things open: it makes things better’.",
                "tag": "p"
            },
            {
                "content": "And it’s not just the more senior people doing it. Design interns and junior designers are blogging, running show & tells, talking publicly, which all helps them gain confidence and develop faster. To me, that’s us living the idea of a learning organisation.",
                "tag": "p"
            },
            {
                "content": "Come join us",
                "tag": "h2"
            },
            {
                "content": "We’re looking for mid-level and senior service designers to work on some of the toughest problems in public infrastructure, changing the way government delivers services by making them simpler and easier to use. If you’re interested in being part of the transformation, apply by Sunday, 10 March 2022. ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2021/12/17/moving-from-the-private-to-the-public-sector-as-a-designer/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Many designers in government either began, or have had extensive careers, in the private sector before joining the Civil Service. In this blog post, they share some of the differences they observed."
    },
    {
        "title": "Tree Production Innovation Fund - Spotlight on successful applicants",
        "authors": [
            "Jack Clough"
        ],
        "posted_on": "2021-12-17T10:14:50",
        "categories": [
            "Tree planting"
        ],
        "content": [
            {
                "content": "During National Tree Week it was announced that the Tree Production Innovation Fund would be making over £1 million available to 16 innovative projects striving to increase and diversify our domestic tree production",
                "tag": "p"
            },
            {
                "content": "In our Tree Production Innovation Fund success stories blog post we gave a brief introduction into those 16 successful projects.",
                "tag": "p"
            },
            {
                "content": "Here we take a look at three of those projects in more detail and the organisations behind them.",
                "tag": "p"
            },
            {
                "content": "SilviBio Ltd",
                "tag": "h2"
            },
            {
                "content": "Exploring pelletisation of broadleaf tree seed to facilitate moisture retention, mechanised planting, seedling growth and germination",
                "tag": "h3"
            },
            {
                "content": "In order to achieve the England Trees Action Plan’s goal of “putting the right tree in the right place,” we must diversify the tree species planted in commercial plantations and ecosystem restoration and revitalisation projects. These tree species include broadleaf species, such as silver birch, willow, alder and rowan, which grow easily in otherwise challenging conditions, such as poor soil fertility and mountainous terrain.",
                "tag": "p"
            },
            {
                "content": "Given England’s tree planting commitments and need to increase sustainable timber production, these broadleaf species must be considered in tree planting projects. However, these species are difficult to integrate into mechanised sowing operations due to their small sized and/or irregularly shaped seed. Furthermore, much like other tree species, there is a limited amount of broadleaf seed supply, which therefore must be used efficiently.",
                "tag": "p"
            },
            {
                "content": "Seed pelleting can be used to resolve this issue. However, the pelleting process commonly used in the horticultural industry may cause moisture deprivation in broadleaf seeds. Given that these species are acutely sensitive to moisture deprivation, using standard pelleting techniques and materials may cause germination failures.",
                "tag": "p"
            },
            {
                "content": "SilviBio’s project supported by the Tree Production Innovation Fund will use our patent-pending moisture retaining seed coating within a seed pellet to address the moisture needs of broadleaf seeds. By increasing seed weight, size and uniformity, our pelleting process will make these seeds easier to handle and uniform enough for mechanised planting.",
                "tag": "p"
            },
            {
                "content": "Later in the project we will investigate the addition of growth and germination promoters to the seed pellet to assess if these additions improve germination and seedling establishment. Through commercialisation of the technology developed in this project, we hope to increase the efficiency of seed use, while improving the quality and diversity of trees planted.",
                "tag": "p"
            },
            {
                "content": "Rhizocore Technologies Ltd and the Cheshire Wildlife Trust",
                "tag": "h2"
            },
            {
                "content": "Improving the growth, health and resiliency of forests through the use of locally sourced mycorrhizal fungi",
                "tag": "h3"
            },
            {
                "content": "Almost all trees are infused with networks of symbiotic fungi that support the trees by supplying essential nutrients through their roots. These fungi, known as mycorrhizal fungi, quickly die whenever their host trees are missing, such as in upland, clear-felled or ex-agricultural sites that have little connectivity to other nearby woodlands. When we try to replant these areas, trees have a harder time establishing, leading to slower growth rates, higher mortality, and lost potential for carbon sequestration.",
                "tag": "p"
            },
            {
                "content": "This project is a collaboration between Rhizocore Technologies and the Cheshire Wildlife Trust to reconnect newly planted trees to their fungal symbionts. During this project the Rhizocore team will isolate mycorrhizal fungi from healthy, locally established woodlands in Cheshire. These fungi will then be grown at scale using fermentation technology before being encapsulated in pellets that can be applied to the planting hole prior to a tree being planted.",
                "tag": "p"
            },
            {
                "content": "The Cheshire Wildlife Trust (CWT) are involved in planting up to 200 hectares of trees over the next four years and would like to incorporate natural, locally-sourced mycorrhizal fungi into their planting operations, giving their trees the greatest chance of survival. Without this project there would be no supply of local mycorrhizal fungi to be used in tree planting operations resulting in slow growing forests with high susceptibility to droughts and disease.",
                "tag": "p"
            },
            {
                "content": "Therefore, this project aims to decrease tree mortality rates during planting, increase tree growth rates and increase woodland carbon sequestration in the newly planted forests in Cheshire. In addition, this project will provide a new fungal resource that can be used in any tree planting operation in the North West of England.",
                "tag": "p"
            },
            {
                "content": "Toby Parkes, CEO Rhizocore Technologies said:",
                "tag": "p"
            },
            {
                "content": "Intelligent Growth Solutions Ltd",
                "tag": "h2"
            },
            {
                "content": "Total Controlled Environment Agriculture in Forestry Seedlings Production",
                "tag": "h3"
            },
            {
                "content": "The UK Government has pledged to increase the rate of tree planting to 7000Ha per annum (The England Trees Action Plan 2021-2024, May 2021, UK Government). To achieve these ambitious targets IGS believes that new technological solutions must be explored. The traditional production for tree seedlings in glasshouse nurseries is labour intensive, inefficient and expensive.",
                "tag": "p"
            },
            {
                "content": "The use of Total Controlled Environment Agriculture (TCEA) in a vertical farming environment guarantees fully controlled growth, year-round production and a 100-fold increase in productivity per ground area compared to greenhouse nurseries. Additionally, these systems are not susceptible to the external climate. TCEA techniques have been explored as a solution to optimise tree seedling production in the past with some positive results including: stronger roots; more robust plants; and cold and frost resistance.",
                "tag": "p"
            },
            {
                "content": "This specific project plans to adapt IGS' vertical farming technology systems to produce softwood seedlings all year round, working alongside identified nurseries to deliver the crops they are looking for. The anticipated results include a lower failure rate, higher biosecurity, and lower cost per seedling. The IGS systems are fully modular and allow greater flexibility than other comparable systems to enable the specific optimisation of certain species and seasonal flexibility.",
                "tag": "p"
            },
            {
                "content": "For example, in a 10,000m2 growth area with a ground footprint of 1,086m2, an IGS system could produce 226,008,000 tree seedlings year-round (619,200 trees per day). The objective of our project is to demonstrate the feasibility of using TCEA to produce year-round forestry seedlings while improving the quality of seedling production and reducing wastage/cost compared to traditional methods. We will also be testing some TreeTape trays for forestry seedlings.",
                "tag": "p"
            },
            {
                "content": "Goncalo Neves, IGS says:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2021/12/17/tree-production-innovation-fund-spotlight-on-successful-applicants/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The Tree Production Innovation Fund aims to support innovative projects to increase and diversify domestic tree production. Find out about three of the successful projects recieving funding."
    },
    {
        "title": "Podcast: How to start a career in tech",
        "authors": [
            "The GDS Team"
        ],
        "posted_on": "2021-12-17T10:01:15",
        "categories": [
            "Digital, Data and Technology",
            "GDS team",
            "People and skills",
            "Podcast"
        ],
        "content": [
            {
                "content": "In this month’s episode of the Government Digital Service (GDS) Podcast, we’re going to be talking about careers in tech.",
                "tag": "p"
            },
            {
                "content": "Digital, data and technology roles in government - like the ones here at at the Government Digital Service - come with stacks of flexibility and career opportunities, the chance to be creative, and to work on stuff that really matters.",
                "tag": "p"
            },
            {
                "content": "But according to a Tech Nation Talent report, young people could be counting themselves out of a fulfilling career in technology because they’re worried about things like their skills background, where they came from or their lack of “network”.",
                "tag": "p"
            },
            {
                "content": "We don’t want anyone to miss out on a great career in digital, data or technology. Because diverse teams that reflect the society they serve are more effective and better to be a part of (and those are the types of teams we’re trying to build).",
                "tag": "p"
            },
            {
                "content": "So in this episode we asked senior developers Rosa Fox, Iqbal Ahmed and Kelvin Gan to reflect on the report’s findings and hopefully, put some of those myths and misconceptions to bed.",
                "tag": "p"
            },
            {
                "content": "Jobs at the Government Digital Service",
                "tag": "h2"
            },
            {
                "content": "If what you’ve read or heard has given you the confidence to pursue a career in technology, why not start your tech career here at the Government Digital Service? And you can always comment on this post if you have any questions.",
                "tag": "p"
            },
            {
                "content": "Subscribe to our podcast",
                "tag": "h2"
            },
            {
                "content": "You can subscribe to the GDS Podcast on Spotify, Apple Podcasts and all other major podcast platforms. You can read a transcript of the podcast on Podbean.",
                "tag": "p"
            },
            {
                "content": "Do you enjoy the GDS Podcast? Help us to make it even better by completing our short, anonymous survey.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/12/17/podcast-how-to-start-a-career-in-tech/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Three developers from the Government Digital Service discuss common misconceptions about tech careers, and how to get started."
    },
    {
        "title": "Time all voices were heard",
        "authors": [
            "Clenton Farquharson CBE"
        ],
        "posted_on": "2021-12-17T08:58:58",
        "categories": [
            "Care and support",
            "Social care reform",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "I believe social care exists to support people to live healthy, meaningful lives. This requires government commitment for the long term and sustained investment in the future we are wanting to build.",
                "tag": "p"
            },
            {
                "content": "The current social care system is not set up in a way which provides equity of access and does not do enough to support fairness or the desired outcome of a meaningful life.",
                "tag": "p"
            },
            {
                "content": "Too much of the current system remains inflexible and siloed, looking at people through the lens of single conditions, as an older person, a disabled person, or someone with a long-term condition.",
                "tag": "p"
            },
            {
                "content": "It doesn’t take into account the intersectionality of a person or look at their life from a person-centred perspective, considering all their experience, history, culture, beliefs and needs. This means an individual’s ability to access support and opportunities to have a meaningful life can often be compromised",
                "tag": "p"
            },
            {
                "content": "Equality, or treating everyone equally, in principle is good, but in a world where systemic inequalities are rife, we need to treat people differently until we have eradicated the barriers stopping people achieving their hopes, dreams and aspirations.",
                "tag": "p"
            },
            {
                "content": "What can government do?",
                "tag": "h2"
            },
            {
                "content": "If inequality is designed in, can it be redesigned out? If so, how?",
                "tag": "p"
            },
            {
                "content": "By ensuring central government involves all people, especially the most marginalised, in the decisions which affect their life. Tackling inequalities successfully can only be achieved by working as closely as possible with people who are currently excluded and seeing their experiences of care and support from their perspective.",
                "tag": "p"
            },
            {
                "content": "TLAP’s Making it Real framework, developed with people with lived experience of social care, is a great place to start having these conversations.",
                "tag": "p"
            },
            {
                "content": "Inequalities in access to care and support at a social level can lead to inequalities in health outcomes for people, neighbourhoods, and communities.",
                "tag": "p"
            },
            {
                "content": "Isn’t it better to promote, support and sustain good health than it is to treat poor health? Isn’t it also better to have rich, diverse, supportive communities, in addition to residential care and homecare which are often seen as the only viable option for people to leave hospital?",
                "tag": "p"
            },
            {
                "content": "To achieve change we need to start doing things differently. This will take time and is why I welcome the Government’s acknowledgement of reform being a 10 year process. There is no quick fix here, but progress can start today if we are facing the right direction when we take those initial steps.",
                "tag": "p"
            },
            {
                "content": "I applaud the Government’s recent commitment in the white paper to do this in partnership with the people who draw on care and support. By working with TLAP and others, we all have an opportunity to bring people and groups, currently excluded or marginalised, into the heart of the conversation.",
                "tag": "p"
            },
            {
                "content": "Hope and a helpful start",
                "tag": "h2"
            },
            {
                "content": "Through co-production and collaboration we can help shape the reforms, create shared spaces to resolve long standing barriers, and support local implementation and ultimately improvement.",
                "tag": "p"
            },
            {
                "content": "The DHSC white paper, ‘People at the Heart of Care’, is a helpful and welcome start, but there is a lot of heavy lifting to come to add the detail and attract the investment that transformation will require over the next decade of reforms.",
                "tag": "p"
            },
            {
                "content": "What we hear and who we meet will shape what we think. This will set what we prioritise, what we plan towards, and invest in. It will shape what we do, what we achieve and the outcomes for people and for the system.",
                "tag": "p"
            },
            {
                "content": "It’s too important to do that without lived experience at the table, where our common and entwined futures will take shape.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/12/17/time-all-voices-were-heard/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"I believe social care exists to support people to live healthy, meaningful lives. This requires government commitment for the long term and sustained investment in the future we are wanting to build.\", explains Think Local Act Personal's Clenton Farquharson MBE in his latest blog on social care reform."
    },
    {
        "title": "Overseas Bases in focus: 8 things you probably didn't know about Gibraltar",
        "authors": [
            "Conrad Beckett"
        ],
        "posted_on": "2021-12-17T07:00:55",
        "categories": [
            "FAQ",
            "International",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Travel around 1000 miles south of London and you’ll be on the southern tip of the Iberian Peninsula. A small-town bordering Spain, with a population of wild monkeys, which uses the Great British Pound Sterling as its currency.",
                "tag": "h4"
            },
            {
                "content": "We’re talking of course about the British Overseas Territory of Gibraltar. Dominated by the Rock of Gibraltar, and with a population of around 32,000, you may be forgiven for thinking this small town is quiet, but it’s a hive of activity.",
                "tag": "h4"
            },
            {
                "content": "As a British territory the Royal Navy, British Army, and Royal Air Force all have a presence there and there’s much more to Gibraltar than meets the eye. So here are 8 things you may not have known:",
                "tag": "h4"
            },
            {
                "content": "The airport has a road in the middle of its runway",
                "tag": "h3"
            },
            {
                "content": "Yes, you read that correctly. The airport has a road in the middle of its runway. At four lanes wide, Winston Churchill Avenue is the main road leading in and out of Gibraltar and it has to be closed every time a plane takes off or lands. The airport is managed by the RAF, who co-ordinate all of Gibraltar’s air traffic, including civilian flights.",
                "tag": "p"
            },
            {
                "content": "RAF personnel are also responsible for making sure the runway is checked for Foreign Object Debris (or FOD) every time it’s used. This is extremely important, as even a small piece of FOD could cause serious damage to an aircraft, putting the passengers and crew at risk. But having a road running through it isn’t the only special thing about the Gibraltar runway, as it also extends out into the sea with a third of its total length being built into the water.",
                "tag": "p"
            },
            {
                "content": "The Rock of Gibraltar is bigger than the Empire State building",
                "tag": "h3"
            },
            {
                "content": "Well, if you don’t count the Empire State Building’s antenna at least. At 426 metres high, the rock is almost 50 metres taller than the roof height of the New York City skyscraper. This height means that the rock offers a major strategical advantage, and the radar equipment positioned on top of its summit helps to track flight paths from the airfield below.",
                "tag": "p"
            },
            {
                "content": "Every year over 50,000 vessels pass through its waters",
                "tag": "h3"
            },
            {
                "content": "The waters of Gibraltar are in a prime location, acting as a crossroads between the Mediterranean and Atlantic shipping lanes. This unique geographic position means that the port acts as a great supply point for passing ships with approximately 60,000 vessels passing through its waters each year.",
                "tag": "p"
            },
            {
                "content": "Wild monkeys roam the rock",
                "tag": "h3"
            },
            {
                "content": "The rock is home to around 300 Barbary Macaques. Originally from Morocco, the monkeys have been in Gibraltar for over 300 years. Legend says that as long as the monkeys exist in Gibraltar the territory will remain under British rule. During World War II the population dwindled to just seven monkeys, so Prime Minister Winston Churchill ordered that their numbers be replenished from both Algeria and Morocco.",
                "tag": "p"
            },
            {
                "content": "There are around 34 miles of tunnels inside the rock",
                "tag": "h3"
            },
            {
                "content": "34 miles of tunnels may sound like a lot, especially considering that Gibraltar is only 2.6 square miles. Well, that’s because it is a lot!  It’s almost twice the length of its entire road network. During World War II the tunnels become an underground fortress that could hold 16,000 personnel and their equipment and supplies. Whilst parts of the tunnels are now open to the public, other parts have been repurposed into a training ground for the Armed Forces. Earlier this year the Royal Gibraltar Regiment completed a four-day exercise in the tunnels aimed at simulating underground offensive actions.",
                "tag": "p"
            },
            {
                "content": "Its police force is the oldest overseas force in the Commonwealth ",
                "tag": "h3"
            },
            {
                "content": "Becoming operational in 1830, the Gibraltar Police is the oldest overseas police force in the Commonwealth and the second oldest British Police Force in the world. Only the Metropolitan Police in London is older, having been established just nine months earlier. The Royal Gibraltar Police work closely with many other organisations, including the Ministry of Defence policing and security service, and the Gibraltar Defence Police. ",
                "tag": "p"
            },
            {
                "content": "The naval squadron there patrol every single day",
                "tag": "h3"
            },
            {
                "content": "The Royal Navy Squadron contribute to the maritime defence and security of Gibraltar, taking part in operations to protect the integrity of British Gibraltar Territorial Waters. To achieve their mission, the squadron patrol the waters every single day, whilst also being ready to respond to calls to action between 10 minutes and an hour’s notice depending on the time of the day.",
                "tag": "p"
            },
            {
                "content": "It was the site of the longest ever siege endured by the British Armed Forces",
                "tag": "h3"
            },
            {
                "content": "At three years, seven months and 12 days the Great Siege of Gibraltar is the longest endured by the British Armed Forces. Beginning on the 24 June 1779 the siege was an attempt by Spain and France to capture Gibraltar from the British. After three years the siege came to an end when a British convoy of 31 transport ships managed to break the blockade, bringing in vital supplies, food, ammunition, and troops. With these reinforcements negotiations were reopened and a peace treaty was finally signed.",
                "tag": "p"
            },
            {
                "content": "\nSupport to overseas bases is just one of the essential functions which Strategic Command performs for UK defence.",
                "tag": "p"
            },
            {
                "content": "You can find out more about who we are, and what we do, in our blog \"What do you really know about Strategic Command?\"  ",
                "tag": "p"
            },
            {
                "content": "Alternatively, you can follow us on Twitter or LinkedIn, or subscribe to our blog.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2021/12/17/overseas-bases-in-focus-8-things-you-probably-didnt-know-about-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Travel around 1000 miles south of London and you’ll be on the southern tip of the Iberian Peninsula. A small-town bordering Spain, with a population of wild monkeys, which uses the Great British Pound Sterling as its currency. Here are 8 things you may not have known about the British Overseas Territory of Gibraltar."
    },
    {
        "title": "Addressing barriers to responsible innovation",
        "authors": [
            "Michael Birtwistle"
        ],
        "posted_on": "2021-12-17T05:57:53",
        "categories": [
            "Artificial intelligence",
            "Data",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "We have today published a new edition of our AI Barometer, an analysis of the most pressing opportunities and risks associated with AI and data use in the UK, and of the barriers that prevent us from realising the full potential of data-driven technologies.",
                "tag": "p"
            },
            {
                "content": "The report focuses on three sectors severely impacted by the COVID-19 pandemic: transport and logistics, recruitment and workforce management, and education. As with last year’s edition, the AI Barometer uses a novel methodology, rooted in community engagement with over 80 expert panellists, to present a clear picture of the potential of data-driven technologies in these sectors.",
                "tag": "p"
            },
            {
                "content": "The prize to be won",
                "tag": "h2"
            },
            {
                "content": "Understanding how we can best leverage technologies to address major challenges across our society and economy will be crucial to building back better. The AI Barometer identifies use-cases that hold the greatest promise in each sector:",
                "tag": "p"
            },
            {
                "content": "The wealth of potential benefits on offer is set against a finding that many of the most promising opportunities will also be among the hardest to achieve. Use-cases that involve integration into complex systems and environments (e.g. long-term planning) or interpersonal human decision-making (e.g. people management or understanding student needs) were seen by our expert panels as harder to achieve, as are applications that involve qualitative judgements of human performance (e.g. judging productivity, or grading humanities subjects). Using data-driven approaches to combat bias and discrimination remains challenging in these sectors, with few real-world examples available. The CDEI's work programme is focused on addressing some of these challenges, as detailed below.",
                "tag": "p"
            },
            {
                "content": "Barriers to responsible innovation",
                "tag": "h2"
            },
            {
                "content": "To achieve these benefits and make the most of what these technologies have to offer, we need to understand what’s blocking them. The AI Barometer identifies the key cross-sectoral barriers.",
                "tag": "p"
            },
            {
                "content": "A key challenge is ensuring data-driven technologies are trustworthy, and consequently trusted by users, organisations, markets and the public. The impacts of low trust in data-driven technologies have been highly visible in recent years, inhibiting innovation and ultimately depriving people of the benefits of these technologies.",
                "tag": "p"
            },
            {
                "content": "A lack of clarity around the governance of data-driven technologies also features heavily. Where organisations lack the confidence to develop and deploy technologies, both they and society miss opportunities. Industry finds it particularly challenging to navigate how the patchwork of law and regulation applies in the myriad contexts data-driven technologies are used, with clear demand for better context-specific guidance and advice, to encourage innovation and avoid technology users and developers needing to be ‘detectives in case law’.",
                "tag": "p"
            },
            {
                "content": "Other barriers include difficult to navigate markets with disconnects between vendor offerings and user needs, and ensuring the appropriate mitigation of risks such as algorithmic bias and the use of new AI-generated measures with unclear scientific validity (e.g. scoring an employee’s ‘engagement’). Low data maturity (i.e. a lack of understanding) among many users can also limit the integration of technologies into organisational processes.",
                "tag": "p"
            },
            {
                "content": "Business Innovation Survey ",
                "tag": "h2"
            },
            {
                "content": "We have complemented the input of the AI Barometer expert panels with a major survey of British businesses conducted to understand their readiness to adapt to an increasingly data-driven world. It demonstrates that businesses are grappling with a range of barriers day-to-day, which hold them back from innovating. For businesses that regularly use data-driven technologies, barriers relating to low digital and data maturity (43%) were the most prominent. Almost a quarter (23%) reported finding it hard to access quality data, while a similar proportion (27%) cited uncertainty around the value of these technologies as a limiting factor. Meanwhile, those building data-driven technologies cited resource constraints - in terms of skills, funding and time - as the greatest barrier, with a lack of skilled staff coming at the top of the list.",
                "tag": "p"
            },
            {
                "content": "Barriers around the clarity of data and AI governance were also prevalent; a fifth (19%) of businesses that regularly use data-driven technologies cited a lack of skills in-house to put appropriate ethical governance in place as a limiting factor. Businesses that have extensively deployed data-driven technologies in their processes noted the need for further legal guidance on data collection, use and sharing (78%). ",
                "tag": "p"
            },
            {
                "content": "Addressing the barriers",
                "tag": "h2"
            },
            {
                "content": "The barriers identified by the AI Barometer point to a range of possible solutions, such as better governance measures, clearer context-specific guidance and an important role for better data-driven product assurance. The CDEI’s work programme is already helping to tackle these challenges, including through:",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2021/12/17/addressing-barriers-to-responsible-innovation/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "We have today published a new edition of our AI Barometer, an analysis of the most pressing opportunities and risks associated with AI and data use in the UK, and of the barriers that prevent us from realising the full …"
    },
    {
        "title": "5 ways Institutes of Technology are revolutionising technical education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-17T00:01:31",
        "categories": [
            "Further education"
        ],
        "content": [
            {
                "content": "Institutes of Technology (IoTs) are new employer-focused providers specialising in delivering higher technical education across England.",
                "tag": "p"
            },
            {
                "content": "Created to increase the supply of the higher-level technical skills, they are part of the government’s plans to reform technical training to help employers get the skilled workforce they need and offer local people access to rewarding jobs.",
                "tag": "p"
            },
            {
                "content": "Here are 5 ways they are changing the landscape:",
                "tag": "p"
            },
            {
                "content": "1. They are a nationwide network ",
                "tag": "h3"
            },
            {
                "content": "There are currently 12 Institutes of Technology across the country, with a further 9 to be established in 2022/23. More than 40 Colleges, 18 universities and around 60 leading employers are directly involved in IoTs, with more to follow. Learning is being delivered across over 50 sites at present. This means best practice and ideas can be shared across the network.",
                "tag": "p"
            },
            {
                "content": "2. They are collaborative",
                "tag": "h3"
            },
            {
                "content": "Each IoT has its own distinct identity, a result of the innovative collaboration of colleges, universities, and employers. Being closely aligned with business means that they can react quickly to the current and evolving higher level technical skills needs locally.",
                "tag": "p"
            },
            {
                "content": "3. They offer access to industry standard facilities",
                "tag": "h3"
            },
            {
                "content": "Each IoT will benefit from the latest state of the art, industry standard facilities for learners, with up to £290m of capital funding available. Over 60 capital projects are underway with more to follow. These include new builds, refurbishments and specialist equipment. Many of these are now complete and in use, including the Centre for Precision Agriculture (Yorkshire and Humber IoT), the Black Country and the Marches IoT, and the cyber and engineering facilities West of England IoT.",
                "tag": "p"
            },
            {
                "content": "4. They offer the skills our economy needs",
                "tag": "h3"
            },
            {
                "content": "IoTs specialise in STEM skills including construction, advanced engineering/manufacturing and digital which reflect the skills needs locally. Their focus is on higher technical courses and higher apprenticeships, although many also offer T Levels, technical degrees and flexible courses for those who are looking to reskill or upskill. Engaging approaches to how this learning is delivered will ensure compelling high level technical training experiences. Inspiring learners whilst broadening accessibility, raising aspirations, and improving inclusivity.",
                "tag": "p"
            },
            {
                "content": "5. They’re backed by experts",
                "tag": "h3"
            },
            {
                "content": "Ian Green, Senior Controller/Section Manager, Nissan (North East IoT employer partner):",
                "tag": "p"
            },
            {
                "content": "Dr Jon Hall, Chief Innovation and Technology Officer, Babcock (South West IoT employer partner):",
                "tag": "p"
            },
            {
                "content": "Christopher Allan: Graduate Engineer at SGS UK Ltd - Greater Birmingham & Solihull Institute of Technology (gbsiot.ac.uk).",
                "tag": "p"
            },
            {
                "content": "Find out more about IoT's here:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/17/5-ways-institutes-of-technology-are-revolutionising-technical-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Institutes of Technology (IoTs) are new employer-focused providers specialising in delivering higher technical education across England."
    },
    {
        "title": "Hopes for a safe and happy festive season",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2021-12-16T17:10:22",
        "categories": [
            "Coronavirus",
            "Our profession",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "Perspectives on progress",
                "tag": "h2"
            },
            {
                "content": "Did you know Wham’s ‘Last Christmas’ finally reached number one in the UK singles chart on New Year’s Day 2021, 36 years after its initial release, so getting the adult social care reform White Paper ‘People at the heart of care’ over the line, six years on from the Care Act implementation in 2015, is pretty good going!",
                "tag": "p"
            },
            {
                "content": "I have had some very positive feedback about the white paper’s focus on people first, rather than systems and of course this is what makes effective social care so special – it’s all about people, relationships and never forgetting that every person matters.",
                "tag": "p"
            },
            {
                "content": "The investment announced in the social care workforce, including funding for enhanced training, support and expanded career paths for social workers, is hugely welcome. Our compassion, experience and expertise as a profession has never been needed more in these challenging times.",
                "tag": "p"
            },
            {
                "content": "Thanks for Christmases past, present and future",
                "tag": "h2"
            },
            {
                "content": "As this year’s festivities begin, I wanted to take the opportunity to say an enormous thank you to the people who keep things going, social workers, occupational therapists, social care staff in local authorities and everyone working in provider services.",
                "tag": "p"
            },
            {
                "content": "Thanks for everything you are doing now and will be doing over the festive period. I know it will be a challenging time for everyone again this winter as we are preparing to manage the continuing impact of COVID-19 and the omicron variant in our communities. I do hope everyone has a chance to enjoy time with family and friends safely.",
                "tag": "p"
            },
            {
                "content": "Do look after yourselves and may 2022 brings us better times, both here and across the world.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2021/12/16/hopes-for-a-safe-and-happy-festive-season/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "As this year’s festivities begin, I wanted to take the opportunity to say an enormous thank you to the people who keep things going, social workers, occupational therapists, social care staff in local authorities and everyone working in provider services..."
    },
    {
        "title": "Civil Service announce their top 10 blogs of 2021",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2021-12-16T15:00:07",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Forget who won Bakeoff or I’m a Celeb. The real burning issue is: who topped the Civil Service’s most-read blog posts this year? Time to reveal all!",
                "tag": "h3"
            },
            {
                "content": "As we reach the end of 2021, we want to take this opportunity to look back at our top 10 most popular blog posts from the past 12 months. How to break through in the Civil Service by Amy Tsang (DIT) topped the charts for views across the year.",
                "tag": "p"
            },
            {
                "content": "It proved the biggest hit with its mix of down-to-earth tips and work wisdom on how to climb the career ladder. If you’ve ever felt stuck in a career cul-de-sac, this one’s for you.",
                "tag": "p"
            },
            {
                "content": "Amy said: “I’m pleasantly surprised - it shows people want to know more about career progression. When you’re writing a blog post, it’s important to keep the reader in mind and think about what they want to know. I tried to make the blog post relevant whilst also reporting on our event and highlighting useful information from others on the team.”",
                "tag": "p"
            },
            {
                "content": "New pen",
                "tag": "h4"
            },
            {
                "content": "How will she celebrate? In the short-term, Amy plans to share her success with mentors and her team who helped steer it through the publishing process. “I may even buy myself a new pen to remind myself that I’m good at writing, and probably a caramel chocolate shortbread too!”",
                "tag": "p"
            },
            {
                "content": "So why does Amy think it struck a chord? “It’s my first role in the Civil Service, and I noticed that everyone is very motivated in their work, but there seemed to be concerns about progressing. I wanted to work on the problem around progression and demystify worries and concerns around it. ",
                "tag": "p"
            },
            {
                "content": "Room for growth",
                "tag": "h4"
            },
            {
                "content": "“It’s particularly important if you want to be promoted within your current department, plus if you’re thinking of applying to the Civil Service, you want to know there’s room for growth. I think tackling both of these concerns made the blog post popular.”",
                "tag": "p"
            },
            {
                "content": "Now that we’ve all worked through another year dominated by COVID-19, it’s unsurprising that a blog about stress prevention by Nathalie Dinnick took second spot.",
                "tag": "p"
            },
            {
                "content": "Happy but humbled ",
                "tag": "h4"
            },
            {
                "content": "Natalie, a Wellbeing Officer and Mental Health Network Lead at Companies House, said: “My mantra has always been ‘if you don’t make time for your wellness, you’ll be forced to make time for your illness’. I felt humbled by colleagues wanting to read my story, and by those who reached out. My hope was to connect to people who might relate to my experience and recognise the signs of burnout. ",
                "tag": "p"
            },
            {
                "content": "“I’m delighted with the response, particularly if I’ve managed to get people thinking about symptoms early, and to hopefully feel safe in the knowledge they can find their way to recovery. Burnout isn’t just a problem for senior executives but something that everyone should be mindful of - my story demonstrates that.”",
                "tag": "p"
            },
            {
                "content": "Brian Stanislas has a knack for writing career-themed blog posts that captivate readers. ",
                "tag": "p"
            },
            {
                "content": "Brian took the third and fifth spots for his blogs on the Civil Service’s career matching tool as well for the Government Recruitment Information Database (GRID), a handy data tool aimed at harvesting valuable insights to build a more inclusive organisation. ",
                "tag": "p"
            },
            {
                "content": "“Yippeee!” said Brian. “I think colleagues find the Civil Service Career Matcher useful whether they’re applying for promotion or want a change of role. It’s great that people hoping to join the Civil Service find our careers information both insightful and inspiring.”",
                "tag": "p"
            },
            {
                "content": "Top 10 Civil Service blogs of 2021",
                "tag": "h3"
            },
            {
                "content": "How to Break Through in the Civil Service - Our Top Tips",
                "tag": "p"
            },
            {
                "content": "Amy Tsang’s blog post proved the biggest draw with readers with her mix of tips and work wisdom on how to climb the career ladder. If you’ve ever felt stuck in a career cul-de-sac, this one’s for you.",
                "tag": "p"
            },
            {
                "content": "Spotting Signs of Excessive Stress and Burnout",
                "tag": "p"
            },
            {
                "content": "To mark Stress Awareness Month, Natalie Dinnick shared her personal story from complete burnout to recovery. “I learnt incredibly valuable lessons and developed a new career path. I am sharing my story hoping to demonstrate that there is always light at the end of the tunnel,” wrote Natalie.",
                "tag": "p"
            },
            {
                "content": "Civil Service Careers Website: Career Matcher",
                "tag": "p"
            },
            {
                "content": "For some people, understanding how they can navigate their path into the Civil Service can be puzzling. Others may never have considered exploring Civil Service career options at all. Good news: the Career Matcher is here to help.  ",
                "tag": "p"
            },
            {
                "content": "5 Lessons From the Forces About Getting Things Done",
                "tag": "p"
            },
            {
                "content": "When Rupert Cryer joined the Cabinet Office COVID-19 Task Force, his new colleagues from the Armed Forces couldn’t have had more different day jobs. Yet the stark contrast was the very thing that made it work.",
                "tag": "p"
            },
            {
                "content": "New Grid Data Tool to Build a More Inclusive Civil Service",
                "tag": "p"
            },
            {
                "content": "Government Business Services showcase a data analyser to improve recruitment and find the cream of the candidate crop. The second blog post by Brian Stanislas to make our coveted top five.",
                "tag": "p"
            },
            {
                "content": "Social Mobility: Are You Playing Your Part?",
                "tag": "p"
            },
            {
                "content": "Civil servant Charlotte Bedford is one heck of a role model. Growing up in a working class community with three siblings and a single mum, life wasn’t easy. As a teen, budding actress Charlotte turned down a dream place at drama school, unable to afford the annual £10,000 fees - a sharp reality check in how poor social mobility can lead to missed opportunities. When tragedy struck and younger brother Sam died, the family struggled to pay for his funeral. ",
                "tag": "p"
            },
            {
                "content": "In 2019, Charlotte joined the Civil Service and has already supported three ministers at the Department of Transport. The wellbeing volunteer is studying for a policy apprenticeship and saving for her first home. Inspiring proof that perseverance pays off!",
                "tag": "p"
            },
            {
                "content": "Getting a Gong",
                "tag": "p"
            },
            {
                "content": "We all know someone who always goes that extra mile and doesn't expect any credit, so why not thank them by nominating them for an honour? After all, honours are a way of celebrating extraordinary people who go above and beyond to change the world around them for the better. Cabinet Office Honours Secretary Fatma Khalil explains that it’s easier than you think, and reveals the nominations process that belies your path to the palace.",
                "tag": "p"
            },
            {
                "content": "You’re Never Too Old to be an Apprentice",
                "tag": "p"
            },
            {
                "content": "Apprenticeships aren’t just for teenagers, so never let anyone tell you that age is a barrier. When mum Nikki Hanmer, 27, wanted to change career, she set her sights firmly on a Civil Service apprenticeship and - shhh, spoiler alert - Nikki was hired! ",
                "tag": "p"
            },
            {
                "content": "Fully-qualified, newly-promoted Nikki said: “Yes, I’ve got a certificate confirming my achievement. But I’ve also gained lasting friendships, new skills, a newfound inner confidence and a promising new career.”",
                "tag": "p"
            },
            {
                "content": "Civil Service Awards 2021 Shortlist",
                "tag": "p"
            },
            {
                "content": "Nothing beats the buzz when the Civil Service unveils contenders for the annual awards ceremony, and 2021 was no exception. Think spirited, multi-tasking and resilient civil servants who went beyond the call of duty.",
                "tag": "p"
            },
            {
                "content": "Mentoring and Me",
                "tag": "p"
            },
            {
                "content": "A great mentor encourages a person to progress, giving wise advice and encouragement. But it isn’t a one-way street. Many mentors find building the bond just as rewarding and gain fresh inspiration. Bernadette Thompson and Melissa Crawshay-Williams shared their mentoring journey.",
                "tag": "p"
            },
            {
                "content": "And finally… thank you!",
                "tag": "p"
            },
            {
                "content": "Congratulations and huge thanks to all the bloggers - not forgetting all the fixers behind the scenes - who we’ve worked with over the last 12 months. ",
                "tag": "p"
            },
            {
                "content": "Thanks to everybody who has taken time from your busy days to read the Civil Service Blog. We’re taking a break from 24 December and will be back on 10 January 2022. Meanwhile, merry Christmas, happy New Year - and keep safe! ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/12/16/civil-service-announce-their-top-10-blogs-of-2021/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Forget who won Bakeoff or I’m a Celeb. The real burning issue is: who topped the Civil Service’s most-read blog posts this year? Time to reveal all! As we reach the end of 2021, we want to take this opportunity …"
    },
    {
        "title": "Education Secretary Nadhim Zahawi writes to school and college leaders to thank them for their response to the COVID-19 pandemic and the challenges of the Omicron variant",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2021-12-16T14:06:23",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Education Secretary Nadhim Zahawi has written to school and college leaders to thank them and their staff for everything they are doing to respond to the challenges of the pandemic and the Omicron variant. In it he sets out the key things the Department is asking of the school and college workforce as we look to the new school term in January.",
                "tag": "p"
            },
            {
                "content": "My team of Ministers and I would like to express our heartfelt thanks for everything you are doing to respond to the challenges of COVID-19. Your resilience in the face of the many challenges during the last 21 months, together with your continued commitment to support our children and young people with their education and wellbeing through the disruption of the pandemic, is inspiring.",
                "tag": "p"
            },
            {
                "content": "It has been a challenging term for all education and childcare settings, particularly as we learn more about the new Omicron variant. I am extremely grateful for your work managing health and wellbeing. I know you feel as strongly as I do about the impact on children, young people and learners’ education and wellbeing over this period and I appreciate all you are doing to ensure face to face teaching continues in schools, colleges and universities as planned until the end of term. I hope you manage to get a well-deserved break over the Christmas period and I thank those of you who will continue to support children, young people and families across this period.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 situation continues to be fast changing and complex. Working with my colleagues across government, my department and I endeavour to keep our information and guidance up to date and clear. I wanted to set out the headlines of how we are asking you as education leaders to help manage the virus.",
                "tag": "p"
            },
            {
                "content": "Vaccinations and LFD testing",
                "tag": "h3"
            },
            {
                "content": "We are grateful to you for everything you do to support eligible students and staff to take up the offer of vaccination, including boosters. Your support with the rollout of the vaccination programme has enabled over 1.25 million 12-15 year olds and over 800,000 16-17 year old to receive their first dose. I am also extremely grateful for the significant contribution that the FE and HE sector have made in supporting the wider vaccination roll-out, hosting community vaccination centres and enabling both staff and students to support the vaccination programme. I am delighted that so many have also offered additional support as we surge efforts to deliver the booster programme even more quickly than planned. In light of rising case rates and the new variant, vaccinating young people and education and childcare staff is more important than ever for keeping them, their friends, family members and teachers as safe as possible. As we approach the winter holidays, take up of the booster jab is also critical for you and your staff and eligible students to protect everyone from serious illness and provide the best defence possible. 12 -15 year olds who have not been vaccinated can book an appointment out of school on the National Booking System, and from 20th December those eligible for second doses will be also be able to book.",
                "tag": "p"
            },
            {
                "content": "You have also continued to support LFD testing for COVID-19, which is critical in helping to reduce the spread of the virus. In light of the new variant, the need to continue testing and reporting test results is more important than ever.",
                "tag": "p"
            },
            {
                "content": "I ask that you continue to encourage:",
                "tag": "p"
            },
            {
                "content": "Daily testing for contacts of COVID-19",
                "tag": "h3"
            },
            {
                "content": "From 14 December, a new national approach to daily testing for contacts of Covid-19 has been introduced. All adults who are fully vaccinated and children aged 5 to18 years and 6 months, identified as a contact of someone with COVID-19 – whether Omicron or not – should take an LFD test every day for 7 days instead of self-isolating. Children under five years old do not need to take part in daily testing for contacts of Covid-19 and do not need to isolate.",
                "tag": "p"
            },
            {
                "content": "Once notified by Test and Trace as a close contact, all eligible staff, pupils and students are strongly recommended to take a LFD each day for 7 days and report the results through the Online Reporting System and to their setting. If they test negative, they can continue to attend their education setting. Outside of the education setting, they should continue to follow national guidance. This approach should also be adopted over the Christmas holiday and on return in January.",
                "tag": "p"
            },
            {
                "content": "All staff and secondary aged pupils and students should have access to a box of 7 LFD test kits from their education setting. If your setting requires additional test kits sooner than they would be available through the standard ordering process, or will run out of test kits imminently, you can contact 119 to request an emergency replenishment. For primary aged children LFD test kits are available through the usual routes (community test sites, local pharmacies or online: Order coronavirus (COVID-19) rapid lateral flow tests - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Ventilation",
                "tag": "h3"
            },
            {
                "content": "Throughout this term, the department has been rolling out CO2 monitors to state-funded education settings. I am pleased to say that over 99% of eligible schools, further education colleges, and the majority of early years settings have now received their monitors, with over 329,000 now delivered. The remaining deliveries will take place before the end of term.",
                "tag": "p"
            },
            {
                "content": "To support settings which have identified areas of poor ventilation that cannot be resolved through simple actions such as opening windows or doors, the department has now launched a marketplace which provides all state-funded education settings a route to purchasing air cleaning units directly from suppliers at a suitable specification and competitive price. Education settings can access guidance on ventilation here.",
                "tag": "p"
            },
            {
                "content": "Face coverings",
                "tag": "h3"
            },
            {
                "content": "As a temporary measure, we recommend the wearing of face coverings in communal areas of education and childcare settings, for pupils and students in year 7 and above, staff and visitors. This is also the case where provision operates from community premises.",
                "tag": "p"
            },
            {
                "content": "We are not recommending that pupils and staff wear face coverings in classrooms.",
                "tag": "p"
            },
            {
                "content": "Similarly, in education and childcare settings in community premises, adults and children are exempt from the mandatory requirement to wear a face covering in a private activity room or private classroom, or where the premises have been hired out for the sole use of the provision.",
                "tag": "p"
            },
            {
                "content": "The guidance on Face coverings: when to wear one, exemptions, and how to make your own - GOV.UK (www.gov.uk), provides a list of indoor settings in England where you must wear a face covering.",
                "tag": "p"
            },
            {
                "content": "Contingency plans",
                "tag": "h3"
            },
            {
                "content": "We continue to learn more about the impacts of the Omicron variant. To prepare for any possible changes in public health advice, I ask that you review your existing contingency plans to ensure you are well prepared to implement them in case of any future changes.",
                "tag": "p"
            },
            {
                "content": "January examinations",
                "tag": "h3"
            },
            {
                "content": "There are exams for vocational and technical qualifications timetabled for January. Students who are due to sit these exams will be prepared and it is right that they should be given every opportunity to demonstrate what they have learnt. Exams and formal assessments will go ahead. Consequently, it is essential that students continue to prepare for these assessments.",
                "tag": "p"
            },
            {
                "content": "School and college staff and workforce fund",
                "tag": "h3"
            },
            {
                "content": "The government will continue to offer financial support and I am pleased to say that we have agreed that our workforce fund will continue until half term next year.",
                "tag": "p"
            },
            {
                "content": "We know that in areas with high absence, a particular issue can be the availability of supply staff. We want to make sure that as many supply staff as possible are available to schools and colleges. That is why we are now looking at what steps and measures we can put in place to boost supply capacity.",
                "tag": "p"
            },
            {
                "content": "We will work with sector leaders and supply agencies over the coming days to offer advice to ex teachers who want to provide support to schools and colleges. We will help them to register with supply agencies as the best way to boost the temporary workforce available to the sector. Senior DfE officials have already begun to discuss this with key stakeholders. From now, you can support this effort by using your own professional and personal networks to encourage others to sign up to offer temporary help.",
                "tag": "p"
            },
            {
                "content": "We are also working with stakeholders to share best practice flexible curriculum delivery models for schools that are experiencing the most acute staffing challenges.",
                "tag": "p"
            },
            {
                "content": "Everything you’re doing helps ensure all education and childcare settings remain open and can give that crucial face-to-face education and experience for all children and young people that we know is so important.",
                "tag": "p"
            },
            {
                "content": "Once again, I thank you for your support in these efforts, and I hope that you have a restful Christmas break.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rt Hon Nadhim Zahawi MP\nSecretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/16/education-secretary-nadhim-zahawi-writes-to-school-and-college-leaders-to-thank-them-for-their-response-to-the-covid-19-pandemic-and-the-challenges-of-the-omicron-variant/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Nadhim Zahawi has written to school and college leaders to thank them and their staff for everything they are doing to respond to the challenges of the pandemic and the Omicron variant. In it he sets out the …"
    },
    {
        "title": "Marker in the sand for nationally significant infrastructure programme",
        "authors": [
            "Dr Rachel Roffe - RWM Head of Stakeholder Engagement"
        ],
        "posted_on": "2021-12-16T14:04:59",
        "categories": [
            "Waste management"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "First-ever national conference",
                "tag": "h3"
            },
            {
                "content": "December opened with our first-ever national GDF Conference bringing together a wide range of stakeholders from government, parliament, regulators, industry, business, academia, international organisations, next generation representatives and communities.",
                "tag": "p"
            },
            {
                "content": "The setting was Central Hall, Westminster, famed as a venue for discussing the most pressing social issues of the day. It made an appropriate setting for us and our guest speakers to share knowledge and stimulate debate about a critical national issue with a multi-generational impact: the safe and secure disposal of the UK’s higher activity radioactive waste.",
                "tag": "p"
            },
            {
                "content": "The UK has been storing radioactive waste for decades, so what made this the right time to bring the industry together? As RWM’s Chief Executive Karen Wheeler explained in her opening remarks to the conference, we chose this moment because the programme is now happening and building momentum and we now have four communities exploring the potential a Geological Disposal Facility (GDF) may have for their areas.",
                "tag": "p"
            },
            {
                "content": "These communities – Mid and South Copeland and Allerdale in Cumbria, and Theddlethorpe in Lincolnshire – are interested in investigating the opportunities a GDF could offer for them, their children and grandchildren. None of them have committed to anything by starting the conversation with us, but these conversations mean that RWM, the GDF developer’s work to site and construct a GDF in the UK is now well under way.",
                "tag": "p"
            },
            {
                "content": "Programme continues to accelerate",
                "tag": "h3"
            },
            {
                "content": "The GDF Conference offered a packed day of presentations and panels, with speakers from the worlds of government, business and academia sharing insights on the technical, financial and socio-economic aspects of the GDF programme.",
                "tag": "p"
            },
            {
                "content": "Delegates heard from RWM representatives how the pace of the programme continues to accelerate.",
                "tag": "p"
            },
            {
                "content": "Simon Hughes, RWM’s Community Engagement and Siting Director, shared the view from on the ground; his team visited 35 locations on 45 occasions across our four interested communities in 2021, meeting and listening to hundreds of people and laying the groundwork for Community Partnerships to form. Two Community Partnerships have now formed in Copeland, with a third expected to form soon in Allerdale.",
                "tag": "p"
            },
            {
                "content": "The formation of Community Partnerships allows new stages of the programme to proceed. Technical Director John Corderoy engaged the audience with a presentation demonstrating the scope, scale and timescales of the programme, which helped generate many interesting conversations in conference breaks and also after the event. People were palpably excited by the potential as Professor Stephen Pollock (Viscount Hanworth) said:",
                "tag": "p"
            },
            {
                "content": "In the afternoon we also took a look at what is involved in building a deep understanding of the geology of locations, including what we know now and the work we will need to do in the future. The first detailed geophysical surveys are expected to begin in summer 2022, using standard techniques used by the oil and gas and offshore wind industries to understand more about the geological characteristics and to determine suitability of sites to host a GDF.",
                "tag": "p"
            },
            {
                "content": "Chief Engineer Paul Shipley outlined the innovation opportunities as well as the challenges of engineering design with such a long time for development. Paul’s team are hard at work investigating how the different possible findings of these geophysical surveys could influence the design and layout of a future  facility. Nice problems to have for a an engineer!",
                "tag": "p"
            },
            {
                "content": "A GDF will be a complex undertaking and there aren’t many fields of study or areas of industry that won’t have a part to play from engineering to science to advanced robotics and of course communications and engagement as this is all about building long term relationships and trust with communities and everyone else that will be involved. Young people studying these subjects today may find a job waiting for them on the GDF programme.",
                "tag": "p"
            },
            {
                "content": "Milestones across the nuclear industry",
                "tag": "h3"
            },
            {
                "content": "While there was a lot for RWM to update the delegates about, we didn’t dominate the conference. There was plenty of space in the schedule to hear from other organisations related to the GDF programme – all of whom had their own recent and upcoming milestones to share.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s Keith Ashcroft described how decommissioning at Sellafield is proceeding both safely and speedily. Anyone familiar with the site may have noticed some significant recent changes to its skyline as a result.",
                "tag": "p"
            },
            {
                "content": "Joining via video link from Olkiluoto, Finland, Mika Pohjonen from Posiva Solutions Oy announced that the construction of Finland’s GDF is proceeding on schedule. The first tunnels are on track to trial receiving waste in early 2023. Jonathan Turner mentioned that ANDRA in France will also be applying for a licence to construct their GDF in the very near future.",
                "tag": "p"
            },
            {
                "content": "Looking ahead to next year in the UK, Simon Hughes was confident that we would see even more Working Groups and Community Partnerships forming.",
                "tag": "p"
            },
            {
                "content": "While the whole conference conveyed a strong sense of momentum building behind the GDF programme, an insightful question in one of the panel discussions pointed out the need to balance this with the needs of communities. The unique consent-based siting process for a GDF means it’s vitally important not to push interested communities faster than they’re comfortable going.",
                "tag": "p"
            },
            {
                "content": "Simon Hughes pointed out that the reason communities reach out is because they’re aware of the benefits and opportunities a GDF could bring. While no community wants to rush into a big decision, no one wants to put off the potential opportunities longer than necessary either.",
                "tag": "p"
            },
            {
                "content": "Getting the word out",
                "tag": "h3"
            },
            {
                "content": "The first GDF Conference was a great success. It brought together representatives of those industries and organisations with vital parts to play in the GDF programme, got everyone up to speed with the amazing progress being made, and brought the programme to the forefront of everyone’s mind.",
                "tag": "p"
            },
            {
                "content": "The real mark of success is that the conference’s message quickly spread beyond Central Hall. Speaking at the Nuclear Industry Association conference the following day, the Rt Hon Greg Hands MP, Minister for Energy, Clean Growth and Climate Change, said:",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/marker-in-the-sand-for-nationally-significant-infrastructure-programme/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "The first GDF conference was a day of packed presentations and panels, all focused on a project of huge national significance, explains RWM's Head of Stakeholder Engagement Dr Rachel Roffe. "
    },
    {
        "title": "How the Holiday Activity and Food Programme is helping our communities",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-16T13:57:36",
        "categories": [
            "Holidays"
        ],
        "content": [
            {
                "content": "Next week marks the start of the 2021 winter Holiday Activity and Food Programme (HAF) for children and young people across the country. We speak to Jamie Noble, Head of Community at Rotherham United Community Sports Trust, on the provision he runs, and the impact it has made within the area.",
                "tag": "p"
            },
            {
                "content": "Do you believe that the HAF programme is able to have a positive effect on the mental health of the attendees?",
                "tag": "h3"
            },
            {
                "content": "Jamie: Yes, more so than ever at the moment, particularly for the young people who have experienced the lockdowns and social changes. We saw a tangible difference in the children who participated in our summer schemes, and how they grew with confidence as the weeks went on, particularly when it came to developing social and leadership skills.",
                "tag": "p"
            },
            {
                "content": "Can you describe how you ensure the HAF programme is inclusive to a broad range of children from across Rotherham, including those with SEND? ",
                "tag": "h3"
            },
            {
                "content": "Jamie: Before we start anything, we do a piece of work centred around engaging with participants via their schools, parents, and influence groups. The groups we work with include our Disabled Supporters Group, our Youth Forum, and the graduate programmes that we run at Rotherham United Community Sports Trust. The activities we eventually run are centred around what these stakeholders advise. We also make sure to cater our format and timings, as well as facilities and locations, to make sure all children who take part in our provision are offered a range of accessible and enjoyable activities.",
                "tag": "p"
            },
            {
                "content": "Do you believe your programme has benefitted the wider community in Rotherham? ",
                "tag": "h3"
            },
            {
                "content": "Jamie: Definitely. We know that the school holidays can be especially challenging and expensive, so we believe it’s really important for the whole community that we provide this support for local families. It’s also a great opportunity to unite and get behind a positive area wide initiative.",
                "tag": "p"
            },
            {
                "content": "We always want to reward young people and make sure that those who can’t afford our sessions can access them, but as a charity and as a business we still have our overheads to consider. Thanks to HAF, we now have a lot more freedom in this area, along with the ability to think outside the box when providing additional opportunities to the children who have not previously had them over the last few years.",
                "tag": "p"
            },
            {
                "content": "What are the main lessons that you have learnt through running the HAF camps, and how do you aim to build on these in the future? ",
                "tag": "h3"
            },
            {
                "content": "Jamie: One big lesson was that people don’t want to be treated any differently based on their economic background. We found that the majority of working class families wanted the same opportunities as other families, and didn’t want their children to be attached with a stigma of free school meals.",
                "tag": "p"
            },
            {
                "content": "We have worked a lot around integrating these children into the activities that we were already running, and trying to provide the necessary support without it being too obvious. For example, we provide meals for all participants in the same format as the paying families, so that children don’t think ‘why do they get that and I don’t’, which was a common theme on our first camps.",
                "tag": "p"
            },
            {
                "content": "What are you looking forward to most about the winter provision?",
                "tag": "h3"
            },
            {
                "content": "Jamie: It will be brilliant to see many of the children and young people we worked with over summer again, as well as meeting lots of new participants.",
                "tag": "p"
            },
            {
                "content": "Due to the successful feedback we received from parents during the last edition, we have been able to expand our offer to include dance, drama, a singing camp, and a E-Sports gaming camp.",
                "tag": "p"
            },
            {
                "content": "It feels more important than ever to provide support to families and alleviate some of the social isolation at this time, especially over the festive period, as we have been able to incorporate it’s theme and the community spirit it generates into lots of our activities, as well as organise some special one-off events that get wider families involved. This programme is also a great way for local authorities and providers to maintain contact with particular groups over this period, helping ensure that all children are safe and looked after over the school holidays.",
                "tag": "p"
            },
            {
                "content": "Looking for more information on HAF?",
                "tag": "h3"
            },
            {
                "content": "As with Easter and the summer, HAF will again be available across the country this winter. HAF provides support for eligible children and families through high quality and healthy food, engaging activities along with socialising and having fun.",
                "tag": "p"
            },
            {
                "content": "Please contact your local authority or search ‘HAF’ alongside the name of your area.",
                "tag": "p"
            },
            {
                "content": "For information on how to get involved and for full guidance on the HAF programme visit gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/16/how-the-holiday-activity-and-food-programme-is-helping-our-communities/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Next week marks the start of the 2021 winter Holiday Activity and Food Programme (HAF) for children and young people across the country. We speak to Jamie Noble, Head of Community at Rotherham United Community Sports Trust, on the provision …"
    },
    {
        "title": "Factsheet: Provisional Police Funding Settlement 2022/23",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2021-12-16T13:24:56",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Home Office has published the provisional police funding settlement for 2022/23.",
                "tag": "p"
            },
            {
                "content": "HEADLINE FIGURES",
                "tag": "p"
            },
            {
                "content": "The Government is proposing a total police funding settlement of up to £16.9 billion for policing in 2022/23. This includes funding to Police and Crime Commissioners (PCCs), plus funding for counter-terrorism policing and national priorities, such as dismantling County Lines, reducing violent crime and making our streets safer.",
                "tag": "p"
            },
            {
                "content": "Overall funding available to PCCs will increase by up to £796m next year - an increase of up to 5.8% when compared to the 2021/22 funding settlement – if PCCs make full use of their flexibility to increase precept.",
                "tag": "p"
            },
            {
                "content": "The funding package includes:",
                "tag": "p"
            },
            {
                "content": "POLICE UPLIFT",
                "tag": "p"
            },
            {
                "content": "The Government is committed to delivering an additional 20,000 officers by March 2023.",
                "tag": "p"
            },
            {
                "content": "Latest statistics show that, as of 30th September 2021, 11,053 of these officers were already in place.",
                "tag": "p"
            },
            {
                "content": "POLICE PRECEPT",
                "tag": "p"
            },
            {
                "content": "Around two-thirds of funding for PCCs comes directly from Government grants, with around a third coming from a share of council tax – known as police precept.",
                "tag": "p"
            },
            {
                "content": "In 2022/23, we are giving PCCs in England the flexibility to increase local funding by setting a £10 precept limit for a typical Band D property.",
                "tag": "p"
            },
            {
                "content": "If all PCCs take full advantage of this flexibility, it will raise up to an additional £246 million for local forces based on current forecasts.",
                "tag": "p"
            },
            {
                "content": "PCCs must consult their local electorate on setting precept and explain how additional investment will deliver a better local police service.",
                "tag": "p"
            },
            {
                "content": "Council Tax policy in Wales is devolved and is a matter for the Welsh Government. The precept limit does not apply there.",
                "tag": "p"
            },
            {
                "content": "COUNTER-TERRORISM POLICING",
                "tag": "p"
            },
            {
                "content": "Counter-terrorism policing is a national priority with ring-fenced funding.",
                "tag": "p"
            },
            {
                "content": "Counter-terrorism policing will receive funding of over £1 billion in 2022/23, including continued funding for both armed policing and the CT Operations Centre.",
                "tag": "p"
            },
            {
                "content": "The funding includes the transfer of £44 million for Special Branch from core PCC budgets to the counter-terrorism policing grant, protecting local counter-terrorism assets while providing forces with greater access to specialist expertise and resources.",
                "tag": "p"
            },
            {
                "content": "NATIONAL PRIORITIES",
                "tag": "p"
            },
            {
                "content": "In 2022/23, £1.4 billion will be provided for national policing programmes and priorities. This delivers on the national priorities of taking down more County Lines, reducing violent crime, child sexual abuse and exploitation, fraud and modern slavery.",
                "tag": "p"
            },
            {
                "content": "PENSIONS",
                "tag": "p"
            },
            {
                "content": "The funding package includes £152.6 million to help police pay increased pensions costs. Of this, £142.6 million will go directly to PCCs and £10 million to counter-terrorism policing and the National Crime Agency.",
                "tag": "p"
            },
            {
                "content": "Change in total funding compared to 2021/22 in £ millions.                       ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2021/12/16/factsheet-provisional-police-funding-settlement-2022-23/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Home Office has published the provisional police funding settlement for 2022/23."
    },
    {
        "title": "Tools for climate policy: 1) co-design in parallel to COP26",
        "authors": [
            "beckymiller",
            "camillabuchanan"
        ],
        "posted_on": "2021-12-16T13:24:32",
        "categories": [
            "Policy Lab",
            "Skills, tools and techniques",
            "Thought Pieces"
        ],
        "content": [
            {
                "content": "We are sharing a short blog series on different methodologies that Policy Lab has experimented with in the context of action to address climate change. An important part of our ethos is learning-through-doing. This series aims to show how we have deployed different innovative techniques in real life policy settings. Our intention is to provide inspiration for how such techniques, coupled with our broader experimental mindset, could be deployed in relation to the climate crisis. This, the first blog, describes a policy co-design process we ran last month at the Design Council’s Design for Planet conference coinciding with COP26.",
                "tag": "p"
            },
            {
                "content": "What is co-design?",
                "tag": "h2"
            },
            {
                "content": "A co-design approach allows ideas to be shared and shaped quickly, collaboratively and iteratively. The designer’s role is to create and facilitate a process that cuts away the layers of mediation and bureaucracy that tend to exist between people and large organisations. The outcome is to swiftly gather an understanding of the rich perspectives of people with lived experiences of an issue, whilst inviting those people to contribute ideas for change themselves. ",
                "tag": "p"
            },
            {
                "content": "Through our past projects, Policy Lab has shown how co-design can add value for policymakers working across government, and with a whole range of stakeholders, citizens and users. For example, our work with the Youth Policy Team in the Department for Digital, Culture, Media & Sport (DCMS) in 2019 allowed us to co-design a new youth democracy engagement platform with young people using Instagram. In a completely different policy context, our collaboration the year before with the Department for Transport (DfT) saw us designing a workshop for maritime sector stakeholders to co-design new visions and strategies for the future of their industry, which fed into the Technology and Innovation Route Map for the Maritime 2050 Strategy.",
                "tag": "p"
            },
            {
                "content": "Designing for the planet",
                "tag": "h2"
            },
            {
                "content": "Design for Planet  was a 2-day festival that took place in November 2021 at the Victoria & Albert Museum in Dundee, held alongside COP26 and streamed online. It’s aim was to support the UK and global design communities to address climate change more directly. Convened by the Design Council, the hybrid event included speakers such as economist Kate Raworth and environmentalist Anita Okunde, 120 physical participants including representatives from 20 national design bodies around the world, and 5,500 online registrations. You can watch the Design Council’s two minute video on the festival, and read a summary blog by Cat Drew, Chief Design Officer at Design Council and previously in the Policy Lab team.",
                "tag": "p"
            },
            {
                "content": "The theme of ‘designing for the planet’ aimed to explore how designers can connect and align individual human needs with our planetary system. This is an evolution from an arguably more extractive historical model of design, and builds on the insights of practitioners such as Victor Papenek, who contemplated the environmental responsibility of the design sector in his 1971 book, Design for the Real World.",
                "tag": "p"
            },
            {
                "content": "How can we… unleash the design sector on climate change?",
                "tag": "h2"
            },
            {
                "content": "There are many existing examples of designers deploying imaginative approaches to tackle climate change, from Olafur Eliasson’s Little Sun prototypes to Superflux’s Future Energy Lab speculations. However, given the pressing nature of climate change, combined with the UK Government’s commitment to addressing it, the Design Council asked Policy Lab to explore what policy changes could further unleash the sector on this global issue.",
                "tag": "p"
            },
            {
                "content": "We used a co-design approach to invite designers to express in their own terms the barriers, ideas and opportunities the design sector faces in addressing climate change. The ideas that participants developed ranged from a radical rethink of skills training for designers focusing on climate change and regenerative design, to carbon accounting in all design projects, and more responsible ways to consider resource usage with other countries.",
                "tag": "p"
            },
            {
                "content": "Framing and crafting",
                "tag": "h2"
            },
            {
                "content": "We deployed a couple of specific techniques to facilitate this co-design session. First, we used a framing tool which we have written about before: our Styles of Government Action framework. This matrix allowed us to consider with participants both what changes may facilitate designers to address climate issues, but also how we might deliver those changes. This was important for the session because part of creating change in large systems involves not only designing a concept, but also the process by which that concept can come into being. ",
                "tag": "p"
            },
            {
                "content": "Second, we encouraged people to use their hands. The scale, urgency and entangled nature of the ‘design for planet’ challenge can feel overwhelming. One thing that designers do powerfully is to use visual and haptic cues in the physical environment to signal the presence of new culture and ways of working. We have previously written about using different sensory formats for policy discussions. For our workshops at Design for Planet, we were additionally inspired by ’craftivist’, Sarah Corbett who uses crafted objects to contemplate global issues, provoke thought and start conversations. This approach influenced our deliberate slow repurposing of found artefacts. These included handmade policy canvases to help participants develop their ideas, and origami polar bears used for an icebreaker exercise, crafted from discarded buffet cart bags collected on our train journey to Dundee.",
                "tag": "p"
            },
            {
                "content": "These simple objects created moments of mindful reflection for both our team in the crafting process, and the workshop participants through the physical interactions they afforded. Our experience at Policy Lab tells us that thoughtfully designed objects can be an incredibly effective tool for engaging conversation, creating shared understanding and in enabling people to transition into a different way of working and thinking. ",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "Perhaps the strongest message coming from participants at the Design for Planet festival was the need to be intentional about the relationship between our collective practice and the planet and climate upon which we all depend. This ethos underpins our work, and we will describe more examples of how it can play out in practice in future articles. Subscribe to our blog to catch the next in our series on Policy Lab’s climate-related policy work. And if your team is keen to take an innovative approach to policy challenges, climate-related or otherwise, we’d love to hear from you: team@policylab.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2021/12/16/tools-for-climate-policy-1-co-design-in-parallel-to-cop26/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "We are sharing a short blog series on different methodologies that Policy Lab has experimented with in the context of action to address climate change. This, the first blog, describes a policy co-design process we ran last month at the Design Council’s Design for Planet conference coinciding with COP26."
    },
    {
        "title": "The Met Office’s Weather Forecasting Expertise Saves Christmas",
        "authors": [
            "Aidan McGivern"
        ],
        "posted_on": "2021-12-16T12:49:20",
        "categories": [
            "Met Office"
        ],
        "content": [
            {
                "content": "Every year the Met Office provides a Santa Tracker to help people know where Santa is and help Santa get all his deliveries done on time.  This is an innovative use of Met Office weather data that helps with Santa’s critical task and helps develop the dialogue between the Met Office and the public.  Aidan McGivern, Met Office Weather Presenter, explains more.",
                "tag": "p"
            },
            {
                "content": "On Christmas Eve, when Santa Claus calls the Met Office for a route forecast, he’s put straight through to the World Area Forecast Centre (WAFC). There are only two World Area Forecast Centres in the world, both established in the early 1980s to meet pilots’ needs for meteorological information. One is operated by the National Oceanic and Atmospheric Administration in the USA and the other is operated by the Met Office in the UK. Every six hours, a Significant Weather Chart is produced – an essential tool for pilots and for Santa – to provide a broad overview of aviation hazards around the world. “We’ll plot an efficient route for Santa that uses the jet stream as a tail wind and avoids erupting volcanoes, thunderstorms and clear air turbulence,” says Matt Box in the WAFC team. “He’s particularly concerned about presents falling from the back of the sleigh. And he’ll always ask questions about fog so he can decide whether to use Rudolph’s glowing red nose.”",
                "tag": "p"
            },
            {
                "content": "For more detail on what to expect on his global tour, Santa will speak to an expert meteorologist at the Met Office Global Guidance Unit (GGU). Every day, a Global Weather Impacts Assessment is produced, which plots details of severe weather and its impacts around the world. As well as day-to-day weather impacts, there are ongoing seasonal variations in the weather. A significant factor this year is La Niña – a phase of the El Niño Southern Oscillation, which is a periodic fluctuation in sea surface temperatures in the Pacific with ramifications on weather patterns throughout the world. “La Niña leads to wetter weather in Australia and Indonesia and drier weather in East Africa. It can also lead to colder spells during the first half of winter in northwest Europe,” according to GGU Meteorologist Adam Thornhill. “Santa is very familiar with the El Niño Southern Oscillation, since La Niña and its opposite phase El Niño often peak around Christmas.” In fact, the name El Niño, which means The Little Boy or Christ Child in Spanish, originally came from fishermen off the coast of South America who noticed warmer seas at around this time of year.",
                "tag": "p"
            },
            {
                "content": "Once Santa’s route has been determined, it’s plotted on the Met Office weather graphics engine known as Visual Cortex. Visual Cortex allows meteorologists to visualise various layers of weather data on a 3d projection of the globe and animate sequences through time. These graphics are used routinely by Met Office weather presenters to broadcast forecasts for media customers as well as the Met Office app, website and YouTube channel. With two greenscreen weather studios in operation at the Met Office headquarters in Exeter, as well as an interactive touchscreen, ad hoc weather broadcasts can be recorded and posted quickly when severe weather hits.",
                "tag": "p"
            },
            {
                "content": "Short non-presented clips of these weather graphics – in a social-media-friendly square format – are also regularly posted on Twitter to highlight routine weather forecasts, warnings of severe weather and, sometimes, forecasts for specific events. “I don’t know if Santa follows us on Twitter, or even if he knows what Twitter is. But he has given us permission to post regular updates of his route every Christmas Eve, which we call the Santa Tracker,” says Mark Wilson, who oversees the Media Services Team. “The Santa Tracker is just a bit of fun but it does encourage a lot of engagement on social media.”",
                "tag": "p"
            },
            {
                "content": "With more than 850 thousand followers on Twitter, as well as large audiences on Facebook, YouTube, TikTok, Snapchat and LinkedIn, it’s essential that the Met Office continue to build engagement and trust on social media – even during times of benign weather – so that when severe weather is predicted as many people as possible are warned of its impacts.",
                "tag": "p"
            },
            {
                "content": "Don’t forget to follow @MetOffice to keep track of Santa this Christmas Eve.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2021/12/16/the-met-offices-weather-forecasting-expertise-saves-christmas/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Every year the Met Office provides a Santa Tracker to help people know where Santa is and help Santa get all his deliveries done on time.  This is an innovative use of Met Office weather data that helps with Santa’s …"
    },
    {
        "title": "APHA at the heart of the biggest ever outbreak of bird flu in GB",
        "authors": [
            "Ian Brown"
        ],
        "posted_on": "2021-12-16T12:03:40",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Bird ‘flu season is upon us once again. Unfortunately, already this winter season we have diagnosed more cases than in any previous UK outbreak; 55 cases of high pathogenicity H5N1 avian influenza (bird flu) cases have now been confirmed on sites across Great Britain (GB) at the time of blog publication.  A GB wide avian influenza (AI) prevention zone to reduce risk of spread from wild birds to poultry was imposed on 3 November followed by the requirement to house all poultry on 29 November.",
                "tag": "p"
            },
            {
                "content": "APHA has been at the heart of the response, from a science perspective, providing all the testing and diagnoses, offering the science evidence in order for disease confirmation and undertaking the epidemiological response to the disease in the field. All these activities support decisions to enable fast and effective control. Surveillance has also started to start the process for GB becoming disease free again. In this blog, learn how APHA has responded to this emergency and actions you can take to help.",
                "tag": "p"
            },
            {
                "content": "Action stations",
                "tag": "h3"
            },
            {
                "content": "APHA have rapidly assembled expert Virologists, Epidemiologists, Pathologists, Veterinarians, field staff, Risk Analysts and Scientific Project managers to coordinate our scientific response to help stop further spread of this disease.",
                "tag": "p"
            },
            {
                "content": "We are testing round the clock seven days a week with enhanced capacity, to meet the rapid increase in cases.",
                "tag": "p"
            },
            {
                "content": "The arrival of AI is connected to wild bird migration in the autumn and winter months. We would usually expect to see the first cases in late autumn with the peak risk occurring between December and February. This year, the first case was confirmed by APHA even earlier at the end of October. Subsequently, to date, we have confirmed infection in over 320 wild birds from across GB. It appears that the timing and scale of this event in wild birds is earlier and on a greater scale than previous years. This higher risk for infection of poultry as a result has translated into the large number of cases.",
                "tag": "p"
            },
            {
                "content": "APHA maintains UK National Reference Laboratory (RL) status for 49 diseases, of which 23 are international status. These reference laboratories cover a wide range of animal health science specialisms, including AI. Through these RLs we provide specialist disease testing capability and we have been working with international colleagues to track the new AI viruses as they travel across Eurasia to the UK.",
                "tag": "p"
            },
            {
                "content": "Our highly skilled scientific staff have taken this science intelligence and have been continually reviewing the risk to our bird populations. We have been working through EpiRisk in this space which results in preliminary outbreak assessments that updates and alerts keepers of birds.",
                "tag": "p"
            },
            {
                "content": "Risk level across GB",
                "tag": "h3"
            },
            {
                "content": "At the time of publication, the risk of incursion in wild birds in the UK is very high, with the risk in captive birds (including poultry), either medium (where good biosecurity on premises is applied to keep infection out) or high (where biosecurity on premises is below the required standard). From a food safety perspective, this risk remains very low to UK consumers. The risk to public health is very low.",
                "tag": "p"
            },
            {
                "content": "Poultry keepers: it is time to act",
                "tag": "h3"
            },
            {
                "content": "We would encourage all keepers to register their flocks with us. This is a legal requirement if you have 50 birds or more. Registering with us means that we will be able to contact you with information or action required should an outbreak happen near you.",
                "tag": "p"
            },
            {
                "content": "As is the case with many other diseases, good biosecurity is the first line of defence against AI. It is imperative that all bird keepers are adhering to strict biosecurity measures to help stop the spread of AI on and off property. This is especially important as we are in a period of heightened risk that will last for several months. Please see the most up-to-date biosecurity advice on GOV.UK and consider joining one of the Defra webinars being organised.",
                "tag": "p"
            },
            {
                "content": "Quick action is needed should AI be suspected in poultry and other captive birds. Bird keepers should remain highly vigilant and report any suspicions of disease straight away to the Defra Rural Services Helpline on 03000 200 301. Please be aware that it is an offence if you fail to do this.",
                "tag": "p"
            },
            {
                "content": "Reporting dead wild birds",
                "tag": "h3"
            },
            {
                "content": "APHA has made changes to the reporting of dead wild birds. We are now looking for reports of three or more dead birds from target species (i.e. those more likely to be infected with the virus namely ducks, geese, swans, gulls and raptors) to continue our surveillance and track how the virus is being maintained across GB. We expect the infection risk will reduce with time but is expected to remain till the spring.",
                "tag": "p"
            },
            {
                "content": "Should you find visibly sick or dead wild birds, first and foremost please do not touch them!",
                "tag": "p"
            },
            {
                "content": "If you live in GB and you discover swans, geese, ducks or other dead wild birds, these should be reported to the Defra helpline on 03459 33 55 77.",
                "tag": "p"
            },
            {
                "content": "Keep updated",
                "tag": "h3"
            },
            {
                "content": "APHA is providing science expertise and advice drawing on previous and existing programmes of research. We plan to provide update blogs on our blog site so please subscribe to receive immediate alerts when new blogs are published throughout the winter months.",
                "tag": "p"
            },
            {
                "content": "Further information about AI and for the most up-to-date outbreak advice and guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2021/12/16/bird-flu-outbreak-2021/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "The bird ‘flu risk to the UK has resulted in APHA confirming a record high number of cases this winter season. We have a major emergency impacting all corners of the UK: learn how we have ramped up to meet the demand and support swift control plus what you can do to help slow the spread of this disease."
    },
    {
        "title": "Meet one of our Sustainable Farming Incentive pilot applicants",
        "authors": [
            "Joseph Evans"
        ],
        "posted_on": "2021-12-16T11:33:24",
        "categories": [
            "A view from the farm",
            "Conversations we're having",
            "Sustainable Farming Incentive pilot"
        ],
        "content": [
            {
                "content": "Farmers like Charlie are joining the pilot to help us make sure the Sustainable Farming Incentive scheme works in practice.",
                "tag": "p"
            },
            {
                "content": "Charlie is a partner at Kensham Farms in Buckinghamshire and applied to join the Sustainable Farming Incentive pilot in 2021.",
                "tag": "p"
            },
            {
                "content": "In this video, Charlie gives us an overview of how he manages his land and explains why he applied to join the pilot.",
                "tag": "p"
            },
            {
                "content": "He takes us on a tour of his farm to talk about some of the machinery he has and farm practices he uses like direct drilling and cover cropping.",
                "tag": "p"
            },
            {
                "content": "During the video, Charlie spoke about investing in new equipment. Defra published information about the Farm Investment Fund earlier this year, which you can read more about here: Farming Investment Fund on GOV.UK. This fund provides grants for equipment and transformation to help improve productivity and bring environmental benefits.",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive will pay farmers to produce public goods alongside food production. Farmers like Charlie, who are joining the pilot version of the scheme, will help make sure we achieve this.",
                "tag": "p"
            },
            {
                "content": "We have already started learning from the experience of farmers in the pilot. You can read more about what we’ve learned so far and what we’re doing about it, as well as which farmers are in the pilot, in this blogpost: Update on the Sustainable Farming Incentive pilot.",
                "tag": "p"
            },
            {
                "content": "Many thanks to Charlie for taking part.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/12/16/meet-one-of-our-sustainable-farming-incentive-pilot-applicants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers like Charlie are joining the pilot to help us make sure the Sustainable Farming Incentive scheme works in practice."
    },
    {
        "title": "A heartfelt thank you",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2021-12-16T10:08:44",
        "categories": [
            "Care and support",
            "coronavirus",
            "Recognition",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Awe inspiring care colleagues",
                "tag": "h2"
            },
            {
                "content": "The words ‘thank you’ do not seem enough to express my gratitude for the incredible work you have all done to keep residents, colleagues and communities safe, both as individuals and teams, throughout 2021. They are, however, deeply heartfelt.",
                "tag": "p"
            },
            {
                "content": "From my own experiences working on the frontline of the pandemic, I know the difference you all make, and how your herculean efforts are appreciated by those in your care, their families and friends.",
                "tag": "p"
            },
            {
                "content": "I have been in awe of those I have met this year when visiting services, including recipients of the Chief Nurse for Adult Social Care Awards, our social care colleagues who became Queen’s Nurses, winners of the first Nursing Times Social Care Award.",
                "tag": "p"
            },
            {
                "content": "These exceptional people all think they do ordinary things. It is why they are so successful and why their recognition is so deserved. In fact, it is the ordinary things which make someone’s life special, enabling them to live independently, achieve their ambitions and feel fulfilled. This is why so many of you keep coming to work and making a real difference. You’re not just performing a role, you’re demonstrating the transformative powers of a skilled, talented and empathic professional workforce, and you should all stand tall with pride in this knowledge.",
                "tag": "p"
            },
            {
                "content": "As we approach the festive season, we will reflect upon the year just gone, remember with love and respect those we lost, and look ahead with hope to the year to come.",
                "tag": "p"
            },
            {
                "content": "Looking forward with hope",
                "tag": "h2"
            },
            {
                "content": "I believe in looking forwards in life, and I hope 2022 gives us the space we need to begin implementing the reforms set out in ‘People at the heart of care’, the Government’s white paper on adult social care reform.",
                "tag": "p"
            },
            {
                "content": "£500 million to develop skills, create a baseline of learning for all, and continual professional development (CPD) monies for our registered workforce will, for the first time, allow us to level up with NHS colleagues and have equity for our professional development. We are building solid foundations for the future growth of our workforce, stronger partnerships across the health and social care system, and forging a new era of mutual respect.",
                "tag": "p"
            },
            {
                "content": "I feel immense gratitude to each and every one of you for what you do, protecting yourselves, your loved ones and those in your care by having your winter vaccinations – including flu and COVID-19 boosters. I know by doing the right thing to protect everyone you will understand why we are all being asked to come forward for our third vaccine, so we can maintain our defences.",
                "tag": "p"
            },
            {
                "content": "I also applaud your immense efforts in the use of infection prevention and control (IPC) measures during these challenging times. The IPC Champions Network launched earlier this year will help us all redouble our efforts to make care settings the safest they can be for all who live and work in them.",
                "tag": "p"
            },
            {
                "content": "I feel proud to be working in social care, even in the hardest of times our workforce has been triumphant in its achievements. I wish you and your families a happy holiday season and a healthy 2022.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2021/12/16/a-heartfelt-thank-you/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"The words ‘thank you’ do not seem enough to express my gratitude for the incredible work you have all done to keep residents, colleagues and communities safe, both as individuals and teams, throughout 2021. They are, however, deeply heartfelt\" says Chief Nurse for Adult Social Care, Deborah Sturdy in this Christmas message to the care workforce."
    },
    {
        "title": "AS and A level results in the autumn 2021 series",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2021-12-16T09:45:27",
        "categories": [
            "A levels and GCSEs",
            "Coronavirus (COVID-19)",
            "Exams"
        ],
        "content": [
            {
                "content": "Today (16 December 2021) is results day for the autumn 2021 series for AS and A levels in England (GCSE results days are in January and February). We recognise the ongoing disruption that students continue to face, and pay tribute to the resilience of those who took exams this autumn.",
                "tag": "p"
            },
            {
                "content": "The autumn series was put in place to allow students the opportunity to try to improve their grade from the summer, if they wished to do so. In the summer, grades were awarded on the basis of teacher assessments, as there were no exams. Students were also able to enter the autumn series if exam boards believe they had intended to enter in the summer, but they did not. Entry was available in all A level subjects, and in 5 AS subjects where the provisional entries in autumn 2020 were over 100 – specifically biology, chemistry, physics, maths and further maths.",
                "tag": "p"
            },
            {
                "content": "The entries for AS and A level in the autumn series were small. According to figures published today by JCQ, there were approximately 6,800 grades issued for AS and A level this autumn. The cohort is therefore smaller than in autumn 2020, when approximately 17,000 grades were issued.",
                "tag": "p"
            },
            {
                "content": "We have previously announced that, to be as fair as possible to students, exam boards should seek alignment with summer 2021 when grading in the autumn series. This is the same approach that we took in autumn 2020, when exam boards sought alignment with summer 2020.",
                "tag": "p"
            },
            {
                "content": "Overall results",
                "tag": "h2"
            },
            {
                "content": "JCQ publish overall results for the autumn series. This includes a breakdown by subject. Because the cohort this autumn is very small and not likely to be representative of those entering in a typical summer series, or those entering last autumn, it is not possible to make meaningful comparisons with previous series.",
                "tag": "p"
            },
            {
                "content": "Improving grades",
                "tag": "h2"
            },
            {
                "content": "Most A level entries in the autumn series are from students that also have a grade from summer 2021 (89% for A level). For these students, we have compared their grade from the summer with the grade they have achieved in the autumn. Given the very small numbers for AS, we have not made the same comparisons.",
                "tag": "p"
            },
            {
                "content": "As we have outlined in a previous blog post in a typical exam series, not all students who re-sit improve their grade. The autumn series is not a typical re-sit series since learners did not take exams in summer 2021. We therefore cannot assume that every student will have improved their grade this autumn.",
                "tag": "p"
            },
            {
                "content": "Our analyses show that, of the students who have a grade from the summer, just under 40% have improved their A level grade, around 30% have the same grade, and just over 30% received a lower grade.",
                "tag": "p"
            },
            {
                "content": "For those students who have not improved their grade, they will still be able to use their grade from the summer. Our student guide aims to answer questions students might have about their GCSEs, AS and A levels.",
                "tag": "p"
            },
            {
                "content": "Grade boundaries",
                "tag": "h2"
            },
            {
                "content": "Given the purpose of the autumn series, the aim of grading was to seek alignment, as far as possible, with summer 2021. This is different to next summer, when the aim of grading will be to reflect a midpoint between summer 2019 and summer 2021. Additionally, with the exception of art & design, the autumn series was only based on examined components and did not include any non-exam assessment (NEA). Assumptions about the likely position of the grade boundaries in summer 2022 should not, therefore, be made on the basis of those that are published by exam boards for the autumn series.",
                "tag": "p"
            },
            {
                "content": "There will also be other changes to assessments in summer 2022 that might impact on the position of the grade boundaries. In many subjects, for example, there will be advance information, and this might affect the spread of marks on some papers and the position of the grade boundaries. Similarly, there will be optionality in some subjects, and this might also affect the position of the grade boundaries.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cath Jadhav\nDirector of Standards and Comparability",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2021/12/16/as-and-a-level-results-in-the-autumn-2021-series/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Today (16 December 2021) is results day for the autumn 2021 series for AS and A levels in England (GCSE results days are in January and February). We recognise the ongoing disruption that students continue to face, and pay tribute …"
    },
    {
        "title": "What you need to know about daily testing for COVID-19 contacts",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-15T16:39:03",
        "categories": [
            "Coronavirus",
            "early years",
            "Primary Schools",
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "We have said that being in school and early years settings is vital for protecting young people’s education. We have set out the ways we are protecting education and regular testing is a key mitigation to ensure children do not miss any face-to-face education or fall behind.",
                "tag": "p"
            },
            {
                "content": "Here we outline what you need to know about testing and how daily testing for COVID-19 contacts will safeguard education.",
                "tag": "p"
            },
            {
                "content": "What is daily testing of contacts and why is it needed?",
                "tag": "h3"
            },
            {
                "content": "From 14 December, a new national daily testing of contacts of Covid policy was introduced due to rising Omicron infections. This applies to everyone aged 5 and above so includes those in schools, colleges, universities and early years settings.",
                "tag": "p"
            },
            {
                "content": "This means that if someone is a contact of any positive Covid-19 case they should take an LFD test each day for 7 days (or ten days since your last contact with the person who tested positive for Covid-19 if this is earlier), and report the results via the online reporting system.",
                "tag": "p"
            },
            {
                "content": "This will help protect education settings by identifying cases earlier, reducing transmission helping keep pupils and students in face-to-face education.",
                "tag": "p"
            },
            {
                "content": "Ok so how will it work?",
                "tag": "h3"
            },
            {
                "content": "The process for identifying contacts has not changed and will continue to be managed by NHS Test & Trace.",
                "tag": "p"
            },
            {
                "content": "Once an individual is notified by NHS Test and Trace that they are a contact, they should take an LFD test each day for 7 days (or ten days since your last contact with the person who tested positive for Covid-19 if this is earlier), and report the results via the online reporting system.",
                "tag": "p"
            },
            {
                "content": "It is advised that the daily LFD test is taken before leaving the house for the first time of that day. If they test negative, they can continue to attend their education setting, but they should follow national guidance and remain cautious around vulnerable people.",
                "tag": "p"
            },
            {
                "content": "Who does daily testing apply to? ",
                "tag": "h3"
            },
            {
                "content": "The Government has introduced daily contact testing for those adults, including education staff, who are:",
                "tag": "p"
            },
            {
                "content": "It has also been introduced for:",
                "tag": "p"
            },
            {
                "content": "Is taking part in daily testing mandatory?",
                "tag": "h3"
            },
            {
                "content": "As with all testing, daily contact testing is voluntary although strongly encouraged to help keep everyone safe.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges are not responsible for monitoring which students have been identified as a contact and whether these pupils are undertaking daily testing of contacts of Covid.",
                "tag": "p"
            },
            {
                "content": "Pupils with special educational needs and disability (SEND) identified as close contacts should be supported by their education setting and their families to agree the most appropriate route for testing including, where appropriate, additional support to assist swabbing.",
                "tag": "p"
            },
            {
                "content": "For more information on DTCC, please visit:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/15/what-you-need-to-know-about-daily-testing-for-covid-19-contacts/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We have said that being in school and early years settings is vital for protecting young people’s education. We have set out the ways we are protecting education and regular testing is a key mitigation to ensure children do not …"
    },
    {
        "title": "First new and improved maintenance contract comes into force",
        "authors": [
            "David Brewer"
        ],
        "posted_on": "2021-12-15T13:58:23",
        "categories": [
            "Facilities Management",
            "Future Defence Infrastructure Services (FDIS)"
        ],
        "content": [
            {
                "content": "Today is a day many people in DIO have been working towards for several years. It is the start of a new contract to provide what are called ‘hard’ facilities management services to some of the MOD Built Estate. These include building maintenance, repairs, servicing, plumbing, heating, fire safety systems and more. ",
                "tag": "p"
            },
            {
                "content": "This particular contract, which will provide these services to MOD sites in Scotland and Northern Ireland, was awarded in June to Mitie. The team at Mitie have spent the intervening time familiarising themselves with the estate and its condition and ensuring that they are ready to hit the ground running today. They will be responsible for around 95 sites, including RAF Lossiemouth, HMNB Clyde and Glencorse Barracks in Scotland and Joint Helicopter Command Flying Station Aldergrove and Thiepval Barracks in Northern Ireland.   ",
                "tag": "p"
            },
            {
                "content": "The contract is expected to sustain around 340 jobs across Scotland and Northern Ireland, many of which will be in Small and Medium-sized Enterprises as the supply chain provides opportunities for local firms. The new contract will run for an initial period of seven years. ",
                "tag": "p"
            },
            {
                "content": "This £160m contract is the first of ten Future Defence Infrastructure Services (FDIS) contracts to come into force. The programme as a whole is worth around £3bn and includes a number of contracts to provide hard facilities management services, as well as contracts to manage Service Family Accommodation and the Defence Training Estate. In due course we will also be awarding contracts for ‘soft’ facilities management services, which covers areas such as cleaning, catering and gardening.  ",
                "tag": "p"
            },
            {
                "content": "Benefits of FDIS",
                "tag": "h2"
            },
            {
                "content": "The FDIS contracts have been carefully designed following feedback from our Armed Forces customers to put customer satisfaction at their heart and improve upon their predecessors. For example, we previously had a policy of ‘fix on fail’ but under the new contracts preventative maintenance will be prioritised to stop as many problems as possible before they occur. The new arrangements allow for more efficient processes and the quicker delivery of high volume, lower value works, ensuring increased value for money. ",
                "tag": "p"
            },
            {
                "content": "We will maintain more robust and collaborative supplier relationships and contract monitoring, which will ensure that standards are kept high and the Armed Forces see improvements. We’ve introduced new contract performance measures which will give a real incentive to contractors to perform to a high standard. They will also be required to collect and manage data about the estate, which will help us and the rest of the MOD when making decisions about where to invest funding in infrastructure for the most benefit.  ",
                "tag": "p"
            },
            {
                "content": "We are confident that these new contracts will lead to better management of the estate, and therefore to improved experiences and a better quality of life for our Armed Forces personnel who live, work, train and deploy there.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2021/12/15/first-new-and-improved-maintenance-contract-comes-into-force/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Today is a day many people in DIO have been working towards for several years. It is the start of a new contract to provide what are called ‘hard’ facilities management services to some of the MOD Built Estate. These …"
    },
    {
        "title": "The Farming Investment Fund: more notice, more information and a new opportunity ahead ",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2021-12-15T13:30:35",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Last month, we launched the Farming Investment Fund. It included the Farming Equipment and Technology Fund and the Water Management theme of the Farming Transformation Fund.  ",
                "tag": "p"
            },
            {
                "content": "We’re really pleased that there’s been so much interest - there’s still time to apply for funding. To find out more and apply, visit GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Since the launch, we’ve had regular conversations to hear your views on our approach. We want to make improvements as we go. In this post, I’ll share what we heard and what we’re doing to make things better as a result.  ",
                "tag": "p"
            },
            {
                "content": "More time ",
                "tag": "h2"
            },
            {
                "content": "You told us that you wanted more time to prepare. Specifically, that we need to prepare potential applicants that a fund will launch and that we need give a more generous window for applications. ",
                "tag": "p"
            },
            {
                "content": "We recognise that time for researching, planning and applying is really important which is why we’re going to try to share more and earlier whenever we can.  ",
                "tag": "p"
            },
            {
                "content": "So, in January, we’re going to launch the Improving Farm Productivity theme, which will be the second offering under the Farming Transformation Fund.  ",
                "tag": "p"
            },
            {
                "content": "More information  ",
                "tag": "h2"
            },
            {
                "content": "You also said more information, structured clearly, would enable you to make better decisions. ",
                "tag": "p"
            },
            {
                "content": " So, we’ve published ‘The Manual for Improving Farm Productivity’ on GOV.UK to support applications for Improving Farm Productivity grants.  ",
                "tag": "p"
            },
            {
                "content": "You won’t be able to apply for Improving Farm Productivity grants until it launches in mid-January, but this manual should help you consider your options and to make a choice in a timely way. It provides all the information you need on what is and isn’t included. ",
                "tag": "p"
            },
            {
                "content": "Remember, you can also apply for more than one theme under the Farming Transformation Fund, so long as the application windows are open. This is in addition to an application under the Farming Equipment and Technology Fund up to the £25k maximum for that fund. ",
                "tag": "p"
            },
            {
                "content": "The next part of the fund to launch: Improving Farm Productivity ",
                "tag": "h3"
            },
            {
                "content": "By way of a short introduction, the grants awarded through Improving Farm Productivity will pay for capital items to improve farm and horticulture productivity through:  ",
                "tag": "p"
            },
            {
                "content": "As with all applications under the Farming Transformation Fund, application will be by a 2-step process.  ",
                "tag": "p"
            },
            {
                "content": "Step 1: An eligibility and desirability check ",
                "tag": "h4"
            },
            {
                "content": "We’ve created an online checker, which will be available as soon as the application window opens in mid-January. It will give you an idea of your chance of success. When the window opens, we guarantee that the online checker will be open for a minimum of 8 weeks in which to check the eligibility and desirability of your project.  ",
                "tag": "p"
            },
            {
                "content": "Step 2: An invitation ",
                "tag": "h4"
            },
            {
                "content": "If your project scores highly enough, we will invite you to submit a full application. You will need to complete a full application form and send this with your supporting documents (including quotes) to the Rural Payments Agency (RPA) by email. ",
                "tag": "p"
            },
            {
                "content": "Successful projects will be provided with details about how to do this when the scheme is open for applications.  ",
                "tag": "p"
            },
            {
                "content": "You will then have until mid-September 2022 to submit your full application. If you need planning permission, then this must be approved by the end of December 2022. ",
                "tag": "p"
            },
            {
                "content": "Dates for your calendars  ",
                "tag": "h2"
            },
            {
                "content": "As a reminder for those wishing to apply for the Farming Equipment and Technology Fund the closing date for applications is Friday 7 January 2022. If you have any questions about the Farming Equipment and Technology Fund, please email the Rural Payments Agency FETFEnquiries@rpa.gov.uk ",
                "tag": "p"
            },
            {
                "content": "For those wishing to apply for the Water Management theme, the online checker closes 12 January 2022, with full applications required by 30 June 2022. Planning permission and any abstraction license requirements need to be in place by the 31 December 2022. If you have any questions about the Water Management theme, please email the Rural Payments Agency FTF@rpa.gov.uk ",
                "tag": "p"
            },
            {
                "content": "For those wishing to apply for Improving Farm Productivity, the application window is expected to open in mid-January. Further details will be available ahead of the launch. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the new Improving Farm Productivity grant, or comments on our Farming Investment Fund offer, please comment below. For information about your personal situation, contact the Rural Payments Agency FTF@rpa.gov.uk ",
                "tag": "p"
            },
            {
                "content": "Podcast",
                "tag": "h2"
            },
            {
                "content": "The latest Future Farming Podcast is on the Farming Investment Fund. Listen to the podcast. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/12/15/the-farming-investment-fund-more-notice-more-information-and-a-new-opportunity-ahead/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Last month, we launched the Farming Investment Fund. It included the Farming Equipment and Technology Fund and the Water Management theme of the Farming Transformation Fund. Since the launch, we’ve had regular conversations to hear your views our approach. We want to make improvements as we go. In this post, I’ll share what we heard and what we’re doing to make things better as a result.  "
    },
    {
        "title": "Future Farming Podcast: the Farming Investment Fund",
        "authors": [
            "Janet Hughes",
            "Sarah Evered"
        ],
        "posted_on": "2021-12-15T13:29:21",
        "categories": [
            "Conversations we're having",
            "Future Farming Podcast",
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "In the latest episode of the Future Farming podcast, Programme Director Janet Hughes talks to the Policy Lead for the Farming Investment Fund, Sarah Evered.Listen to find out how the team designed the fund, what we've learned and what's coming next.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            },
            {
                "content": "We also published another post about the Farming Investment Fund today, with information about a new opportunity coming in the new year.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2021/12/15/future-farming-podcast-the-farming-investment-fund/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the latest episode of the Future Farming podcast, Programme Director Janet Hughes talks to the policy lead for the Farming Investment Fund, Sarah Evered. Listen to find out how the team designed the fund, what we've learned and what's coming next."
    },
    {
        "title": "Join the user research panel for GDS products and services",
        "authors": [
            "Andy Parker - Senior User Researcher for GOV.UK Notify, Government Digital Service"
        ],
        "posted_on": "2021-12-15T10:10:03",
        "categories": [
            "Digital Service Platforms",
            "GOV.UK Notify",
            "GOV.UK Pay",
            "Service design",
            "User research"
        ],
        "content": [
            {
                "content": "We’re launching a new way for civil and public servants to help us iterate the Government Digital Service’s digital products and services.",
                "tag": "p"
            },
            {
                "content": "The Government Digital Service (GDS) builds platforms, products and services that help create a simple, joined-up and personalised experience of government to everyone.",
                "tag": "p"
            },
            {
                "content": "Our Government as a Platform (GaaP) products make it easy for civil and public service organisations to design and host services, send messages and take payments. These include:",
                "tag": "p"
            },
            {
                "content": "The list of these common tools for digital services is growing and we want your help to make them great.",
                "tag": "p"
            },
            {
                "content": "Why create a research panel?",
                "tag": "h2"
            },
            {
                "content": "Unlike when we want to learn about the needs of our public users, finding civil and public servants to take part in user research activities can be a challenge.",
                "tag": "p"
            },
            {
                "content": "We can’t use traditional participant recruitment companies because we want to speak with our colleagues across the government during office hours. This means we can sometimes be reliant on our collective networks to find suitable participants, and that can lead to speaking to the same people a lot across our service teams.",
                "tag": "p"
            },
            {
                "content": "Building out these social networks takes time and can happen at an individual level. We want to demonstrate our values on delivering diverse, and far reaching research by creating the right tools to help us overcome some of these challenges, and demonstrate how we make informed decisions that ensure digital in government is representative of the UK.",
                "tag": "p"
            },
            {
                "content": "In the past, we know that participants in user research have felt disconnected from the outcome. They may have taken part in studies that related to topics close to their own work and don’t think their contribution made a difference.",
                "tag": "p"
            },
            {
                "content": "We want to change that. Developing our research panel is the first step.",
                "tag": "p"
            },
            {
                "content": "What happens in user research?",
                "tag": "h2"
            },
            {
                "content": "We know there are many things in a given day that require your time and that being part of user research activities might not be something you feel is a priority.",
                "tag": "p"
            },
            {
                "content": "Members of our research panel will only be invited to take part in studies we think you will find interesting, and that we believe you will benefit from the outcome of. You don’t have to take part in anything, and we’ll make sure that if you have taken part in a study recently, we’ll wait some time before we contact you again.",
                "tag": "p"
            },
            {
                "content": "Your opinions, thoughts, experiences and feelings matter. Anyone that has taken part in user research in the past will have had a direct impact and influenced the way that a service was created or continues to be improved.",
                "tag": "p"
            },
            {
                "content": "Why should you join us?",
                "tag": "h2"
            },
            {
                "content": "Everyone is welcome to sign up and take part in user research. It does not matter which organisation you are part of, what your role is, your grade, or your experience. You can choose when to take part, and the types of activities you want to do.",
                "tag": "p"
            },
            {
                "content": "You may not have been aware until reading this that we run user testing with civil and public servants, almost daily. Or that GDS creates these products and services to support your organisation and its digital services to overcome common challenges.",
                "tag": "p"
            },
            {
                "content": "User research is a big part of making digital services and transformation human. It is a way for teams to hear what is happening for the people that we want to help.",
                "tag": "p"
            },
            {
                "content": "By taking part, you will have been an important part of making government services great. Whether you completed a survey, worked with a researcher and designer to come up with ideas for a new way for people to confirm their identity, shared your experiences of delivering a service with a researcher, or tried out a new product with us. Your active participation is what makes GDS great.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "The panel will be open to civil servants and public servants across England, Scotland, Wales and Northern Ireland who want to take part in shaping how products and services are created by the Government Digital Service.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2021/12/15/join-the-user-research-panel-for-gds-products-and-services/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "We’re launching a new way for civil and public servants to help us iterate the Government Digital Service’s digital products and services."
    },
    {
        "title": "Hen harrier monitoring, tagging and satellite tracking – latest data published",
        "authors": [
            "Dave Slater"
        ],
        "posted_on": "2021-12-15T10:00:52",
        "categories": [
            "Biodiversity",
            "Wildlife"
        ],
        "content": [
            {
                "content": "For many years Natural England has been involved with monitoring, tagging and satellite tracking hen harriers. To date, more than 60 individual birds have been tagged by Natural England, helping to determine their fortunes and inform our wider hen harrier conservation work. Updates on the status of all birds carrying Natural England tags are posted on this page periodically.",
                "tag": "p"
            },
            {
                "content": "Birds tagged in previous years",
                "tag": "p"
            },
            {
                "content": "In 2021, 31 pairs of hen harriers attempted to breed in England, of which 24 were successful, and 84 chicks fledged. This year, we have been able to follow the fortunes of 14 adult birds carrying transmitters fitted in previous years. We were pleased to see five of the older, more experienced birds - Dru (tagged 2017), Frank (2018), Sofia (2018), and Colin (2019) - attempting to breed in England in 2021, as well as Sorrel (2016) attempting to breed in Scotland. Dru’s and Sofia’s nesting attempts failed, as the nestlings were taken by predators, but Colin bred successfully, raising four young, and Frank successfully bred with two females, meaning he has now fathered 21 chicks in his lifetime. Although Colin’s tag stopped transmitting in April 2021, he was photographed and positively identified at the nest.",
                "tag": "p"
            },
            {
                "content": "The remaining nine adult birds tracked during the 2021 breeding season were all one-year-old birds, hatched in 2020. Of the three of these that were wild-reared, one (Susie) bred successfully. The other six were brood managed birds, reared in captivity, of which five attempted to breed and four successfully bred, raising seven chicks between them.",
                "tag": "p"
            },
            {
                "content": "Birds tagged this year",
                "tag": "p"
            },
            {
                "content": "Of the 84 chicks that fledged in England, 17 were fitted with satellite tags by NE. Seven of these were brood managed birds (Moorland Association tags), and ten were wild-reared birds. Two of the wild-reared birds tagged this year were the offspring of the 2020 cohort of brood managed birds.",
                "tag": "p"
            },
            {
                "content": "As of November 2021, all tagged birds have settled into their winter ranges. Some remain within their breeding areas, others migrate short distances away from the breeding grounds, and some winter abroad. Two of the 2021 wild-tagged birds (Rodney and Pete) have crossed to France, while all other birds remain in the UK, though one brood-managed juvenile appeared to set off across the channel before turning back and returning to southern England.",
                "tag": "p"
            },
            {
                "content": "End transmission",
                "tag": "p"
            },
            {
                "content": "Since the last update in July, we have stopped receiving movement transmissions from five of the satellite tagged birds: Asta (2020), Josephine (2021), and three of the 2021 brood managed birds. While it is not uncommon for birds to die from natural causes, particularly in their first year, hen harriers are also lost to illegal persecution. Therefore, when we stop receiving movement transmissions, the police are informed, and immediate efforts are made to locate and recover the birds on the ground. This is not straightforward, as the final transmissions from the tags do not always give a precise location.",
                "tag": "p"
            },
            {
                "content": "Following intensive search efforts, the bodies of two of the 2021 brood managed birds have been located and, following our standard procedures, sent for post-mortem examination. The finding circumstances did not suggest that the birds were illegally killed, but should any information come to light about the cause of death that could suggest illegal activity, we would work closely with the police on the appropriate course of action.",
                "tag": "p"
            },
            {
                "content": "Tags for the future",
                "tag": "p"
            },
            {
                "content": "As of November 2021, 25 birds are still being tracked, plus Colin, who was known to be alive this year even though his tag has stopped transmitting. We will be publishing our next update on these birds in spring 2022. We are grateful to our staff and collaborators who work on tagging and monitoring for their considerable efforts.",
                "tag": "p"
            },
            {
                "content": "Note on satellite tags: The satellite tracking devices are solar-powered, lightweight transmitters, and can give the locations of the birds to an accuracy of within 150m. They are attached by a harness while the birds are nestlings and are designed to transmit for several years. The harnesses are designed to eventually break and fall off.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2021/12/15/hen-harrier-monitoring-tagging-and-satellite-tracking-latest-data-published/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "For many years Natural England has been involved with monitoring, tagging and satellite tracking hen harriers. To date, more than 60 individual birds have been tagged by Natural England, helping to determine their fortunes and inform our wider hen harrier …"
    },
    {
        "title": "‘Business as usual’ for mandating Sustainable ICT",
        "authors": [
            "Chris Howes, Chief Digital and Information Officer"
        ],
        "posted_on": "2021-12-15T09:00:06",
        "categories": [
            "Defra digital",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The Greening Government Commitments (GGCs) 2021-2025. published in October sets out actions that UK government departments and their partner organisations will take to reduce their impacts on the environment in the period 2021 to 2025. This includes specific carbon reduction targets for individual departments.",
                "tag": "p"
            },
            {
                "content": "A brand new headline commitment states that everyone must report on the progress against the outcomes of the GGC ICT and Digital Services Strategy 2020-2025. This includes three key outcomes for net zero, the circular economy and to improve supply chain issues and transparency.",
                "tag": "p"
            },
            {
                "content": "Progress will be measured through annual assessments of their ICT/digital carbon footprints, resources, and policy/strategy implementation. This will help to ensure they are meeting their sustainability commitments for the key areas and that departmental budget forecasting  and spend, is aligned to sustainability outcomes.",
                "tag": "p"
            },
            {
                "content": "And there’s more…….\nIn the words of the famous Irish comedian, Jimmy Cricket, “and there’s more”. With reporting fixed, we had to focus on a change to how government designs and delivers ICT. One of the key mechanisms for this is the Cabinet Office/Government Digital Service managed Technology Code of Practice. This now includes a new point twelve –‘Make your technology sustainable’ - which is all about increasing sustainability throughout the lifecycle of your technology.",
                "tag": "p"
            },
            {
                "content": "Last month we updated the Spend Controls and the Technology Code of Practice to include sustainability outcomes. Essentially this means sustainability should also be a key factor for any new project or programme.",
                "tag": "p"
            },
            {
                "content": "What does this mean?\nIn a nutshell, for any departmental digital projects and programmes to get approval from Cabinet Office to spend money on any new digital service (that meets a £100,000 threshold for digital and £1000,000 for technology), you will need to meet the outcomes defined in the Greening Government ICT and Digital Services Strategy (net zero, circular economy, social value, modern slavery etc). If you don't, then you will not pass.",
                "tag": "p"
            },
            {
                "content": "The cross-government group, the Sustainable Technology Advice & Reporting (STAR), will be able to assist all departments, agencies, and bodies with this new approach. For those already involved in the STAR, you are well versed in creating policy, strategy, and materials within your own organisations.",
                "tag": "p"
            },
            {
                "content": "The ‘bottom line’\nAs a result of all this work, projects and programmes MUST now show they have considered and assessed sustainability impacts and benefits of ICT/Digital from the start. The more sustainable the solution, the easier it will be to pass spend controls. And at the end of the year, you can report all the good work in the updated GGCs.",
                "tag": "p"
            },
            {
                "content": "For years this work, managed by the STAR community across UK Government, has been a \"nice to have\" and \"best endeavours\". It is now Minister-supported and mandated and moving towards business as usual. Thank you to everyone who has helped make this happen, you know who you are.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2021/12/15/business-as-usual-for-mandating-sustainable-ict/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Chris Howes reflects on the work of Defra’s Digital, Data and Technology Services (DDTS) team, and the wider cross-government community, to make ICT/Digital sustainability part of business-as-usual activities. "
    },
    {
        "title": "How we’re supporting students with their mental health",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-14T15:51:29",
        "categories": [
            "Higher Education",
            "Mental Health",
            "Universities"
        ],
        "content": [
            {
                "content": "Going to university is a fun and exciting time for most students – but it comes with unique challenges and stresses and can be extremely difficult for many who choose to go.",
                "tag": "p"
            },
            {
                "content": "But we want all students to get the support they need so that they can benefit from the opportunities that university offers – that’s why we’re encouraging all universities to sign up to the University Mental Health Charter Programme.",
                "tag": "p"
            },
            {
                "content": "But what is the charter and how can it actually help? Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "What is the University Mental Health Charter Programme? ",
                "tag": "h3"
            },
            {
                "content": "The University Mental Health Charter was created by the charity Student Minds, in partnership with leading higher education organisations, including the Department for Education, using insight from thousands of staff and students to shape a future in which everyone in higher education can thrive.",
                "tag": "p"
            },
            {
                "content": "The Charter is a document outlining a set of principles that universities can commit to working towards in order to improve the mental health and wellbeing of their communities. Alongside the charter, Student Minds run the Universities Charter Programme, which gives 40 universities a year the chance to build their skills and understanding of mental health best practice, through shared knowledge and student/staff focused learning.",
                "tag": "p"
            },
            {
                "content": "Signing up to the programme means students can feel assured that if their University is signed up to the Charter Programme then they receive consistent and effective mental health and wellbeing support, that is driven by the latest shared best practice.",
                "tag": "p"
            },
            {
                "content": "What sort of thing does it include? ",
                "tag": "h3"
            },
            {
                "content": "​The University Mental Health Charter framework provides a set of evidence-informed principles to support universities to adopt a whole-university approach to mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "A whole-university approach must include both adequately resourced, effective and accessible mental health services and proactive interventions. It must provide an environment and culture that reduces poor mental health, as well as supporting good mental health, and facilitating staff and students to develop insight, understanding and skills to manage and maintain their own wellbeing.",
                "tag": "p"
            },
            {
                "content": "It covers everything from the transition to university, setting standards for student accommodation, how universities should be as workplaces and even  encouraging universities to continue research into mental health.",
                "tag": "p"
            },
            {
                "content": "More information is available here.",
                "tag": "p"
            },
            {
                "content": "How many universities are signed up to the Charter Programme? ",
                "tag": "h3"
            },
            {
                "content": "40 Higher Education providers have signed up to the first cohort of the Programme in this academic year. We want all universities to sign up to take part over the next five years, so they can benefit from this invaluable mental health training. You can see which universities have taken part this year here.",
                "tag": "p"
            },
            {
                "content": "What if my university or my preferred choice of university isn’t signed up? ",
                "tag": "h3"
            },
            {
                "content": "Participation in the programme is voluntary, but we want all HE Providers to sign up and this week Universities Minister Michelle Donelan wrote to all Vice Chancellors to make clear her personal passion for protecting student mental health, and encouraging universities to sign up. She said:",
                "tag": "p"
            },
            {
                "content": "What else is available for students?",
                "tag": "h3"
            },
            {
                "content": "There are a wide range of resources available for university students and staff – we’ve pulled many of them together here.",
                "tag": "p"
            },
            {
                "content": "We have worked with the Office for Students to provide up to £3 million funding for Student Space. Student Space is a mental health and wellbeing platform designed to bridge any gaps in support for students arising from this unprecedented situation and is designed to work alongside existing services. This resource provides dedicated one-to-one phone, text and web chat facilities as well as a collaborative online platform providing vital mental health and wellbeing resources. Over 200,000 people have accessed the platform’s resources since its launch in August 2020, with increasing numbers of students and staff accessing the site each month.",
                "tag": "p"
            },
            {
                "content": "Is the Government doing anything else?",
                "tag": "h3"
            },
            {
                "content": "This government is investing £2.3 billion extra funding into mental health services by 2023/24 through the NHS Long Term Plan, and an additional £500 million this year to address NHS waiting times. £13 million has been allocated to support young adults (18-25 years), including HE students, to help bridge the gap between children’s and adult mental health services.",
                "tag": "p"
            },
            {
                "content": "The OfS has invested £9 million in projects to develop innovative practice, and an additional £15 million has been allocated in the 21/22 academic year to help address the challenges to student mental health posed by the transition to HE, given the increasing demand for mental health services.",
                "tag": "p"
            },
            {
                "content": "Through its strategic guidance to the OfS, February 2021, DfE asked that it continue to support initiatives in relation to mental health in the short and long term.",
                "tag": "p"
            },
            {
                "content": "The OfS are leading work to establish and disseminate ‘what works’ across the sector to understand and share effective practice, including from innovative projects funded by the OfS.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/14/how-were-supporting-students-with-their-mental-health/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Going to university is a fun and exciting time for most students – but it comes with unique challenges and stresses and can be extremely difficult for many who choose to go."
    },
    {
        "title": "Five ways we’re protecting education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-14T10:58:19",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "Being in school and early years settings is vital for protecting young people’s education and preventing pupils from falling behind. It’s also really important that children are able to be among their peers and teachers for both their mental health and for safeguarding purposes.",
                "tag": "p"
            },
            {
                "content": "We want to make sure disruption in schools, early years settings and colleges is kept to a minimum as we tackle the Omicron variant.",
                "tag": "p"
            },
            {
                "content": "Here are five key ways we are protecting education:",
                "tag": "p"
            },
            {
                "content": "1. Vaccinations",
                "tag": "h3"
            },
            {
                "content": "Children remain at much lower risk of serious illness from COVID-19 than adults, and we want both to protect their education and to safeguard those who are you most vulnerable.",
                "tag": "p"
            },
            {
                "content": "That’s why everyone over the age of 12 can get vaccinated. You can find out more and book via the NHS website. As the Chief Medical Officers of the four home nations have made clear, it is important that all those eligible for a booster dose of the vaccine get themselves jabbed.",
                "tag": "p"
            },
            {
                "content": "Read more about the importance of getting the booster jab here.",
                "tag": "p"
            },
            {
                "content": "2. Testing",
                "tag": "h3"
            },
            {
                "content": "Secondary age pupils, as well as all school staff, should be testing themselves at home twice weekly – and that’s regardless of whether they have symptoms. They should use lateral flow device (LFD) test kits, available online, from secondary schools/colleges or from your GP or pharmacist.",
                "tag": "p"
            },
            {
                "content": "As of Tuesday 14 December, all contacts of someone with a positive case of COVID-19 – whether Omicron or not – should take an LFD test every day for 7 days. This includes all adults who are fully vaccinated and children aged 5-18 years and 6 months. Daily testing by close contacts will help to slow the spread of COVID-19 without meaning people have to isolate.",
                "tag": "p"
            },
            {
                "content": "Research on daily testing from the summer showed it was as effective as self-isolation at keeping cases out of school, and much more effective at keeping children who were well in school.",
                "tag": "p"
            },
            {
                "content": "Pupils should only stay away from school if they have symptoms or they get a positive test result.   They can still attend if undertaking daily contact testing.",
                "tag": "p"
            },
            {
                "content": "If you have any of the main symptoms of COVID-19 (a high temperature, a new, continuous cough, or a loss or change to your sense of smell or taste) even if they're mild you should:",
                "tag": "p"
            },
            {
                "content": "3. Hygiene",
                "tag": "h3"
            },
            {
                "content": "People should continue to follow the basic rules of good hygiene. This will help to protect individuals and others from COVID-19. These are:",
                "tag": "p"
            },
            {
                "content": "4. Face coverings and masks",
                "tag": "h3"
            },
            {
                "content": "On top of practising good hygiene, face coverings and masks are proven to help stop the spread of COVID-19.",
                "tag": "p"
            },
            {
                "content": "We are strongly advising that face coverings should be worn in communal areas in all settings by staff, visitors and pupils or students in year 7 and above, unless they are exempt. Face coverings do not need to be worn in classrooms.",
                "tag": "p"
            },
            {
                "content": "Pupils or students (in year 7 or above) should continue to wear face coverings on public and dedicated school transport, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "5. Ventilation",
                "tag": "h3"
            },
            {
                "content": "Schools, colleges and early years settings should continue to ensure there is good ventilation in classrooms. This prevents the virus hanging in the air and infecting people.",
                "tag": "p"
            },
            {
                "content": "We are providing schools with CO2 monitors to help them identify areas in need of extra ventilation. So far more than 300,000 CO2 monitors have been delivered to schools, early years settings and colleges.",
                "tag": "p"
            },
            {
                "content": "We have also opened a special Marketplace where schools and other education settings can buy air purifiers at a reduced rate.",
                "tag": "p"
            },
            {
                "content": "More information on our guidance for educational and childcare settings is available on gov.uk: Guidance for schools: coronavirus (COVID-19) - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Our contingency framework sets out the principles of managing local outbreaks of COVID-19 (including responding to variants of concern) in education and childcare settings.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/14/five-ways-were-protecting-education-against-the-omicron-covid-variant/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Being in school and early years settings is vital for protecting young people’s education and preventing pupils from falling behind. It’s also really important that children are able to be among their peers and teachers for both their mental health …"
    },
    {
        "title": "How getting a booster will help protect education",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2021-12-14T10:56:21",
        "categories": [
            "Childcare",
            "Colleges",
            "early years",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "The new Omicron COVID-19 variant is spreading fast. Anyone who is unvaccinated or who hasn’t had their booster is at even greater risk from COVID-19 and more serious illness.",
                "tag": "p"
            },
            {
                "content": "On Sunday 12 December, the Prime Minister, together with the NHS launched an urgent national appeal calling for everyone to get the vaccines they are eligible for, including boosters as they offer a higher level of protection against the new variant.",
                "tag": "p"
            },
            {
                "content": "As a result, all adults will now be offered a booster jab by the New Year, bringing the target forward by one month.",
                "tag": "p"
            },
            {
                "content": "It is important that everyone gets their booster jab but especially so for parents of school-age children and education staff.",
                "tag": "p"
            },
            {
                "content": "Here we outline how people can book their boosters and why they are important for protecting education.",
                "tag": "p"
            },
            {
                "content": "How do I get my booster?",
                "tag": "h3"
            },
            {
                "content": "Booking your booster is simple. Just visit the NHS website or speak to your GP.",
                "tag": "p"
            },
            {
                "content": "Why is it so important for parents, young people and education staff to get boosted?",
                "tag": "h3"
            },
            {
                "content": "Vaccines are the best way we can protect ourselves. Getting vaccinated is critically important for keeping us, our friends, family members and teachers safe. A booster will strengthen your protection from serious illness from COVID-19 and give you the best possible defence for you and your family.",
                "tag": "p"
            },
            {
                "content": "Vaccinating children should also help to reduce the need for children to have time off school and should reduce the risk of spread of COVID-19 within schools. Vaccines provide protection to the children who are vaccinated and help reduce disruption to face to face education.",
                "tag": "p"
            },
            {
                "content": "Keeping education and childcare settings open has been our top priority. We know that being in school is vital both for protecting young people’s education and for their mental health, as well as for safeguarding.",
                "tag": "p"
            },
            {
                "content": "I’ve had two jabs – why do I need a third? ",
                "tag": "h3"
            },
            {
                "content": "The Prime Minister said that two jabs aren’t enough to offer the level of protection we need against the new variant meaning those with only two jabs but no booster are more likely to get seriously ill from COVID-19.",
                "tag": "p"
            },
            {
                "content": "OK but what are the experts saying?",
                "tag": "h3"
            },
            {
                "content": "On Sunday 12 December, the UK’s Chief Medical Officers said that:",
                "tag": "p"
            },
            {
                "content": "What else can we do?",
                "tag": "h3"
            },
            {
                "content": "All educational and childcare settings should continue to encourage staff and students to test twice weekly using lateral flow device (LFD) tests.",
                "tag": "p"
            },
            {
                "content": "As of Tuesday 14 December, all contacts of someone with a positive case of COVID-19 – whether Omicron or not – should take an LFD test every day for 7 days. This includes all adults who are fully vaccinated and children aged 5-18 years and 6 months. Daily testing by close contacts will help to slow the spread of COVID-19 without meaning people have to isolate.",
                "tag": "p"
            },
            {
                "content": "Research on daily contact testing from the summer showed it was as effective as self-isolation at keeping cases out of school, and much more effective at keeping children who were well in school",
                "tag": "p"
            },
            {
                "content": "It is also not too late for people to get their first or second vaccine dose and parents can help by encouraging their school/college age children to get vaccinated. Parents of children aged 12-15 that have not yet had their first vaccine can book their child’s first vaccination slot over the winter break via the national booking system.",
                "tag": "p"
            },
            {
                "content": "We have already advised that staff, visitors and pupils or students in year 7 and above should wear a face covering in communal areas. This includes FE and HE settings. Face coverings do not need to be worn in the classroom.",
                "tag": "p"
            },
            {
                "content": "In early years settings and primary schools, we already recommend that face coverings should be worn by staff and adults (including visitors) when moving around in corridors and communal areas.",
                "tag": "p"
            },
            {
                "content": "We should all continue to follow the basic rules of good hygiene. This will help to protect individuals and others from COVID-19.",
                "tag": "p"
            },
            {
                "content": "More information on the rules on testing and face coverings is available here: What does Covid Plan B mean for schools, colleges, universities and early years? - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2021/12/14/how-getting-a-covid-booster-will-help-protect-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The new Omicron COVID-19 variant is spreading fast. Anyone who is unvaccinated or who hasn’t had their booster is at even greater risk from COVID-19 and more serious illness."
    },
    {
        "title": "Fisheries catch limits agreed and licencing discussions conclude",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2021-12-14T09:53:08",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On Friday 10th December, we announced that agreement with Norway and the European Union on catch limits for 2022 for six jointly managed fish stocks in the North Sea had been reached. This received coverage across national and trade media outlets, including BBC News online, the Independent, Daily Express and Business Leader.",
                "tag": "p"
            },
            {
                "content": "Negotiating as an independent coastal State, the UK has secured fishing opportunities estimated to be worth around £190 million to the UK fishing industry and has provided certainty and stability ahead of the new year.",
                "tag": "p"
            },
            {
                "content": "Fisheries Minister Victoria Prentis said:",
                "tag": "p"
            },
            {
                "content": "I am pleased to announce we have concluded trilateral negotiations between the UK, EU and Norway.",
                "tag": "p"
            },
            {
                "content": "We are proud to have led discussion to a positive conclusion as we seek to set a gold standard for the entire fishing industry.",
                "tag": "p"
            },
            {
                "content": "We are confident that this agreement has struck a balance that will benefit both our fishing industry and ensure our marine environment is healthy and viable long into the future.",
                "tag": "p"
            },
            {
                "content": "UK Government Minister for Scotland Malcolm Offord said:",
                "tag": "p"
            },
            {
                "content": "As an independent coastal State the UK has agreed catch levels that provide opportunities estimated to be worth around £190 million to our fishing industry. I welcome the outcome of these negotiations as they provide certainty and stability for fishermen in Scotland and the rest of the UK while championing sustainability.",
                "tag": "p"
            },
            {
                "content": "Throughout negotiations the UK, as chair, has advocated for fish stock management decisions based on the best science available to ensure sustainable agreements are made and stocks are protected for the interests of our industry and a healthy, viable marine environment.",
                "tag": "p"
            },
            {
                "content": "On Friday, Environment Secretary George Eustice also met with European Commissioner Virginijus Sinkevičius regarding ongoing discussions around licensing of EU vessels seeking to fish in UK waters. Following receipt of additional evidence, further licences have been granted. Our latest statement was published after this meeting, with talks receiving coverage in the Telegraph, Guardian, Express, ITV and I news.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2021/12/14/fisheries-catch-limits-agreed-and-licencing-discussions-conclude/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "UK secures £190m worth of fishing opportunities for fishing industry"
    },
    {
        "title": "Improving the governance of taxonomies for UK government data",
        "authors": [
            "Rosie Maslin"
        ],
        "posted_on": "2021-12-13T15:58:00",
        "categories": [
            "Classifications",
            "Data architecture",
            "Data governance",
            "Office for National Statistics",
            "Transformation"
        ],
        "content": [
            {
                "content": "The Office for National Statistics’ Classifications Team in partnership with the Data Standards Authority (DSA) have created a Taxonomy Oversight Group (TOG), which is made up of a community of cross-government and public sector experts to address the lack of a central governance mechanism for taxonomies in the UK. This may sound a little complicated, so hopefully this blog will provide more clarity on what the group is and what it aims to do.",
                "tag": "p"
            },
            {
                "content": "So, what are taxonomies? Well, I’m glad you asked because a taxonomy is simply the classification of data into categories, which can be complex and hierarchical. Examples of this are the UK Standard Industrial Classification (SIC) or the Standard Occupational Classification (SOC), which has nine groups of occupations from managers, directors and senior officials to elementary occupations, each with their own sub-groups. Taxonomies can also be flat. In this sense, they may be code lists such as gender.",
                "tag": "p"
            },
            {
                "content": "Taxonomies are used extensively across government and are a crucial component of data​. They are fundamental for producing quality data and statistics, yet there is no central governance mechanism for taxonomies in the UK. Following EU exit, this is particularly important as the UK are no longer legally obligated to implement some taxonomies that have been developed and are owned by the EU. It is necessary for there to be a UK mechanism and a clear process for deciding and recommending which taxonomies to adopt nationally. ",
                "tag": "p"
            },
            {
                "content": "The lack of central governance and a UK central body to oversee taxonomies has led to a lack of taxonomy coordination and sometimes to the use of outdated taxonomies or departments using ‘tweaked’ taxonomies for their own purposes, which impacts comparability between data sources. During the height of the pandemic, for example, such issues meant that individuals had trouble accessing benefits as a result of organisations using different taxonomies. ",
                "tag": "p"
            },
            {
                "content": "Establishing a Taxonomy Oversight Group as a sub-group of the cross-Government Data Architecture Community (GDAC) aims to address these challenges by providing transparency and aiding the governance of taxonomies used across government, particularly the Government Statistical Service (GSS). It will provide the standards, policy and assurance needed to resolve the absence of effective central governance. The group makes recommendations to the DSA, who follow its existing governance mechanisms to endorse taxonomies put forward by the group for cross-government use. ",
                "tag": "p"
            },
            {
                "content": "TOG is not solely limited to government professionals; it brings together data management and subject matter experts from across the public sector and third sector as well as government. Some of the departments and organisations who are a part of this community are Cabinet Office, Warwick University, Nesta, Gatsby Foundation and the Scottish and Welsh Governments to name a few. This enables TOG to have greater impact across sectors and break down barriers between the government and other sectors.  ",
                "tag": "p"
            },
            {
                "content": "Members of the group will work together to provide guidance and advice which lead to better government data management practices. The group will ensure a unified approach across the four UK nations, enabling clear decisions on ownership and associated responsibilities, which is also a necessary foundation to assist with the need for the UK to maintain strong international influence.",
                "tag": "p"
            },
            {
                "content": "TOG is currently in its test phase and is made up of the central Taxonomy Oversight Group and four Task and Finish Groups who are working on different test cases. The test cases are, skills, vulnerability, Classification of Individual Consumption According to Purpose (we are glad it has the acronym: COICOP), and industry. Each test case has its own host of challenges and work is currently underway by members to address them.",
                "tag": "p"
            },
            {
                "content": "As part of this work, we’re aiming to make these cross-government taxonomies more accessible and visible, together with management information such as point of contact and ownership, revision processes, and which organisation represents the UK on relevant international groups.",
                "tag": "p"
            },
            {
                "content": "Ultimately, TOG will provide a vital contribution to achieving the National Data Strategy vision of maximising the value of data in the UK.  It is reflective of what can be achieved when organisations work together to address challenges and develop solutions for data alignment.",
                "tag": "p"
            },
            {
                "content": "This blog is the first in a series of follow up blog pieces so keep an eye out for more detail on how the work progresses as well as insights into what makes a good taxonomy. And finally, if this blog has sparked your interest, please contact data.architecture@ons.gov.uk to find out more information or express your interest in becoming part of the community.",
                "tag": "p"
            }
        ],
        "link": "https://dataarchitecture.blog.gov.uk/2021/12/13/improving-the-governance-of-taxonomies-for-uk-government-data/",
        "blog": "Government Data Architecture",
        "blog_link": "https://dataarchitecture.blog.gov.uk",
        "description": "The Office for National Statistics’ Classifications Team in partnership with the Data Standards Authority (DSA) have created a Taxonomy Oversight Group (TOG), which is made up of a community of cross-government and public sector experts to address the lack of …"
    },
    {
        "title": "A Christmas message from FSA Chair Susan Jebb and CEO Emily Miles",
        "authors": [
            "Professor Susan Jebb, FSA Chair",
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2021-12-13T13:58:30",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Warm greetings to you from us, the FSA Board, and all our colleagues at the FSA.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It has been another challenging year for everyone working in the food system. We’ve continued to deal with the impact of COVID-19 while adapting to life outside the EU. At the FSA we are grateful for your cooperation and interest in our work to uphold food standards.",
                "tag": "p"
            },
            {
                "content": "Next year the Food Standards Agency, with Food Standards Scotland, will publish our first annual report on food standards assessing the state of the nation’s plate.",
                "tag": "p"
            },
            {
                "content": "We will also launch an updated strategy for the FSA. Our priority will continue to be to keep food safe and maintain trust in our food system. But we will also consider how the FSA can contribute its insights and skills as government looks to step up its action to achieve a healthier and more sustainable food system",
                "tag": "p"
            },
            {
                "content": "We look forward to working with you in 2022 towards our goal of food we can trust.",
                "tag": "p"
            },
            {
                "content": "We wish you and your loved ones a happy Christmas and an enjoyable festive season.",
                "tag": "p"
            },
            {
                "content": "Neges y Nadolig gan Gadeirydd yr Asiantaeth Safonau Bwyd, Susan Jebb, a'r Prif Swyddog Gweithredol, Emily Miles",
                "tag": "h2"
            },
            {
                "content": "Cyfarchion cynnes i chi oll oddi wrthyn ni, Bwrdd yr Asiantaeth Safonau Bwyd (ASB), a’n holl gydweithwyr yn yr ASB.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae wedi bod yn flwyddyn heriol arall i bawb sy'n gweithio yn y system fwyd. Rydym wedi parhau i ddelio ag effaith COVID-19 wrth addasu i fywyd y tu allan i'r Undeb Ewropeaidd. Yn yr ASB, rydym yn ddiolchgar am eich cydweithrediad a'ch diddordeb yn ein gwaith i gynnal safonau bwyd.",
                "tag": "p"
            },
            {
                "content": "Y flwyddyn nesaf bydd yr ASB, ynghyd â Safonau Bwyd yr Alban, yn cyhoeddi ein hadroddiad blynyddol cyntaf ar safonau bwyd sy'n asesu cyflwr y bwyd ar blât y genedl.",
                "tag": "p"
            },
            {
                "content": "Byddwn hefyd yn lansio strategaeth ddiweddaredig ar gyfer yr ASB. Ein blaenoriaeth fydd parhau i gadw bwyd yn ddiogel a chynnal ymddiriedaeth yn ein system fwyd. Ond byddwn ni hefyd yn ystyried sut y gall yr ASB gyfrannu ei chanfyddiadau a'i sgiliau wrth i'r llywodraeth geisio dwysáu ei gweithredu i sicrhau system fwyd iachach a mwy cynaliadwy.",
                "tag": "p"
            },
            {
                "content": "Rydym yn edrych ymlaen at weithio gyda chi yn 2022 tuag at ein nod o sicrhau bwyd y gallwn ymddiried ynddo.",
                "tag": "p"
            },
            {
                "content": "Dyma ddymuno Nadolig Llawen iawn i chi a’ch teulu, gan obeithio y byddwch yn mwynhau tymor yr ŵyl.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2021/12/13/a-christmas-message-from-fsa-chair-susan-jebb-and-ceo-emily-miles/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Warm greetings to you from us, the FSA Board, and all our colleagues at the FSA."
    },
    {
        "title": "The new round of Countryside Stewardship Facilitation Fund opens today",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2021-12-13T13:09:42",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "We’re pleased to announce that the latest round of the Countryside Stewardship Facilitation Fund has opened today for applications.",
                "tag": "p"
            },
            {
                "content": "The fund helps groups of farmers and landowners in England work together to deliver environmental benefits for their local area. By coordinating action and sharing knowledge, groups can achieve greater environmental benefits than they would working alone.",
                "tag": "p"
            },
            {
                "content": "This year’s round of the scheme includes support for new environmental priorities such as:",
                "tag": "p"
            },
            {
                "content": "How the fund works",
                "tag": "h2"
            },
            {
                "content": "To apply for the Facilitation Fund, a group of farmers and landowners needs to choose a facilitator who will work with them for the length of the agreement. An agreement lasts 3 years, during which time the facilitator will receive funding for organising group activities and bringing support, advice and training to the group.",
                "tag": "p"
            },
            {
                "content": "These activities help the group achieve their goals to improve their local environment. Depending on the character of the area, this might take different forms: for example, restoring habitats for wildlife and improving biodiversity, creating woodland, improving air and water quality, or restoring historic environments.",
                "tag": "p"
            },
            {
                "content": "The case studies from previous rounds of the fund show the wide range of activities delivered by different facilitation groups and how they have each tailored their goals to their local area.",
                "tag": "p"
            },
            {
                "content": "For a closer view of what being part of a facilitation group can mean at a farm level, you can also read about our farm visit to Challacombe Farm on Dartmoor, part of a local facilitation group which is helping to restore habitats for endangered Marsh Fritillary butterflies and native salmon.",
                "tag": "p"
            },
            {
                "content": "Fostering strong and supportive rural communities",
                "tag": "h2"
            },
            {
                "content": "On top of the environmental benefits, facilitation groups help foster a strong sense of community with members helping each other out, sharing information and knowledge such as good farming and environmental practices, and developing greater trust.",
                "tag": "p"
            },
            {
                "content": "Many also report social benefits from being part of a group, especially feeling less isolated. Here are what some facilitators for the current groups said:",
                "tag": "p"
            },
            {
                "content": "You can read more about the benefits of the scheme in the latest evaluation report published by Natural England.",
                "tag": "p"
            },
            {
                "content": "How you can apply",
                "tag": "h2"
            },
            {
                "content": "The facilitator for the group needs to coordinate the application on behalf of the group. Go to the Facilitation Fund page on GOV.UK to download the application form and find out how to submit it.",
                "tag": "p"
            },
            {
                "content": "Applications for the fund are competitive. All applications are scored, and the highest-scoring ones will be offered funding, with agreements starting on 1 June 2022 and running for 3 years.",
                "tag": "p"
            },
            {
                "content": "To make sure that the goals stated in your application align with the Countryside Stewardship priorities for your local area and give you a better chance of a successful application, read the Countryside Stewardship statement of priorities for your area.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2021/12/13/the-new-round-of-countryside-stewardship-facilitation-fund-opens-today/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We’re pleased to announce that the latest round of the Countryside Stewardship Facilitation Fund has opened today for applications. The fund helps groups of farmers and landowners in England work together to deliver environmental benefits for their local area. By …"
    },
    {
        "title": "How a passion for sustainability put me on the world stage",
        "authors": [
            "Sara Joslin - Actuary"
        ],
        "posted_on": "2021-12-13T12:43:18",
        "categories": [
            "Actuary",
            "Climate change",
            "Finance"
        ],
        "content": [
            {
                "content": "Bringing together thousands of delegates from around the world, COP26 was billed as “a pivotal moment in the fight against climate change.” A host of climate pledges were announced by governments, including almost 200 countries agreeing the ‘Glasgow Climate Pact’ to accelerate global climate action.",
                "tag": "p"
            },
            {
                "content": "Climate change and sustainability are areas I’m very passionate about. Over the last couple of years, I’ve been very active within GAD’s climate change group and as a sustainability volunteer for the actuarial profession.",
                "tag": "p"
            },
            {
                "content": "As a result, I was privileged to spend 3 months in the run up to the summit seconded to HM Treasury’s COP26 Private Finance Hub. This culminated in me attending the COP26 Finance Day in Glasgow on 3 November 2021.",
                "tag": "p"
            },
            {
                "content": "The role of private finance",
                "tag": "h2"
            },
            {
                "content": "Finance was a key theme throughout the conference. That’s no surprise when the cost of re-engineering our global economies for net zero is estimated to be over $100 trillion dollars over the next 30 years. Read this previous blog for a short explanation of net zero.",
                "tag": "p"
            },
            {
                "content": "A significant amount of this finance will need to come from sources outside of the public sector. By that, I mean the private finance system which includes businesses, banks, and financial firms. This will require an unprecedented scaling up of the existing climate related private finance flows and for climate change to be embedded into financial decisions.",
                "tag": "p"
            },
            {
                "content": "The Hub’s role was to help ensure that by COP26 our global private finance system would be ready and able to meet this challenge. The team was based within HM Treasury and led by the UK Prime Minister’s Finance Adviser for COP26 - former Bank of England governor Mark Carney.",
                "tag": "p"
            },
            {
                "content": "It comprised roughly half Treasury officials, with the other half (like me) secondees from elsewhere in the public sector. The Bank of England, Financial Conduct Authority and the Department for Business, Energy & Industrial Strategy were all represented.",
                "tag": "p"
            },
            {
                "content": "Embedding climate in financial decisions",
                "tag": "h2"
            },
            {
                "content": "An overarching goal was to create a global financial system where “every professional financial decision takes climate change into account.” A very simple ambition, but of course immensely challenging to put into practice!",
                "tag": "p"
            },
            {
                "content": "Achieving this work centred around 4 goals:",
                "tag": "p"
            },
            {
                "content": "Applying analytical skills",
                "tag": "h2"
            },
            {
                "content": "My role was focused on supporting the Hub’s analytical workstreams. I applied my analytical skills, and experience from GAD’s climate work, to support a range of new climate finance analysis challenges.",
                "tag": "p"
            },
            {
                "content": "Unsurprisingly, much of this work was high profile. Some analysis was used by Mark Carney and the Chancellor, Rishi Sunak, in speeches before and during COP26. Several were quoted in media coverage.",
                "tag": "p"
            },
            {
                "content": "Private finance on the world stage",
                "tag": "h2"
            },
            {
                "content": "Each day of COP26 was themed, and ‘Finance Day’ on 3 November was when financial considerations took centre stage in negotiations and presentations. The private finance initiative I worked on featured prominently – showcasing UK and global financial system achievements to date and setting out the challenges ahead.",
                "tag": "p"
            },
            {
                "content": "Some of the key announcements included:",
                "tag": "p"
            },
            {
                "content": "Turning pledges into action",
                "tag": "h2"
            },
            {
                "content": "For its part, the UK has already highlighted its intention to become the world’s first net zero aligned financial centre. This will include moving towards making publication of net zero transition plans mandatory for asset managers, regulated asset owners and listed companies.",
                "tag": "p"
            },
            {
                "content": "Getting to grips with these requirements and turning pledges into action will be a key challenge for the UK financial sector and its advisers in the months and years ahead.",
                "tag": "p"
            },
            {
                "content": "As well as the private sector, the public sector also needs to embed climate change in its financial decision making. At GAD we are committed to supporting government departments and other public sector organisations with this goal.",
                "tag": "p"
            },
            {
                "content": "To find out more about how COP26 outcomes are relevant for public sector risk and finance workstreams, join us at our free upcoming Making sense of COP26 webinar on Thursday 16 December.",
                "tag": "p"
            },
            {
                "content": "Continuing the journey",
                "tag": "h2"
            },
            {
                "content": "My time on secondment helped me gain a broader perspective of the global climate landscape and its finance challenges. The highlight was definitely having the opportunity to attend the COP26 Finance Day in person and to witness the keynote speeches live.",
                "tag": "p"
            },
            {
                "content": "Although only lasting 3 months, it was – personally and professionally – an incredibly rewarding experience that I will always remember fondly.",
                "tag": "p"
            },
            {
                "content": "I’m proud to have represented both GAD and the wider actuarial profession in supporting this landmark initiative. I look forward to applying the skills and experiences gained to support future climate workstreams.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2021/12/13/how-a-passion-for-sustainability-put-me-on-the-world-stage/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In the run up to COP26 GAD actuary Sara Ronayne was seconded to support HM Treasury's Private Finance Hub. In this blog she shares her experiences and reflections. "
    },
    {
        "title": "Updating the GOV.UK homepage",
        "authors": [
            "Sam Dub, Product Lead on GOV.UK, GDS",
            "Owen Jones, Frontend Developer at GDS",
            "Mia Allers, Senior Graphic Designer at GDS"
        ],
        "posted_on": "2021-12-13T11:31:01",
        "categories": [
            "Accessibility",
            "Finding things",
            "How we work",
            "Product changes"
        ],
        "content": [
            {
                "content": "Today we’ve released an update to the GOV.UK homepage. This is the first change to this page for a while, so we wanted to share the thinking behind it.",
                "tag": "p"
            },
            {
                "content": "Why we’re updating the homepage",
                "tag": "h2"
            },
            {
                "content": "These homepage updates are part of a broader piece of work to make it easier to find things on GOV.UK. The GOV.UK homepage is used more than 2 million times each week, it’s the front door to the UK government online, and the starting point for many when looking for information and services.",
                "tag": "p"
            },
            {
                "content": "The aim with this iteration is to improve the accessibility and mobile experience of this page. This is particularly important as over the last few years we’ve seen a significant shift in device usage, with GOV.UK now mostly used on smartphones and tablets (74% of measured usage so far in 2021). So while these changes appear subtle on larger screens, on mobile we hope this is a significant improvement.",
                "tag": "p"
            },
            {
                "content": "We also wanted to ensure that the routes to information and services are clear and consistent across the site, and so have aligned the homepage labelling and structure with the new sitewide menu bar.",
                "tag": "p"
            },
            {
                "content": "What we’ve changed",
                "tag": "h2"
            },
            {
                "content": "Making touch targets larger",
                "tag": "h3"
            },
            {
                "content": "We’ve developed a new reusable page element shown below, this provides a much larger ‘touch target’ when tapping on links.",
                "tag": "p"
            },
            {
                "content": "The touch target is the name for the area of the page you need to tap to follow a link. When these are too small this makes for a really frustrating mobile experience; it can lead to people tapping the wrong link by mistake, or simply abandoning a task on mobile. A range of things can make this worse, such as a smaller phone screen, how you hold your phone, and having a tremor or motor impairment. We hope the more generous touch targets make for a better user experience all round.",
                "tag": "p"
            },
            {
                "content": "Increased spacing between links",
                "tag": "h3"
            },
            {
                "content": "In places we’re not using the new page element, we’ve added extra spacing between links, to make them easier to select by touch.",
                "tag": "p"
            },
            {
                "content": "Better routes to specific types of content",
                "tag": "h3"
            },
            {
                "content": "Building on our work on the sitewide menu bar, we’re bringing the same groupings of ‘Topics’ and ‘Government activity’ to the homepage. We expect most people looking for services and information to navigate via topics. But people looking for specific kinds of information, like press releases, stats and transparency documents, will have easier access to this content, which is now presented in 5 sections:",
                "tag": "p"
            },
            {
                "content": "We’ve slightly reduced the width of the search box on the homepage on desktop to free up space, but given the recent addition of a search button to the menu bar site-wide, we don’t anticipate a reduction in the rate of users searching. As with other page elements the search box is now taller on mobile to make it easier to tap to enter a query.",
                "tag": "p"
            },
            {
                "content": "The new elements on this page are not yet part of the GOV.UK Design System. If they prove successful, we’ll explore making them more widely available to teams across government.",
                "tag": "p"
            },
            {
                "content": "What comes next",
                "tag": "h2"
            },
            {
                "content": "We’ll continue to make improvements to the page based on usage data. Along with the homepage, we've identified 4 other elements as critical to browsing the site, which are the:",
                "tag": "p"
            },
            {
                "content": "We’ve been prototyping and testing updates to all of these things so they work together as a consistent system. After the homepage work, the next element we plan to work on is topic pages. Please subscribe to keep up to date with our work.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2021/12/13/updating-the-gov-uk-homepage/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve made design changes to the GOV.UK homepage to improve its accessibility and make it a better user experience for the millions of people that visit it every week. "
    },
    {
        "title": "Not so equal: Is excluding au pairs from the minimum wage still the right thing to do?",
        "authors": [
            "Emma Hill"
        ],
        "posted_on": "2021-12-13T10:41:41",
        "categories": [
            "Compliance and enforcement",
            "Domestic workers"
        ],
        "content": [
            {
                "content": "This year, the Low Pay Commission was asked to investigate the use of the ‘domestic worker exemption’. Our full response to this is included in our  2021 report, published last week.",
                "tag": "p"
            },
            {
                "content": "This exemption, which we have now recommended removing, was introduced into the National Minimum Wage (NMW) regulations in 1999 and was intended to apply to au pairs [1][2]. It states that workers do not have to be paid the minimum wage if they live in their employer’s household and are treated as a family member, particularly with regards to the provision of accommodation and food.",
                "tag": "p"
            },
            {
                "content": "Impact on au pairs",
                "tag": "h2"
            },
            {
                "content": "Traditionally, au pair placements involve a young person coming to the UK, often from Europe, and staying with a host family. They help with a limited amount of childcare and light housework, and in return receive pocket money, a room and meals, and the opportunity to learn English while being treated as a member of the family. The idea of the exemption was to provide an opportunity both for affordable childcare for families, and for young people to take part in cultural exchange [3].",
                "tag": "p"
            },
            {
                "content": "However, in 2008, the designated au pair visa was removed, and with it the effective regulation of the sector. While au pair agencies continued to ensure the fair treatment of the au pairs they placed, there was a boom in au pairs placed outside of agencies [4]. Families have been able to find au pairs directly through websites, and without genuine regulation au pairs have in many cases been treated as cheap live-in nannies and cleaners.",
                "tag": "p"
            },
            {
                "content": "We heard from many au pairs whose experiences do not match with the original intention for the scheme. They talked to us about working longer hours than agreed, being seen as constantly available, and feeling unable to say no because their accommodation is tied to their work. One group talked to us about providing au pairs with emergency housing when they fall out with their host family. Some au pairs were given less food than the rest of the family, or were unable to attend English classes. Overall, it seems that the exemption has set an expectation that au pairs should not be paid the minimum wage, even when they are not treated as family members.",
                "tag": "p"
            },
            {
                "content": "Since the UK exited the EU, the scale of the au pair sector has fallen markedly, as there is now no route for most au pairs to legally enter the UK. At its peak there were likely to be 60,000 to 90,000 au pairs in the UK [3]. The Nanny Solidarity Network estimates that the total number of au pairs has nearly halved since Brexit, saying that many of those remaining are undocumented workers in unregulated placements.",
                "tag": "p"
            },
            {
                "content": "Impact on other workers",
                "tag": "h2"
            },
            {
                "content": "While the exemption was intended to apply to au pairs, it has also provided a loophole for exploitation of live-in domestic workers. This is because the legislation does not precisely define the role of an au pair. A domestic worker who is working for a household as a housekeeper or carer may live with their employer and receive accommodation and food. As a result, their employer may argue that the exemption applies.",
                "tag": "p"
            },
            {
                "content": "Domestic workers often enter the country on an Overseas Domestic Worker (ODW) visa. This is a group that is already extremely vulnerable to exploitation [5][6]. They are often single mothers supporting families in the Philippines, Indonesia, West Africa or India, often with language barriers and minimal awareness of UK law. The nature of domestic work means that they are hidden in private homes with limited support networks. Their work is linked to their accommodation, their immigration status, and their ability to support their family, which encourages dependency on employers. The fact that the current version of the visa is limited to six months and cannot be extended makes it hard to challenge abuse, as it is difficult to move to another employer.",
                "tag": "p"
            },
            {
                "content": "Some of the stories we heard from domestic workers are harrowing. A few talked to us about physical abuse, being prevented from leaving the house or from talking to others. One talked to us about having to sleep in a bed with the family dog. Many of these workers have been found to be victims of modern slavery. But ‘low level’ exploitation of these workers is even more widespread. As with au pairs, they are seen by the families they live with as being constantly available, and so are asked to do long hours of work, often without additional pay. Most report being paid well below the NMW.",
                "tag": "p"
            },
            {
                "content": "The exemption is not typically used in contracts or explained to these workers, but employers rely on it when there are claims of underpayment. HMRC are responsible for enforcing payment of the NMW, but have limited capacity to assess if someone is treated as a family member, especially in private homes. These already vulnerable workers therefore need to go to court to prove their entitlement to the minimum wage. The Anti-Trafficking and Labour Exploitation Unit (ATLEU) told us that the exemption is almost always raised by the employer as a defence, even when workers have already been recognised as victims of modern slavery. The exemption places a burden on workers in enforcing their rights.",
                "tag": "p"
            },
            {
                "content": "In 2020, the London South Employment Tribunal heard the case of Puthenveettil, a domestic worker [7]. The case was unusual in that it argued that the exemption itself was discriminatory as it is more likely to apply to women. The Tribunal agreed that domestic workers were more likely to be female and therefore that the exemption is unlawful and could not be applied in this instance.",
                "tag": "p"
            },
            {
                "content": "The evidence we have gathered supports this judgement. Au pairs are overwhelmingly women: adverts for au pairs typically specify they want a female au pair, and employment data shows that the vast majority of those employed in childminder or au pair roles are female. This is similarly true for migrant domestic workers, and victims of domestic servitude. Kalayaan, an organisation that works with domestic workers, told us that the exemption devalues domestic work, and labelling these workers as ‘family members’ relies on the idea that this work would otherwise be provided for free by women in the family [3].",
                "tag": "p"
            },
            {
                "content": "Our recommendations",
                "tag": "h2"
            },
            {
                "content": "Overwhelmingly, the evidence that we heard on the exemption was negative. While it was originally introduced to make it possible for families to host au pairs affordably as part of a cultural exchange programme, it has at the same time provided a loophole for employers to exploit live-in workers and has acted as a barrier for these workers when they seek to protect their rights.",
                "tag": "p"
            },
            {
                "content": "The evidence led us to recommend that the exemption should be removed.",
                "tag": "p"
            },
            {
                "content": "However, if the Government intends to introduce a visa route for au pairs and does not wish to repeal the exemption, then it must be amended so that it does not provide a loophole for exploitation. It should clearly state what is meant by an au pair and the scope of their duties to ensure that it cannot be applied to domestic workers, to care workers, or to au pairs who are de facto working as cleaners and nannies without adequate pay or genuine cultural exchange.",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "h3"
            },
            {
                "content": "[1] National Minimum Wage Regulations 2015, 57(3).",
                "tag": "p"
            },
            {
                "content": "[2] M. Hodge MP, Hansard, 1999. Retrieved from https://publications.parliament.uk/pa/cm199899/cmhansrd/vo990225/debtext/90225-31.htm",
                "tag": "p"
            },
            {
                "content": "[3] Cox, R., and Busch, N., As an Equal?: Au Pairing in the 21st Century, Bloomsbury Publishing, 2018.",
                "tag": "p"
            },
            {
                "content": "[4] Cox, R., Au Pairs’ Lives in Global Context, Sisters or Servants? Palgrave Macmillan, 2015.",
                "tag": "p"
            },
            {
                "content": "[5] Ewins, J., Independent review of the overseas domestic workers visa Home Office and UK Visas and Immigration, 2015.",
                "tag": "p"
            },
            {
                "content": "[6] Low Pay Commission Report 2014.",
                "tag": "p"
            },
            {
                "content": "[7] Puthenveettil vs Alexander, George & Secretary of State for Business, Energy and Industrial Strategy, 2020.",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2021/12/13/not-so-equal-is-excluding-au-pairs-from-the-minimum-wage-still-the-right-thing-to-do/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "This year, the Low Pay Commission was asked to investigate the use of the ‘domestic worker exemption’. Our full response to this is included in our  2021 report, published last week. This exemption, which we have now recommended removing, was …"
    },
    {
        "title": "Our plan to green up the government estate",
        "authors": [
            "Dr Miguel Godfrey",
            "Louisa LeRoux"
        ],
        "posted_on": "2021-12-13T10:09:06",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "What will your future office look like? Although we can’t promise virtual reality meeting rooms and holographic colleagues just yet, we’re making great strides in our quest for a Net Zero government estate. ",
                "tag": "h3"
            },
            {
                "content": "Like every major employer, with offices and buildings across the country, the Civil Service is committed to reducing its carbon footprint. If we tackle this issue now, and take action to reduce CO2 emissions, we have a real chance to keep the target of 1.5 per cent alive! And luckily for us, there’s some skilled, innovative and ambitious civil servants in the Government Property Agency (GPA) doing just this.",
                "tag": "p"
            },
            {
                "content": "We’re helping to build A Skilled Civil Service by providing great places to work for civil servants. ",
                "tag": "p"
            },
            {
                "content": "Thirty eight per cent of all emissions originate from construction, and a number of laws have been passed to help regulate the industry, for example, Energy Performance Certificate targets which concern all owners or stakeholders of property – commercial or residential. With this in mind, we're aiming to lead by example, in retrofitting and installing sustainability aspects to the Government’s general purpose portfolio.",
                "tag": "p"
            },
            {
                "content": "Innovation, innovation, innovation",
                "tag": "h4"
            },
            {
                "content": "In 2020 we published our first Net Zero and Sustainability Design Guide. This sets out how, by being more innovative in our problem solving, we can address construction and operational carbon emissions, as well as other environmental impacts. ",
                "tag": "p"
            },
            {
                "content": "You can also implement a Building Management System to track energy consumption and demand, and to link to occupancy levels to anticipate and manage space heating. Whilst photovoltaic panels, better known as solar panels, capture the sun’s energy and convert it into electricity.",
                "tag": "p"
            },
            {
                "content": "From the design of our new Government Hubs to large scale refurbishments, we are building sustainability into our design options to deliver sustainable offices for civil servants, ensuring we have best in class property and workplace solutions befitting A Modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "Putting it into practice",
                "tag": "p"
            },
            {
                "content": "It’s early days, but we’re making great progress by replacing old lights with LEDs to produce impressive savings. ",
                "tag": "p"
            },
            {
                "content": "By swapping out old lighting tech for new, innovative solutions - like ‘microwave’ proximity sensors - at Cheylesmore House in Coventry, we’ve bagged impressive energy and carbon savings of more than 60 per cent.",
                "tag": "p"
            },
            {
                "content": "At the Office for National Statistics in Titchfield, we’ve been even more ambitious, where we’ve replaced the building’s decrepit lighting with a brand new wifi-controlled LED system. ",
                "tag": "p"
            },
            {
                "content": "Now I know what you’re thinking… swapping lights over, hardly something to write home about. But it’s not just shiny new buildings and cool cutting-edge technology that’s on show. Our whole approach has been in-keeping with our vision.",
                "tag": "p"
            },
            {
                "content": "We created opportunities around the UK by collaborating with a local supply chain for equipment manufacture and supported jobs throughout the pandemic.",
                "tag": "p"
            },
            {
                "content": "Avoiding waste",
                "tag": "p"
            },
            {
                "content": "We solved the problem of excess waste by using 100 per cent recycled packaging which we returned to the supplier for further deliveries.",
                "tag": "p"
            },
            {
                "content": "We showed excellence in project delivery by delivering directly from the manufacturing line to the site, minimising waste and our carbon footprint in the process and completing the whole project within two months.",
                "tag": "p"
            },
            {
                "content": "All this has led to forecasted energy savings of 75 per cent and a significant reduction in maintenance costs - all of which saves the taxpayer money.",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we hope that the prognosis means sunshine for the Civil Service! But we’re not resting on our laurels, and before the financial year is out we’ll be starting our ambitious plans for solar installations across our estate. This means government buildings will begin to generate the energy they need, further driving down our carbon footprint and improving the Civil Service’s sustainability too. For more info, click here.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2021/12/13/our-plan-to-green-up-the-government-estate/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "What will your future office look like? Although we can’t promise virtual reality meeting rooms and holographic colleagues just yet, we’re making great strides in our quest for a Net Zero government estate.  Like every major employer, with offices and …"
    }
]