[
    {
        "title": "How we're saving publishers time by converting formatted text",
        "authors": [
            "Tobi Ogunsina, Lead Product Manager, GOV.UK Publishing, GDS",
            "Kevin Dew, Lead Developer, GDS",
            "Dilwoar Hussain, Senior Frontend Developer, GDS"
        ],
        "posted_on": "2022-07-29T11:39:50",
        "categories": [
            "Content",
            "Product changes"
        ],
        "content": [
            {
                "content": "Civil servants publish content on GOV.UK using our provided publishing tools. Content is formatted in those tools by text that utilises the markdown standard. Markdown is an approach to text input that allows inputting information such as paragraphs, headers, lists and links via a simple text input system. It is designed to be both simple to write and simple to read.",
                "tag": "p"
            },
            {
                "content": "For GOV.UK we have developed our own variant of markdown that is called Govspeak; this enhances markdown with GOV.UK-specific needs - such as calls to action and legislative lists.",
                "tag": "p"
            },
            {
                "content": "We know that pasting from other sources is a standard practice for publishers. They may be adapting content from a word-processing tool for the web, or they could be collating information from existing sources, such as policies and web pages. Often the content that is pasted has structure that a publisher may want to keep, such as headings, lists or hyperlinks.",
                "tag": "p"
            },
            {
                "content": "However, when you paste content into the form fields of a website, the default web browser behaviour is for this extra formatting information to be removed and for the pasted content to be plain text. For a publisher this meant going back and re-adding that formatting as markdown.",
                "tag": "p"
            },
            {
                "content": "We developed a tool that would retain that information and therefore save publishers time by not needing to re-add the information. In internal research we found that using this tool can cut the time spent applying formatting to pasted content dramatically by up to 95%. We estimate that the vast majority of content on GOV.UK is drafted to some degree before a GOV.UK publishing tool is used.",
                "tag": "p"
            },
            {
                "content": "Given that there are more than 2,000 active publishers for GOV.UK who have produced more than 60,000 new pieces of content in the last 6 months, this therefore has the potential to produce a significant accumulative time save for publishers with the potential to reduce input time on the vast majority of documents worked on over the next 6 months.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "The tool we created is for our publishing applications and improves the pasting experience when using input fields that accept markdown. This tool determines, at the point of a pasting, whether there is semantic structure to the content and applies the appropriate markdown to the content. This means the original formatting of the content is kept and represented in the converted markdown.",
                "tag": "p"
            },
            {
                "content": "The tool supports the most common forms of text formatting used on GOV.UK which are:",
                "tag": "p"
            },
            {
                "content": "The tool is called paste-html-to-govspeak and is available open source. You can view the source code on GitHub or try it out for yourself on our demo page.",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "h2"
            },
            {
                "content": "Whilst the default behaviour of pasting in a web browser is to output plain text, there are browser technologies that allow developers access to alternative formats of the content that is being pasted. These can include a rich-text version, which retains formatting information. This type of technology is what enables pasting between applications to share styling information, for example how pasting from a Microsoft Word document into a different application can retain the font information.",
                "tag": "p"
            },
            {
                "content": "Our tool makes use of those browser technologies to try to access a rich-text version (we use HTML) at the point of pasting. If this is available we can then convert this HTML into markdown (preserving the formatting). If it’s not available it falls back to the browser default of plain text.",
                "tag": "p"
            },
            {
                "content": "What we actually built isn't too complicated as we make use of a number of excellent open source projects that make this possible. The most notable of these is Turndown, which is a tool that converts HTML to markdown. We were able to combine this with the aforementioned browser APIs to apply the formatting at the point of pasting.",
                "tag": "p"
            },
            {
                "content": "In order for the tool to operate it needs the copied data to be in a rich format. Therefore the success of a pasting depends on whether the application that is used for copying the data puts this data into the clipboard as structured information.",
                "tag": "p"
            },
            {
                "content": "In our testing we’ve found that this is typically problematic with visual presentation formats such as PDFs, which rarely understand the semantic structure of content (for example, whether text is a heading or if it’s just some text in a big size) and therefore don’t provide the clipboard with enough information that structured information can be determined.",
                "tag": "p"
            },
            {
                "content": "What happens now",
                "tag": "h2"
            },
            {
                "content": "Publishers can now paste formatted text when producing GOV.UK content and have formatting information preserved in the input. Because of how it works, it is best when copying and pasting from text editing software like Microsoft Word or Google Docs. It is less likely to recognise formatting from PDFs.",
                "tag": "p"
            },
            {
                "content": "We’ve received positive feedback from publishers:",
                "tag": "p"
            },
            {
                "content": "We look forward to hearing more from publishers who are using this functionality and considering any future ways it can be improved.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "We are continuing to make improvements to the publishing experience, such as making it easier for publishers to share previews of their work.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or feedback about this update or publishing, you can reach us by email.",
                "tag": "p"
            },
            {
                "content": "We also want to hear from our users - publishers in government. We are running regular sessions to test our ideas and learn from this cohort.",
                "tag": "p"
            },
            {
                "content": "To sign up and take part in user research, sign up through the Google form or by emailing us.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/07/29/how-were-saving-publishers-time-by-converting-formatted-text/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve reduced the time and effort it takes to create content on GOV.UK by improving the pasting of formatted content. Here’s why and how we did it. "
    },
    {
        "title": "Ensuring everyone has access to work",
        "authors": [
            "Malcolm Canvin - Product Owner, DWP Digital"
        ],
        "posted_on": "2022-07-29T10:23:18",
        "categories": [
            "Apply for Personal Independence Payment"
        ],
        "content": [
            {
                "content": "In DWP Digital we strive to make complicated services better for our users. Access to Work is a good example of this, where we’re providing a service that helps disabled people and people with health conditions to start or stay in work, by providing a grant to pay for the support they need to do this.",
                "tag": "p"
            },
            {
                "content": "It’s a wide ranging, discretionary grant that covers a multitude of support. Generally, the grant is for things that are above and beyond the reasonable adjustments that an employer has to make by law. This tends to be more substantial support, for example travel to and from work, specialist equipment or providing support workers. Access to Work is part of a broader set of packages the government has introduced to help disabled people into and to keep them in, work.",
                "tag": "p"
            },
            {
                "content": "There are two different aspects to Access to Work - applying for the grant and claiming against an agreed grant award. We get around 45,000 applications and receive around 170,000 claims a year from these users.",
                "tag": "p"
            },
            {
                "content": "Claiming Access to Work",
                "tag": "h2"
            },
            {
                "content": "Our claims process is currently a paper-based process that relied on filling in a paper form, getting the form countersigned by the employer via a physical signature and sending receipts through the post. When claiming against their grant award, the service user or employer pays in advance for the adjustment and then claims the money back in arrears, an arrangement that works a bit like a pre-agreed expenses claim. It can involve long wait times of up to 6-7 weeks before being paid.",
                "tag": "p"
            },
            {
                "content": "Hence building an online claims journey to address this issue is something we’re working on right now.",
                "tag": "p"
            },
            {
                "content": "This is the journey where users will immediately see the most transformation, they’ll be able to go into a new digital portal, verify their identity, upload evidence digitally and see previously submitted claims. They’ll also be able to see how much grant award they have left and allow employers to counter sign the claim. DWP agents will then be able to review the claim, process and pay it.",
                "tag": "p"
            },
            {
                "content": "Applying for Access to Work",
                "tag": "h2"
            },
            {
                "content": "We currently have a separate user journey for our online application process that, technically, meets the GDS standards. However, we’re continuously iterating and improving our services, as something that began as a minimal viable product in 2017, it doesn’t necessarily meet the needs of our current users today.",
                "tag": "p"
            },
            {
                "content": "So, reforming this older digital application journey is something that we needed to do. Put simply, the user applies for the grant, the application is accessed, and a grant award is agreed. For example, a person with a visual impairment takes a new job in a location with no public transport. That person could apply for Access to Work to help them cover the cost of taxi fares to and from work. The grant awarded could also include help with the cost of assistive technology (for example a screen reader) to allow the person to carry out the job. How that happens for the user is the crux of what we are doing.",
                "tag": "p"
            },
            {
                "content": "We have redesigned the online application so that, in addition to being more usable, accessible and inclusive, it will enable our users to provide more of the information we need, in a far more structured format, in order to make a decision on their application as fast as possible. The sooner they get an award decision the sooner they can get the support they need.",
                "tag": "p"
            },
            {
                "content": "Future plans to improve the service",
                "tag": "h2"
            },
            {
                "content": "Access to Work is a discretionary grant, rather than a benefit, so there are limitations on how we administer that. We’ll always need a real person to make decisions, so we’re never going to fully automate it or make it an agent-less process and that’s ultimately a good thing as each application and each user will be considered on their circumstances on a case-by-case basis.",
                "tag": "p"
            },
            {
                "content": "We’ve had 3 digital teams working on various aspects of the end-to-end service to ensure we are delivering against the most important priorities across the whole piece. This has entailed a degree of cross-team working and coordination which has been helped by one vision, a shared roadmap, common tooling and working from a single backlog.",
                "tag": "p"
            },
            {
                "content": "We’re just about to move into a private beta phase for the new online claims service. This means initially people have been selected and will be invited to take part. Once this is fully tested and we’re confident that the service is running efficiently, we’ll move into public beta, where anyone who is getting Access to Work will be able to make their claim online. We expect this to happen before the year end if everything runs to plan.",
                "tag": "p"
            },
            {
                "content": "Beyond the user facing aspects of the transformation, we’re also looking to replace the legacy systems on which the grant is currently administered. This will involve building out a microservice architecture to support a full case management system – making use of common DWP shared components where available. This will enable our staff to assess, award and pay the grant as quickly as possible to ensure users get the support they need when they need it.",
                "tag": "p"
            },
            {
                "content": "By bringing in the pain points - real issues our users are facing in accessing the service, for example not having a choice of channel for claiming – we can prioritise what we’re working on and the changes that will be of most benefit. So that, not only will the redesigned service meet our user needs, but it will also meet the needs of what we want the service to be in the future.",
                "tag": "p"
            },
            {
                "content": "So eventually the Access to Work service will be fully digital, it will be more accessible, users will have a choice of channels to access help and it will be much faster to go from application or claim through to payment. But transforming a complex discretionary grant like this takes time, it necessitates collaboration and requires thinking about the design of the whole service – not just the digital aspects of it. In short, it’s a long road, but we’ll get there!",
                "tag": "p"
            },
            {
                "content": "Join a team where you can make an impact",
                "tag": "h2"
            },
            {
                "content": "For digital specialists working in DWP Digital it’s really exciting stuff. If you’re interested in a role with us have a look at our latest vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/07/29/ensuring-everyone-has-access-to-work/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "In this blog-post, product owner, Malcolm Canvin talks about the challenges of making complicated services better for our users.\nFind out how a role with DWP Digital can make a real impact."
    },
    {
        "title": "The Defence Digital Foundry - To do, doing and done",
        "authors": [
            "Robin Riley"
        ],
        "posted_on": "2022-07-29T10:03:29",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "The Defence Digital Foundry is a new 'team of teams' in MOD which aims to create excellent digital services for defence users - and at the same time, provide platforms and tools that help others to build great services quickly and consistently. The Foundry is integral to how MOD is turning last year's Digital Strategy for Defence into action.",
                "tag": "p"
            },
            {
                "content": "What have we been doing?  ",
                "tag": "h2"
            },
            {
                "content": "Since we began on our journey to create the Defence Digital Foundry, our main effort has been – and always will be - delivering value to defence users:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We've also been developing our organisation and how it will work, we have:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What are we going to be doing next?",
                "tag": "h2"
            },
            {
                "content": "The Foundry's teams have come together and agreed on their overall mission for the coming quarter. As well as continuing to deliver value to users, we will aim to achieve \"Critical Mass\" as an organisation, where our people feel part of a supportive 'team of teams', able to scale and recruit at pace and make collective resourcing decisions. We'll also aim to:",
                "tag": "p"
            },
            {
                "content": "And finally - we'll aim to 'work out loud' - so watch this space for future blog posts from the Foundry's teams. A lot is going on, and we're keen to share as much as possible.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/07/29/the-defence-digital-foundry-to-do-doing-and-done/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "The Defence Digital Foundry is a new 'team of teams' in MOD which aims to create excellent digital services for defence users - and at the same time, provide platforms and tools that help others to build great services quickly …"
    },
    {
        "title": "GOTT funding helps to expand UK12S early-stage venture financing into knowledge assets",
        "authors": [
            "Emma Kelly"
        ],
        "posted_on": "2022-07-29T09:26:31",
        "categories": [
            "Department for Business Energy and Industrial Strategy",
            "DSTL"
        ],
        "content": [
            {
                "content": "The UK Innovation and Science Seed Fund (UKI2S) has today announced the expansion of its patient capital fund by £37m, which the Government Office for Technology Transfer (GOTT) is part funding.",
                "tag": "p"
            },
            {
                "content": "The expansion of UKI2S will now include scope to invest in public sector knowledge assets, in recognition of the of the UK public sector as a key source of innovation that can realise economic, social and financial benefits for the UK. Information on how to apply to the fund for investment is available on the UKI2S website.",
                "tag": "p"
            },
            {
                "content": "For more information, please visit: https://ukinnovationscienceseedfund.co.uk/uki2s-expands-fund-by-37m-to-boost-support-of-british-innovation/",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/07/29/gott-funding-helps-to-expand-uk12s-early-stage-venture-financing-into-knowledge-assets/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The UK Innovation and Science Seed Fund (UKI2S) has today announced the expansion of its patient capital fund by £37m, which the Government Office for Technology Transfer (GOTT) is part funding. The expansion of UKI2S will now include scope to …"
    },
    {
        "title": "Robin Simcox appointed as Commissioner for Countering Extremism",
        "authors": [
            "Commission for Countering Extremism"
        ],
        "posted_on": "2022-07-28T15:56:40",
        "categories": [
            "Blog",
            "Commissioner opinion",
            "Latest news"
        ],
        "content": [
            {
                "content": "Robin Simcox has been appointed as the substantive Commissioner for Countering Extremism. ",
                "tag": "p"
            },
            {
                "content": "Robin reflects on the achievements of the CCE during his time as Interim Commissioner and looks forward to the future.",
                "tag": "p"
            },
            {
                "content": "Our remit at the Commission for Countering Extremism (CCE) is simple: support society in fighting all forms of extremism.",
                "tag": "p"
            },
            {
                "content": "In its short history, the CCE has made a good start. But I also know that there is much more to do.",
                "tag": "p"
            },
            {
                "content": "The first order of business when I was appointed Commissioner on an interim basis was to provide the Home Secretary with a vision and a structure for the CCE’s next phase of operations, building upon the work done by my predecessor, Sara Khan.",
                "tag": "p"
            },
            {
                "content": "This next phase must be built upon maximising the CCE’s ability to advise and scrutinise the government’s approach to countering extremism. The CCE must do so while helping lead the conversation on contentious topics – whether that is terrorism, freedom of speech, or integration and cohesion – both inside and outside of government.",
                "tag": "p"
            },
            {
                "content": "During my Interim tenure, the CCE has helped shape policy and advice on counter extremism work in an unprecedented manner. We have engaged with partners in the public sector, academia, and experts from think tanks and civil society groups. Via the first CCE Conference, we brought together policy officials, academics, and public sector practitioners to discuss extremism in the UK and how we should be responding.",
                "tag": "p"
            },
            {
                "content": "We have grown our Academic and Practitioner Counter Extremism Network (APCEN), which plays a vital role in connecting policy officials and practitioners with leading academics specialising in the study of extremism. APCEN’s membership has widened, and we have explored new avenues for sharing expertise and knowledge.",
                "tag": "p"
            },
            {
                "content": "Elements of this work have focused upon improving our evidence base for how best to understand various forms of extremism. Gathering this evidence, then advising on how best it can shape policy, will remain a core part of CCE’s work.",
                "tag": "p"
            },
            {
                "content": "Yet this has to just be the start. I was honoured to be appointed on a three-year term by the Home Secretary in July 2022, with the expectation that the scrutiny provided by an independent body such as the CCE will improve the response to extremism not only by government but also by wider society.",
                "tag": "p"
            },
            {
                "content": "To serve as Commissioner for Countering Extremism is a daunting task, but also a privilege. I will work as hard as I can over the next three years to ensure that our collective understanding of how to combat extremism is in a better place at the end of my term than it was at the start.",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2022/07/28/robin-simcox-appointed-as-commissioner-for-countering-extremism/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "Robin Simcox has been appointed as the substantive Commissioner for Countering Extremism.  Robin reflects on the achievements of the CCE during his time as Interim Commissioner and looks forward to the future. Our remit at the Commission for Countering Extremism …"
    },
    {
        "title": "Top tips on delivering digital projects with global partners",
        "authors": [
            "Liz Lutgendorff, Liz Lutgendorff, Lead Insight and Analysis Advisor, Government Digital Service"
        ],
        "posted_on": "2022-07-28T14:18:13",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Digital transformation is hard, but the UK’s Government Digital Service experience helps countries around the world with this challenge.",
                "tag": "h3"
            },
            {
                "content": "UK expertise in digital and technology transformation is much in demand across the world. Some of the lessons learned from COVID-19 were that everyone had improvements to make when it came to their internal technology and services, and - more importantly - the services and information they provided to citizens, residents and visitors.",
                "tag": "p"
            },
            {
                "content": "COVID-19 problems",
                "tag": "h4"
            },
            {
                "content": "One of the areas where governments faced challenges was that government technology lacked resilience. Existing online services experienced a huge increase in demand and sometimes could not scale up to meet the increase in traffic. Some critical services weren’t digitised at all, or relied on people being physically present in government offices in order to provide services. ",
                "tag": "p"
            },
            {
                "content": "Some countries set up websites to coordinate COVID-19 guidance and information, as many national portals only provide services but not information, unlike GOV.UK which does both.",
                "tag": "p"
            },
            {
                "content": "GDS International Team",
                "tag": "h4"
            },
            {
                "content": "The Government Digital Service International Team has engaged with other governments since 2016, and most recently with countries such as Singapore, Cyprus, Japan and the Kurdistan Regional Government. We also represent the UK government on digital at multilateral forums such as Digital Nations, the Organisation for Economic Co-operation and Development (OECD) and World Bank. At first, we hosted delegations and talked about our transformation efforts in the UK, but soon we were asked to help even more.",
                "tag": "p"
            },
            {
                "content": "In 2019, we decided to see what help we could practically offer and began working with funding partners to help other nations with their digital transformation goals. Even though we were working 100% remotely from 2020, the demand for UK expertise in digital transformation didn’t slow down. ",
                "tag": "p"
            },
            {
                "content": "As we start to travel again, we’ve reflected on our top five lessons learned from working on digital transformation projects with governments across the globe.",
                "tag": "p"
            },
            {
                "content": "There’s a reason why organisations struggle to make digital projects work when they don’t change anything about how they work themselves. Senior leaders must be more than enthusiasts for digital; instead, they need to be equally ambitious to change how they work as an organisation. Crucially, they need to give their staff time to learn new skills or take on critical digital projects. These sorts of changes can’t be tacked onto existing roles, they need dedicated people to unravel thorny legacy technology and organisational challenges.",
                "tag": "p"
            },
            {
                "content": "This often takes the form of spend controls, where a finance ministry or digital agency can scrutinise and make interventions in how the government spends its money. It also involves rethinking what a ministry focussed on government technology might do, moving its function closer to the centre of government to affect systematic, cross-government change. Equally, it requires really close coordination at a cross-ministerial level to make those really important transformation decisions. Clear ownership also needs to be established to implement those ambitions.",
                "tag": "p"
            },
            {
                "content": "Most digitally mature countries we’ve talked with over the years have all moved to an agile delivery model. ‘Agile’ means that you prioritise your user needs, testing throughout the development of your product or service, rather than waiting until the very end to test it with users. This helps minimise the risk of building the wrong thing or not delivering the desired outcome, while meeting users' expectations of how a service should work. There’s a whole variety of ways countries manage this, from in-sourcing teams to having strategic supplier relationships, but no matter the arrangement, they always work in an agile way.",
                "tag": "p"
            },
            {
                "content": "One thing we’ve learned from reading countless digital strategies is that transformation evolves slowly. It’s measured in decades, not years. So we try to be honest and say how long things will take and that none of it is easy and Governments can be slow to change. Not only do you have to be ambitious, digital agencies or departments have to be prepared for a long-term commitment, constantly challenging the status quo.",
                "tag": "p"
            },
            {
                "content": "5. Change happens when you cooperate across organisational boundaries ",
                "tag": "p"
            },
            {
                "content": "Collaboration and meeting government objectives, not just departmental objectives, means you can get maximum value from digital transformation. Some agencies hold valuable data that other departments need to streamline their delivery. There needs to be a whole of government approach to making the right decisions to drive user-centred services. By doing so, the potential of big data and automation can be unlocked. No one can succeed alone and collaborative efforts are rewarded with a sustainable digital transformation.",
                "tag": "p"
            },
            {
                "content": "We’ve worked best with countries that recognise these five points and commit their time and people to tackling their transformation ambitions. The best thing about working internationally is that it creates a community of people with similar experiences, so we can learn, share knowledge and tackle the next challenges together.",
                "tag": "p"
            },
            {
                "content": "Contact the team",
                "tag": "p"
            },
            {
                "content": "Get in touch if you have any questions about our work, or if you want to connect with digital peers in other countries. ",
                "tag": "p"
            },
            {
                "content": "We’d also love to hear if you’re working on digital projects with international partners. The civil servants in the countries we work with really value deep expertise in specific sectors, so we can connect them with those departments who can give them the best advice.",
                "tag": "p"
            },
            {
                "content": "You can contact us at international@digital.cabinet-office.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/07/28/top-tips-on-delivering-digital-projects-with-global-partners/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Digital transformation is hard, but the UK’s Government Digital Service experience helps countries around the world with this challenge. UK expertise in digital and technology transformation is much in demand across the world. Some of the lessons learned from COVID-19 …"
    },
    {
        "title": "Supporting nature recovery on the MOD estate in South Wales",
        "authors": [
            "John Black"
        ],
        "posted_on": "2022-07-28T14:06:25",
        "categories": [
            "Conservation",
            "Environment and Ecology",
            "Land Management"
        ],
        "content": [
            {
                "content": "The orchid discovered in July. [Copyright Richard Pryce]As an ecologist in DIO’s Environmental Support and Compliance Team, I work in the Wales and West region of the UK Defence estate, which is home not only to numerous military training areas but also a diverse range of wildlife, as well as rare flora and fauna.",
                "tag": "p"
            },
            {
                "content": "Amongst the various Sites of Special Scientific Interest (SSSI) encompassed by the MOD’s Welsh estate is Laugharne-Pendine Burrows, situated within MOD Pendine. It was here that a very exciting re-discovery was recently made, with the rare and elusive Fen Orchid spotted growing for the first time in just under twenty years!",
                "tag": "p"
            },
            {
                "content": "MOD Pendine ",
                "tag": "h2"
            },
            {
                "content": "MOD Pendine is located on the southwest coast of Wales, within the village of Pendine itself. The site has a land area of 20.5km² and is operated by QinetiQ on behalf of the MOD. It is used for Test and Evaluation (T&E) and training support services, helping to ensure that the equipment used by our Armed Forces is fit for purpose and that military personnel have the training needed for the job they do.",
                "tag": "p"
            },
            {
                "content": "Laugharne-Pendine Burrows is an area of the site that’s classified as an SSSI and is distinct for its sand dune ecology. Since 2005, DIO ecologists have been working with QinetiQ to implement a detailed programme of conservation management work at Pendine as part of the UK-wide MOD Site of Special Scientific Interest Condition Improvement Project. This project supports the management of the 82,000ha of SSSI across the Defence estate.",
                "tag": "p"
            },
            {
                "content": "The re-discovery of the Fen Orchid",
                "tag": "h2"
            },
            {
                "content": "In light of these long-term conservation efforts, we were delighted when the Fen Orchid – known as the ‘crown jewel’ of sand dunes – was rediscovered on the burrows by a young botanical enthusiast.",
                "tag": "p"
            },
            {
                "content": "11-year-old Tristan Moss was out conducting a survey with the Botanical Society of Britain and Ireland (BSBI) when he spotted a Fen Orchid, in flower and seed, at the beginning of July.",
                "tag": "p"
            },
            {
                "content": "Tristan Moss, who found the Fen Orchid. [Copyright Chris Cheffings]Other members of the society then went on to find five further Fen Orchid plants – a spectacular result considering the orchid hadn’t been seen on the site since 2003.",
                "tag": "p"
            },
            {
                "content": "What’s more, several other rare species were recorded during the BSBI survey, including the Fragrant Orchid, Dotted Sedge, and Adder’s-tongue Fern.",
                "tag": "p"
            },
            {
                "content": "Protecting and enhancing sand dune ecologies ",
                "tag": "h2"
            },
            {
                "content": "Work to restore the Fen Orchid started with excavations, known as ‘scrapes’, to remove nutrient-rich material from several dune slacks back in 2005. This process helps to reduce competition from more aggressive and invasive plants, and maintains a high water table with periodic flooding in the dune slacks – low lying areas in the dune system which provide habitats for rare and specialist species.",
                "tag": "p"
            },
            {
                "content": "In recent years, further carefully planned restoration works have been completed, including scrub clearance and the re-blocking of a large ditch to help restore the sand dunes’ hydrology. Since 2019, the Sands of LIFE (SoLIFE) project, led by Natural Resources Wales, has been responsible for renewed scrub clearance to clear recolonising invasive species and control scrub along the area’s boundary to allow the dune slacks to remain open.",
                "tag": "p"
            },
            {
                "content": "Another of the Fen Orchids rediscovered in July. [Copyright Kevin McGinn]The recent recovery of the Fen Orchid represents the culmination of many years of work delivered by DIO and QinetiQ, in partnership with Natural Resources Wales and the Sands of LIFE project. In addition, the support of local volunteers including members of the BSBI has played a vital role. It’s an exciting success story, and a great example of the long-term commitment needed to support nature recovery at wildlife sites throughout the UK.",
                "tag": "p"
            },
            {
                "content": "Continuing management will seek to further enhance the habitat at MOD Pendine, to protect the Fen Orchids and encourage the colony to expand in future years. In the meantime, be sure to check our blog regularly for more about the work DIO ecologists are carrying out across the Defence estate.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/07/28/supporting-nature-recovery-on-the-mod-estate-in-south-wales/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "As an ecologist in DIO’s Environmental Support and Compliance Team, I work in the Wales and West region of the UK Defence estate, which is home not only to numerous military training areas but also a diverse range of wildlife, …"
    },
    {
        "title": "Head of Design- G6- DEFRA",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-07-28T13:50:06",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "​If you share our vision, are excited by the prospect of the challenges and opportunities it will bring and want to make your mark in building the UK’s scientific capability, we want to hear from you. Join us, and together we will create a great place for living, and a green and healthy future for all.​",
                "tag": "p"
            },
            {
                "content": "Defra group’s mission is to protect and enhance the environment – with policies and actions that are also key to sustainable national growth. Defra group is responsible for safeguarding our natural environment, supporting our world-leading food and farming industry, and sustaining a thriving rural economy. Our broad remit means we play a major role in people's day-to-day life, from the food we eat, and the air we breathe, to the water we drink.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Role",
                "tag": "h3"
            },
            {
                "content": "The purpose of this role is to lead Design quality assurance whilst ensuring performance requirements are met across DgP (Defra group Property), Critical works, Operations and SCAH programmes. The post Holder will be a member of the intelligent client function, working within DgP (Defra group Property) reporting to the Deputy Director of Critical Works.",
                "tag": "p"
            },
            {
                "content": "The post holder will Chair the Technical review panel and act as a senior stakeholder across various business areas, applying design standards, bio-safety, delivery and commissioning quality assurance to ensure that all proposed and operational design and engineering requirements of buildings, plant, utility and infrastructure are designed and delivered to appropriate standards, ensuring compliance with all applicable regulatory and safety regulations. To enable this the post holder will be responsible for Technical Design and Performance Standards.",
                "tag": "p"
            },
            {
                "content": "They will manage a team of specialists namely consultants. They will be responsible for leading technical design assurance to ensure that Capital projects are delivered to meet the needs of the business and are aligned with industry best practice. The value of capital projects investment to be design assured will ramp up from circa £50m/annum to >£100m/annum.",
                "tag": "p"
            },
            {
                "content": "The function provides assurance to DgP, APHA, HSE, licence authorities and the programme board that engineering works are designed to appropriate performance standards, installed and commissioned in a safe and secure manner, that engineering solutions support environmental sustainability, and that all works are carried out to meet regulatory and compliance standards.",
                "tag": "p"
            },
            {
                "content": "For more information including a full job description and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Wednesday 17th August 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/28/head-of-design-g6-defra/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "​If you share our vision, are excited by the prospect of the challenges and opportunities it will bring and want to make your mark in building the UK’s scientific capability, we want to hear from you. Join us, and together …"
    },
    {
        "title": "My placement experience working with the VMD’s AMR surveillance team",
        "authors": [
            "Kudzaishe Vhoko-Tapesana"
        ],
        "posted_on": "2022-07-28T13:38:23",
        "categories": [
            "Anthelmintic Resistance"
        ],
        "content": [
            {
                "content": "Kudzaishe Vhoko-Tapesana at the offices of the VMD",
                "tag": "p"
            },
            {
                "content": "Why I’m here",
                "tag": "p"
            },
            {
                "content": "Hi, my name is Kudzaishe Vhoko-Tapesana. I am a veterinarian from Zimbabwe, and a Fleming Fund fellow for antimicrobial resistance (AMR) and surveillance, being hosted by the London School of Hygiene and Tropical Medicine. My recent two-week long placement at the Animal and Plant Health Agency (APHA) and the Veterinary Medicines Directorate (VMD) was an eye-opening and life-changing experience in so many ways.",
                "tag": "p"
            },
            {
                "content": "Serious work behind the warm and smiling faces",
                "tag": "p"
            },
            {
                "content": "Focusing on the VMD placement; the visit commenced with a very warm welcome by members of the International team. Fair warning: a lot of serious and impactful work is carried out by warm and smiling faces.",
                "tag": "p"
            },
            {
                "content": "My engagements at the VMD were a mixture of face-to-face and virtual meetings due to the current Covid pandemic. I appreciated the one-on-one meetings which allowed me to explore the work of each expert and engage with them directly without the comfort of numbers.",
                "tag": "p"
            },
            {
                "content": "The meetings, some of which were delivered by the CEO and deputy CEO of the VMD, included an overview of the VMD and AMR work in the UK. Instruments used to guide this work such as the National Action Plan (2019-2024), and “Contained and controlled: 20-year vision for AMR” were introduced. One meeting highlighted the three areas that underpin drafting policy related documents, mainly using scientific evidence, political engagement and consideration for the method of delivery.",
                "tag": "p"
            },
            {
                "content": "A collaborative AMR team",
                "tag": "p"
            },
            {
                "content": "The work carried out by the residues team in monitoring antimicrobial residues in the food chain, the enforcement team in ensuring that the regulations that exist are adhered to, the regulation of biologicals such as vaccines and the work in pre/post authorization of pharmaceuticals were explored. Antibiotic stewardship programs, supply chain regulation, and pharmacovigilance work were also explained and explored.",
                "tag": "p"
            },
            {
                "content": "Parallels with Zimbabwe",
                "tag": "p"
            },
            {
                "content": "Engagement with the AMR Surveillance & Evidence team brought to light some parallels that exist between Zimbabwe and the UK with regards to trying to control AMR, and highlighted differences for lesson learning. AMR surveillance in the UK falls into two broad categories, namely harmonized monitoring (VARSS report, Chapter 3); and clinical surveillance (VARSS report, Chapter 4). The focus of harmonized monitoring is human health, assessing zoonotic microorganisms and indicator bacteria such as E. coli, Campylobacter, Salmonella; and of late they are trialing enterococci. It is harmonized across European countries and laboratory methods are standardized.",
                "tag": "p"
            },
            {
                "content": "Clinical surveillance",
                "tag": "p"
            },
            {
                "content": "Clinical surveillance (VARSS report, Chapter 4) is more focused on animal health. Sampling is passive, with samples submitted for diagnostic purposes, and the surveillance system is devolved. Veterinary antimicrobials are used for susceptibility tests. Clinical surveillance provides a snapshot of AMR in organisms causing disease in animals, including zoonotic organisms. It also assists in stewardship programs.  A system known as ResAlert is used across both programmes, which is a risk-based management system for new or unusual AMR threats arising from animals.",
                "tag": "p"
            },
            {
                "content": "Take home messages",
                "tag": "p"
            },
            {
                "content": "The biggest take-home messages included the value of behavioral science in health sciences. Knowing and understanding your stakeholders can be the difference between them complying or not complying with good practices. There needs to be a balance between using the carrot and the stick. If the carrot works, the stick is not always necessary for regulators to use. The UK is championing this with regards to industry-led optimization of antimicrobial usage in several species.",
                "tag": "p"
            },
            {
                "content": "Using practical and free software is also a starting point in data management and analysis. It is not always necessary to use complicated systems; it is better to start from what is easily understandable, usable, and available to get the message across. In other words, scientific evidence is evidence; no matter the tools used to bring it out. The implementers can build and develop more robust systems as time goes on.",
                "tag": "p"
            },
            {
                "content": "Besides cross-sectoral collaboration; within sector collaboration is also important in strengthening AMR surveillance and control. This can be through public- private partnerships or finding ways of complementing efforts being made by other departments within the agriculture sector such as those involved in medicines control and field surveillance of diseases.",
                "tag": "p"
            },
            {
                "content": "My one regret is that I visited the VMD by myself; and have no in-country support for whatever important messages I may have missed during the placement. It was an insightful visit, which I would recommend to any professional involved in medicines regulations and AMR surveillance. The scope of the work is immense and based on science. My deepest gratitude goes to the VMD for opening their doors for me to learn from them. I hope to make a difference in my country and in my “One Health” career; using the lessons I learnt.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2022/07/28/my-placement-experience-working-with-the-vmds-amr-surveillance-team/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "Kudzaishe Vhoko-Tapesana at the offices of the VMD Why I’m here Hi, my name is Kudzaishe Vhoko-Tapesana. I am a veterinarian from Zimbabwe, and a Fleming Fund fellow for antimicrobial resistance (AMR) and surveillance, being hosted by the London School …"
    },
    {
        "title": "Why a career in manufacturing may be the right choice for you",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-28T13:20:15",
        "categories": [
            "Apprenticeships",
            "Further education",
            "Higher Education"
        ],
        "content": [
            {
                "content": "Manufacturing is a diverse sector covering a range of trades and specialisms from automotive and aerospace to fashion and food.",
                "tag": "p"
            },
            {
                "content": "Here we provide all you need to know about some of the learning opportunities on offer and potential career pathways into the sector.",
                "tag": "p"
            },
            {
                "content": "Why manufacturing is important",
                "tag": "h3"
            },
            {
                "content": "The UK has always been a leader in invention and innovation and a lot of this comes down to our manufacturing capabilities.",
                "tag": "p"
            },
            {
                "content": "Our leadership status would not be possible without people. The industry’s success thrives on the creativity of individuals bringing their ideas to reality, from sustainability in energy to new technologies to help us achieve Net Zero.",
                "tag": "p"
            },
            {
                "content": "And today, manufacturing jobs are seen as highly skilled and high paid, requiring subject-matter experts to carry out the jobs.",
                "tag": "p"
            },
            {
                "content": "So how do I get the skills needed to start a career in manufacturing?",
                "tag": "h3"
            },
            {
                "content": "Manufacturing is broad and there are many different job titles and expertise avenues for a variety of jobs. Because of this, educational requirements will vary but here are some options that can put you on the right track.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships",
                "tag": "h4"
            },
            {
                "content": "Apprenticeships are a brilliant option for people of all ages to launch and progress their careers. They include learning on the job while being paid in a huge range of exciting industries from learning entry skills to learning post graduate skills.",
                "tag": "p"
            },
            {
                "content": "There are thousands of apprenticeship vacancies on offer, with more than 640 high-quality apprenticeships approved for use by employers – meaning someone could pursue a career as anything from a space engineering technician to a junior advertising creative.",
                "tag": "p"
            },
            {
                "content": "To learn more about apprenticeships and what they are, you can visit: Five reasons why you should consider an apprenticeship - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "T Levels",
                "tag": "h4"
            },
            {
                "content": "T Levels are new post-GCSE technical qualifications – broadly equivalent in size to three A levels – that combine classroom study with a substantial industry placement so that students gain both the skills and workplace experience they need to progress into skilled work, further study or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Since the T Level courses were designed by leading employers, students can be sure that the skills they develop are those needed by the businesses.",
                "tag": "p"
            },
            {
                "content": "There are currently 10 T Levels available across England in subjects ranging from digital and construction to health and science. This September another six T Level courses launch including three that focus on different aspects of manufacturing and engineering.",
                "tag": "p"
            },
            {
                "content": "If T Levels might be your pathway into your career, there’s a handy postcode checker to see the T Levels available near you.",
                "tag": "p"
            },
            {
                "content": "Higher and further education",
                "tag": "h4"
            },
            {
                "content": "Universities and colleges have a wide range of courses available to kickstart your career in manufacturing.",
                "tag": "p"
            },
            {
                "content": "So, if University is the avenue for you, UCAS has a handy search tool to find the appropriate courses.",
                "tag": "p"
            },
            {
                "content": "Institutes of Technology (IoTs) are collaborations between further education (FE) providers, universities (HE) and employers. They are designed to deliver higher technical education and help employers get the skilled workforce they need and offer local people rewarding and higher paid careers.",
                "tag": "p"
            },
            {
                "content": "Many IoTs specialise in courses relating to the manufacturing sector.",
                "tag": "p"
            },
            {
                "content": "If you are thinking of further education, do check out your local colleges who will have more information on the courses available for you.",
                "tag": "p"
            },
            {
                "content": "There is also further advice on careers in manufacturing on the National Career Service’s website: Manufacturing | Explore careers (nationalcareers.service.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/28/why-a-career-in-manufacturing-may-be-the-right-choice-for-you/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Manufacturing is a diverse sector covering a range of trades and specialisms from automotive and aerospace to fashion and food. Here we provide all you need to know about some of the learning opportunities on offer and potential career pathways …"
    },
    {
        "title": "Better services: consigning silos to the bin",
        "authors": [
            "Alec Steel"
        ],
        "posted_on": "2022-07-28T12:00:02",
        "categories": [
            "PublicPolicyDesign",
            "Research",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "How many times when working on policy have you thought ‘we’re just asking people to do a simple task, how hard can it be?’, or at the other end of the scale ‘this is all so complex it’s a wonder that anyone bothers using this service?’. Perhaps both are familiar. Perhaps you’ve had both thoughts only a short time apart when working in the same policy area.",
                "tag": "p"
            },
            {
                "content": "In my role at the National Audit Office, I’m privileged to work with many parts of government. One minute I’m seeing how hospitals run Accident and Emergency departments and the next how the Army recruits new soldiers. Different settings, but both have complex challenges to get right.",
                "tag": "p"
            },
            {
                "content": "I recall one hospital visit where I saw how they discharge patients. A bewildering number of things to arrange including transport, in-home physiotherapy, meal service, and follow-up GP appointments. All managed and provided by different organisations across central government, local government, healthcare and sometimes charity or private providers.",
                "tag": "p"
            },
            {
                "content": "It made me think about how policy worlds collide where people do the work, and in such unexpected ways. The simple task of getting GPs to provide medical history for people applying to join the Army, keeping applicants interested and moving them through the recruitment process, suddenly didn’t seem so easy. Why and how should a GP prioritise dealing with a request for medical history over providing information to discharge a patient from hospital? That’s on top of all the other considerations in their in-tray such as referrals from local opticians, dealing with practice recruitment, as well as seeing today’s patients.",
                "tag": "p"
            },
            {
                "content": "So how do you unpick the challenge of competing policy goals when the temptation is to focus on what’s best for our own service users. It’s definitely not easy, but huge benefits if you get it right.",
                "tag": "p"
            },
            {
                "content": "A shared understanding of intent ",
                "tag": "h2"
            },
            {
                "content": "Government’s policy goals are rarely in the gift of one organisation. Success often depends on people inside and outside of government coming together. From climate change to employment, to social care and economic growth – our work repeatedly shows that it requires a whole host of people to work together. Getting it wrong is often most visible in social and health issues – whether that be integrated care systems or supporting vulnerable people. Inevitably, it’s those that most need help that find themselves pulled in different and confusing directions by unintended policy consequences.",
                "tag": "p"
            },
            {
                "content": "In all these policy areas, individually good but misaligned intent can end up adversely impacting the people that government is trying to help. The result is disconnect between the purpose of policy areas and how parts of the system work together. Our own work shows that outcomes for people using services are the sum of the connections of the parts, rather than sum of the parts.",
                "tag": "p"
            },
            {
                "content": "There’s no easy or single answer. Building shared purpose needs awareness of the alignment, or not, of objectives, funding, governance and accountability arrangements between the organisations involved. The last three of these are big influences on what people and organisations do. There is less chance of achieving a shared purpose if decisions on what work to invest in, and how we oversee and measure its progress, pulls the people and organisations involved in different directions.",
                "tag": "p"
            },
            {
                "content": "It’s perhaps obvious, but start with that shared understanding of purpose, who contributes and how, as a foundation. If everyone gets ‘why we’re doing something’ and can see how their part contributes, it’s easier to have meaningful conversations about how to work together. That makes it easier to work out where to invest and, crucially, how to hold each other to account. Clarity on who contributes and how is a precondition for accountability for what happens next.",
                "tag": "p"
            },
            {
                "content": "Understanding what’s important for people using services",
                "tag": "h2"
            },
            {
                "content": "Alignment doesn’t mean people will agree on everything, but they do need to be able to raise and deal with issues in a conscious and informed way. A way that achieves a trade-off between individual organisation’s policy objectives. That requires a true understanding of the lived experience of people impacted by the different policy areas. For example, the Department for Work and Pensions and the Department for Education might compete to attract the same group of young people for apprenticeships and return-to-work programmes. So what does a change in one policy area really mean for mean for experience of the young person looking for work in Leeds, Dover, Truro or Penrith? And what’s the likelihood of both departments achieving their objectives as a result of a policy change?",
                "tag": "p"
            },
            {
                "content": "It’s not easy, but worth the investment. Particularly as all systems adapt and change over time, often responding and evolving in ways you wouldn’t predict. You need to need to be comfortable with that. It’s unlikely there will be a clear linear path to success that’s neatly laid out in front of you. You need to remain responsive to what you discover along the way.",
                "tag": "p"
            },
            {
                "content": "It takes effort to bring together the strategic management perspective and an understanding of the operational impact of policy changes. And as our work on Improving operational delivery in government shows, there are many more practical challenges to making a difference to the lived experience of service users – which I’ll return to in future blogposts.",
                "tag": "p"
            },
            {
                "content": "In the meantime, if your GP is late to your appointment, have a think about what they might have been wrestling with that morning. Maybe there’s more to helping solve their in-tray issue than simply more GPs.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/07/28/better-services-consigning-silos-to-the-bin/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Alec Steel from the UK's National Audit Office writes about how important it is to join up policy with the delivery of public services."
    },
    {
        "title": "The joy of Homeshare",
        "authors": [
            "Deborah Fox"
        ],
        "posted_on": "2022-07-28T08:47:44",
        "categories": [
            "Care and support",
            "Carers",
            "Communities"
        ],
        "content": [
            {
                "content": "Homeshare programmes across the UK work and support people in their local area to live sociably and affordably, whatever their age. We know that loneliness, living alone and poor social connections are bad for your health, and many people are being priced out of towns and villages, when looking for an affordable place to live. The Homeshare UK team work with our network of providers to tackle these issues, whilst bringing joy to people's lives.",
                "tag": "p"
            },
            {
                "content": "Support and kindness",
                "tag": "h2"
            },
            {
                "content": "There are 23 Homeshare UK network members delivering programmes across the country. Florence, a 95-year-old householder is partially sighted, an RAF veteran, and used to be a keen tennis player. She has a homesharer called Alexandra. When Florence’s husband died, she “desperately needed company”. She was one of nine million adults in the UK who say they are often, or always, lonely. Homeshare is a way of supporting people to help each other.",
                "tag": "p"
            },
            {
                "content": "Life is better when it's shared",
                "tag": "h2"
            },
            {
                "content": "Kind gestures and day-to-day practical support are the foundations of sociable living, which underpin the model’s ethos. Homeshare is a simple concept. It brings together people with a spare room with people who are happy to chat and lend a hand around the house in return for affordable, sociable accommodation.",
                "tag": "p"
            },
            {
                "content": "There have been a multitude of benefits reported as a result of this model of shared living. For example, 96% of householders reported feeling less lonely since their homesharers moved in and 86% reported feeling happier. Householders feel safer and comforted with an overnight presence in the home and homesharers enjoy giving back to the local community (Homeshare UK, 2021, sector survey).",
                "tag": "p"
            },
            {
                "content": "There can never be a state-driven solution to loneliness, which only personal relationships can remedy, however there are ways in which it can be beneficial to bring professional input to personal interactions. A unique advantage of Homeshare is the matching process, in which the Homeshare programme carefully vets, screens and assesses applicants for compatibility. Company is one thing, but good company is another.",
                "tag": "p"
            },
            {
                "content": "Expanding Homeshare",
                "tag": "h2"
            },
            {
                "content": "The last two years have posed many challenges for Homeshare, but the innate resilience and flexibility of the model has seen it bounce back and enjoy a steady growth in the number of people choosing to homeshare, rather than more traditional forms of support and housing.",
                "tag": "p"
            },
            {
                "content": "Homeshare UK is part of Shared Lives Plus – the UK membership charity for more than 6,000 Shared Lives carers, 150 Shared Lives programmes, and a growing network of Homeshare providers. Our vision is for a kinder, stronger society built around people sharing their lives, skills, and homes.",
                "tag": "p"
            },
            {
                "content": "The Homeshare UK team are driving forward an ambitious five-year growth strategy to make this model accessible for all. It will bring locally based Homeshare programmes to many new towns and cities.",
                "tag": "p"
            },
            {
                "content": "Our in-house programmes, Homeshare UK North East and Homeshare UK Merseyside, will launch at the end of July 2022. In conjunction with the development of our social franchise model, we are aiming to work with socially-minded individuals, community and voluntary organisations as well as existing social care providers, to establish 40 new Homeshare programmes in locations currently not serviced across the whole of the UK, bringing the joy of support and companionship to many more thousands of people in the coming years.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/07/28/the-joy-of-homeshare/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "“It’s been life-changing having my homesharer living here... It really has made a positive change in my life having someone so kind and friendly around and knowing I am not alone.” Deborah Fox, Head of Homeshare UK, shares this and other testimonies about a truly beneficial model of care."
    },
    {
        "title": "Environment Agency acts on recent dry weather",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-07-27T16:55:44",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread coverage across broadcast and The Daily Telegraph, The Times, The Guardian, I News and the Daily Mail of the impacts of recent dry weather, following a meeting of the National Drought Group yesterday (Tuesday 26 July).",
                "tag": "p"
            },
            {
                "content": "The Environment Agency convened the Group, made up of senior decision makers from the EA, government, water companies, Water UK, the NFU and environmental protection groups, to discuss the recent period of hot and dry weather and agree actions to protect water resources and the environment in the weeks ahead.",
                "tag": "p"
            },
            {
                "content": "The meeting follows most of England moving into ‘Prolonged Dry Weather’ status – meaning the EA is now taking precautionary actions to mitigate impacts as hydrological conditions deteriorate and enhance its monitoring and protection of water resources, along with the water companies.",
                "tag": "p"
            },
            {
                "content": "Nowhere in England is currently considered to be ‘in drought’. However, recent abnormally high temperatures have exacerbated conditions meaning we have seen lower-than-normal rainfall so far this year in many parts of England. With the Met Office forecasting potentially several more dry weeks ahead, the EA and water companies are now enacting the early stages of their well-rehearsed and publicly available drought plans and calling on everyone to do their bit in managing water use.",
                "tag": "p"
            },
            {
                "content": "The National Drought Group’s members agreed yesterday to continue to work closely together to monitor and manage the current situation, including convening the National Drought Group’s water supply and communications sub-groups.",
                "tag": "p"
            },
            {
                "content": "In addition, the EA announced a package of measures to assist farmers. This includes water trading between farmers in catchments, the ability to abstract additional water if it doesn’t harm the environment and the use of alternative supplies such as treated effluent.",
                "tag": "p"
            },
            {
                "content": "This builds upon the broad range of measures the EA already has to manage drought risk across England, many of which are already in action. These include:",
                "tag": "p"
            },
            {
                "content": "If further measures are required, temporary use bans (more commonly known as hosepipe bans) will be determined by individual water companies and drought permits and drought orders by the Environment Agency and Defra respectively. Defra Ministers are also keeping the situation under close review.",
                "tag": "p"
            },
            {
                "content": "After yesterday’s meeting, Harvey Bradshaw, Environment Agency executive director for the environment and chair of the NDG, said:",
                "tag": "p"
            },
            {
                "content": "People are being urged to use water wisely to protect water supplies and the environment during the current period of prolonged dry weather. Find out more on the Water’s Worth Saving campaign.",
                "tag": "p"
            },
            {
                "content": "The National Drought Group will continue to work together very closely over the coming weeks and will next meet in August.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/27/environment-agency-acts-on-recent-dry-weather/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Yesterday (26 July 2022), the Environment Agency convened the National Drought Group to discuss the recent period of hot and dry weather and agree actions to protect water resources and the environment in England in the weeks ahead."
    },
    {
        "title": "Working together to create the culture we need – the TRA’s People Strategy",
        "authors": [
            "Hayley Kelly, Head of People"
        ],
        "posted_on": "2022-07-27T13:06:55",
        "categories": [
            "HR"
        ],
        "content": [
            {
                "content": "We are fortunate that as a small and maturing organisation, colleagues across our new UK Trade Remedies Authority (TRA) can work collaboratively to shape the foundations of a culture that we all want to be a part of. This is a key part of working together in our mission to defend UK economic interests against unfair international trade practices.  ",
                "tag": "p"
            },
            {
                "content": "We all know that work plays a significant part in our lives, and it is important to me that everyone in the TRA feels a sense of enjoyment and belonging when they are at work; only then can we truly bring out the best in ourselves and those around us.  ",
                "tag": "p"
            },
            {
                "content": "People-led ",
                "tag": "h2"
            },
            {
                "content": "We have amazing colleagues who offer their support through a mix of staff engagement forums, and here are just some of the ways that we have made a difference together: ",
                "tag": "p"
            },
            {
                "content": "We have delivered some great initiatives, but for me the most benefit comes when we work together to tackle the biggest challenges that are facing organisations today. Our approach to future Ways of Working is a great example of this. We’ve worked with our Staff Voice Forum on an approach that balances business, team, and individual needs, setting us apart from other organisations that have attendance quotas or fixed office days.  Our “Purpose Based, Charter Driven” approach empowers teams and individuals to make decisions about when and how they work, giving us the leading edge in a competitive employment market.  ",
                "tag": "p"
            },
            {
                "content": "The TRA’s People Strategy ",
                "tag": "h2"
            },
            {
                "content": "In June we celebrated the first anniversary as the UK Trade Remedies Authority, and I am so proud to have marked the occasion by launching our first People Strategy that sets out the steps we’ll be taking to meet our strategic goal of being an expert and innovative organisation where people enjoy working.  ",
                "tag": "p"
            },
            {
                "content": "Our People Strategy is framed around two workstreams – our capability and our culture.  ",
                "tag": "p"
            },
            {
                "content": "As the UK has not carried out trade remedies work for half a century, building expertise is a major focus. We have launched our 2022-23 Learning and Development Framework and continue to invest in our people’s professional development.  ",
                "tag": "p"
            },
            {
                "content": "But what I hope makes us unique is our culture workstream. We are working to create a culture that enables us to attract and retain the vital skills that we need, reflecting the diversity in the society that we serve. ",
                "tag": "p"
            },
            {
                "content": "If you want to be part of a small, innovative organisation, where people support each other, then I’d encourage you to look out for our job opportunities that are advertised through Civil Service Jobs: we are currently hiring, including a People Capability Manager and Culture Strategy Manager. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/07/27/working-together-to-create-the-culture-we-need-the-tras-people-strategy/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "We are fortunate that as a small and maturing organisation, colleagues across our new UK Trade Remedies Authority (TRA) can work collaboratively to shape the foundations of a culture that we all want to be a part of. This is …"
    },
    {
        "title": "Robotic Process Automation: Does the pig need lipstick?",
        "authors": [
            "Gina Gill"
        ],
        "posted_on": "2022-07-27T13:03:41",
        "categories": [
            "Robotic Process Automation"
        ],
        "content": [
            {
                "content": "When I first joined the Civil Service, 5 years ago, Robotic Process Automation or RPA was the buzzword of the moment. (The buzzwords have morphed over the years, but my sense of dread of them has not!).",
                "tag": "p"
            },
            {
                "content": "RPA, a specific way of automating tasks that a user might otherwise do either within a system or between different systems (e.g. rekeying information), was seen as the answer to many problems. Suppliers were selling it, commercial teams were making it easier to buy, and it was being talked about across many teams and many departments.",
                "tag": "p"
            },
            {
                "content": "The digital community seemed to be split. On the one hand there were those who thought that it could help them to “modernise” their systems without having to replace them quickly. On the other, there were those who thought it was “lipstick on a pig” - that it would basically mask underlying technology and user experience issues and result in a reduced urgency to properly address user needs.",
                "tag": "p"
            },
            {
                "content": "I was definitely more in the “lipstick on a pig” camp. ",
                "tag": "p"
            },
            {
                "content": "At the time, we were trying to persuade our senior leaders that we needed to invest more in our teams and that we needed to address the level of technology debt and risk that we were carrying. It felt prudent to not add to that technology debt or divert the conversation of wider service transformation to another shiny and new(-ish) thing.",
                "tag": "p"
            },
            {
                "content": "It also felt right that we properly re-designed and transformed our services, addressing both technical debt and user need, rather than creating tactical solutions.",
                "tag": "p"
            },
            {
                "content": "Since then we have invested material sums of money in addressing technology debt, we have collectively developed a strategy that improves or replaces our legacy technology and transforms our service offering, and we have started that work. But for some of our most business critical and complex systems such as our offender management systems, it will be years before we are free of their current constraints. And in the meantime those systems can stifle both productivity and job satisfaction for our colleagues.",
                "tag": "p"
            },
            {
                "content": "We know this because our colleagues tell us so. Take our probation management colleagues for example, some of whom have recently spoken to us about the good, bad and ugly in terms of the services we provide. They are frustrated - because they can spend up to 80% of their time on any given day keying and rekeying information into our not very user friendly and disparate systems. That means on those days they are only spending 20% of her time with offenders. To say that’s less than ideal is a huge understatement. Not only is that bad for outcomes, it’s also bad in a very competitive post Covid job market where we need to be doing all we can to retain good people.",
                "tag": "p"
            },
            {
                "content": "So, I am rethinking my lipstick on a pig stance. At least enough to better understand the potential benefits, the downsides and the costs of taking the plunge on RPA and other automation technologies. I know that these technologies won’t address the root cause of our problems, but it might just make the user experience that bit better and make mundane processes faster to complete so that our colleagues can spend time on the important work that really matters.",
                "tag": "p"
            },
            {
                "content": "And I can’t in good conscience look my probation management colleagues in the eye and say it’ll all be fine in 5 years if you could just hang on until then.",
                "tag": "p"
            },
            {
                "content": "I’m still not sure if the pig needs lipstick, but I will keep you posted on where we end up through discovery work we plan to do over the summer. In the meantime, let me know what you think in the comments below.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/07/27/robotic-process-automation-does-the-pig-need-lipstick/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "When I first joined the Civil Service, 5 years ago, Robotic Process Automation or RPA was the buzzword of the moment. (The buzzwords have morphed over the years, but my sense of dread of them has not!). RPA, a specific …"
    },
    {
        "title": "What are your views on plans to transform technical qualifications?",
        "authors": [
            "Communications Team"
        ],
        "posted_on": "2022-07-27T11:45:23",
        "categories": [
            "Technical education"
        ],
        "content": [
            {
                "content": "Last month we launched a consultation on the approach we intend to take to approving technical qualifications in future. This is the final step in preparing a new approach for qualifications at level 3, following the Department for Education’s (DfE) review of post-16 level 3 qualifications in England.",
                "tag": "p"
            },
            {
                "content": "We fully support the ambitions that DfE set out in their recent qualifications review. These were to make sure that both young people and adults have clearer qualification choices, confidence that those choices will be high quality, and that the choice will help them to develop their careers.",
                "tag": "p"
            },
            {
                "content": "DfE have asked the Institute for Apprenticeships and Technical Education (IfATE) to lead on the approval of technical qualifications, and this will be required before the DfE make any funding decisions. This is because it is vital that technical qualifications are delivering the skills and knowledge that employers say they need, and as an employer-led organisation we can make suthose employer needs are front and central. In our consultation we explain how employers will inform both the design and the approval of technical qualifications.",
                "tag": "p"
            },
            {
                "content": "The consultation is an important step towards creating a fully integrated skills system, that is clearly designed to meet employer needs and where all technical education products are grounded in our employer designed occupational standards. This will provide a much greater level of consistency by making sure that all technical education products provide the knowledge, skills and behaviours employers say are used in any particular occupation. It is government’s ambition that post-16 technical education and training will be aligned to employer-led occupational standards by 2030 and that is something we are committed to achieving.",
                "tag": "p"
            },
            {
                "content": "Our consultation runs until 10 August 2022 and we want to urge as many people as possible to feed back on our plans.",
                "tag": "p"
            },
            {
                "content": "To help you to do this we are running a webinar on Thursday 4 August, which is open to all. This webinar will talk through the options in the consultation in more detail, and give you a chance to ask any questions you might have for us.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/07/27/what-are-your-views-on-plans-to-transform-technical-qualifications/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Last month we launched a consultation on the approach we intend to take to approving technical qualifications in future. This is the final step in preparing a new approach for qualifications at level 3, following the Department for Education’s (DfE) …"
    },
    {
        "title": "Climbing the career ladder: from zoology student to tax auditor",
        "authors": [
            "Gemma Atkins"
        ],
        "posted_on": "2022-07-27T09:42:41",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "In our latest blog, discover how Gemma Atkins went from zoology student to tax auditor, and learn how her role as Welsh Lead for the Gender Network inspired her to progress her career at HMRC.",
                "tag": "p"
            },
            {
                "content": "Where it all began...",
                "tag": "h2"
            },
            {
                "content": "When I was in school, I changed my mind like the weather with what career I wanted. Each week I would visit the careers advisor with a new idea:",
                "tag": "p"
            },
            {
                "content": "You name it, I thought about doing it!  ",
                "tag": "p"
            },
            {
                "content": "Eventually, I drove the career advisor to the point where they sat me down and gave me an aptitude test. I was so excited to find out what exotic career I would be perfectly suited to: an auditor. I was devastated and rebelled to the point of doing Zoology in University - as far from a boring auditor as I could get. I would travel the world and look after big cats and go on safaris. ",
                "tag": "p"
            },
            {
                "content": "The role of a Tax Auditor at HMRC",
                "tag": "h2"
            },
            {
                "content": "Eight years later in 2016, I started my career at HMRC, fully appreciating the irony. I was now a Tax Auditor.  ",
                "tag": "p"
            },
            {
                "content": "I remember getting the email confirming my role at HMRC and my first experience of its love of acronyms. My role was labelled as HO EXCISE ISBC C&E*… what on earth did this mean?!? What had I let myself in for? ",
                "tag": "p"
            },
            {
                "content": "Since those first nerve wracking baby steps into the life of a Civil Servant, my career has been an absolute whirlwind. I started off as an alcohol caseworker which meant checking producers and retailers had the right licenses or that excise duty had been paid. I then moved across to oils, which is a pretty niche area in HMRC. I was out and about visiting oil refineries with full PPE hard hat and boots, or down long country lanes to a customer selling red diesel to farmers in the middle of nowhere! Each visit and customer were completely different to the last and each experience taught me new areas of tax.  ",
                "tag": "p"
            },
            {
                "content": "Now, tax is not exactly the most energetic subject you could talk about, however becoming a caseworker at HMRC is kind of like being a knock-off detective in those US cop shows - you are given some puzzle pieces but are missing the picture that you are trying to follow. So, you must go out and find all those missing pieces until you have an idea of what is really going on. Sometimes, there is a genuine error that just needs a little nudge and other times there is something a bit more serious going on. The best part of the job though is the people. Meeting customers out and about, listening to their stories, watching them take pride in their businesses and helping them get it right gives you a great sense of job satisfaction.  ",
                "tag": "p"
            },
            {
                "content": "Discovering the Gender Network",
                "tag": "h2"
            },
            {
                "content": "The other side of the job is the people you work with and the opportunities that HMRC offers. In 2019, I attended the Women into Leadership event in London which opened a whole new world beyond HMRC that I did not even know existed. I met with women across the Civil Service – did you know the UK has a Space Agency?! Because I had no idea until I got chatting with the woman sat next to me! After the event, I got thinking about women in taxes and decided to get involved in my local Gender Network. In HMRC, they have staff networks for each of the protected characteristics which allow you to get involved in different areas. They group these into the Equality, Diversity and Inclusion space (or ED&I for short – told you they love acronyms!).  ",
                "tag": "p"
            },
            {
                "content": "Shortly after getting involved, I applied to be the Gender Network Lead for Wales which has been a real eye-opener into the different types of work HMRC does. I have worked with our LGBT+ network on International Non-Binary Day and parenting within the community, I have co-facilitated sessions with our Disability Network on neurodiversity, I have run sessions with our Mental Health & Wellbeing Group on imposter syndrome, and much more. The ED&I space is full of colleagues across the board who are passionate about making HMRC inclusive and a great place to work.  ",
                "tag": "p"
            },
            {
                "content": "One of my passion projects has been getting a Working Families Group set-up whilst we were still working from home. This is a space where we can support other families with links to specific guidance around parental leave or flexible working arrangements, or where we have put on events to support families with neurodiverse children or raise aware of youth mental health. We are currently working on a cheesy named podcast – ‘ParentPod’ with a key theme each month, such as balancing work commitments with school holidays!  ",
                "tag": "p"
            },
            {
                "content": "Being a part of the wider ED&I space has allowed me to meet so many brilliant people and create a network across teams, regions and grades. My confidence has grown to the point I now casually message senior civil servants to ask them for a favour! Six years ago, leaving a call centre position, I would never have dreamed of messaging my bosses, bosses, boss… Even 3 years ago I would have struggled with imposter syndrome and questioned my ability and worth.  ",
                "tag": "p"
            },
            {
                "content": "The work I have done in the network can easily be attributed to my success of joining HMRC’s graduate Tax Specialist Programme, which as a university drop out (changed my mind about Zoology), feels like a huge achievement. I still have days where I question my capability and that imposter syndrome sneaks back in, but then I sit back and look at what I have achieved in such a small amount of time and think about where else the civil service may take me. I think about the lifelong friends I have made along the way and the positive impact I have had on others through my ED&I work.  ",
                "tag": "p"
            },
            {
                "content": "Final thoughts",
                "tag": "h2"
            },
            {
                "content": "Joining HMRC was one of the best decisions of my life (husband and child should probably come first) and I really hope the careers advisor is out there somewhere feeling very smug right now!!  ",
                "tag": "p"
            },
            {
                "content": "(*Higher Officer, Excise, Individual & Small Business Compliance, Complex & Evasion) ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/07/27/climbing-the-career-ladder-from-zoology-student-to-tax-auditor/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "In our latest blog, discover how Gemma Atkins went from zoology student to tax auditor, and learn how her role as Welsh Lead for the Gender Network inspired her to progress her career at HMRC. Where it all began... When …"
    },
    {
        "title": "User research techniques for content designers",
        "authors": [
            "Linda Butterfield",
            "Anna Scott"
        ],
        "posted_on": "2022-07-27T07:30:59",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "Senior User Researcher Linda Butterfield shares her experience of working in a large, fast-paced content team at Defra, along with three user research techniques that content designers can use. With contributions from Content Designer Anna Scott. ",
                "tag": "p"
            },
            {
                "content": "This is the first in our content design skills series, edited by Anna Scott. Up next, we’ll have a post from Defra content designer Steph Duits on ‘How mountain bike guiding makes me a better content designer’.",
                "tag": "p"
            },
            {
                "content": "I’m Linda and I’ve been working as a Senior User Researcher at Defra since January. I came from the Department for Levelling Up, Housing and Communities (DLUHC), where I’d been working on cyber security.",
                "tag": "p"
            },
            {
                "content": "Before becoming a user researcher, I’d had a varied background, teaching abroad for nine years, training in the charity sector, and then becoming a social science researcher after doing a masters in Scotland.",
                "tag": "p"
            },
            {
                "content": "Moving away from DLUHC, where I’d been for over four years, was tough but I was ready for something new and I’ve not regretted it.",
                "tag": "p"
            },
            {
                "content": "Defra was taking on senior user researchers who were being assigned to different things. I was expecting to be assigned to a transactional service, so I was surprised and nervous about being assigned to ‘business as usual’ content - something I knew little about. I hurriedly reached out on the government-wide Slack, a messaging platform, to talk to other user researchers who’d done this before to understand where I could most add value.",
                "tag": "p"
            },
            {
                "content": "My work as a user researcher on a large content team",
                "tag": "h2"
            },
            {
                "content": "Defra has a large content community who work on content about lots of different things, from the food we eat and the air we breathe to the water we drink.",
                "tag": "p"
            },
            {
                "content": "I’m part of the content team that writes and publishes Defra guidance on GOV.UK.  It’s fascinating to see the breadth of their work. These are the topics from just one day:",
                "tag": "p"
            },
            {
                "content": "The content team works at an incredible pace to get good content out quickly while ensuring it meets the needs of users. I’ve been astounded at how efficient and supportive they are. There are seemingly constant shout outs for help with urgent requests and I’ve never seen them go unanswered.",
                "tag": "p"
            },
            {
                "content": "While user researchers are an integral part of service teams, they seem to be less common on teams working on GOV.UK guidance. Defra's GOV.UK pages are viewed a lot so it's important that they work for the people who need it.",
                "tag": "p"
            },
            {
                "content": "Helping content designers do user research",
                "tag": "h2"
            },
            {
                "content": "A large part of my role, which I developed alongside senior content designers, is to train and support content designers to carry out small pieces of user research themselves. I’ve organised training, created shared resources and worked alongside them on short-term projects.",
                "tag": "p"
            },
            {
                "content": "I’ve been struck by how keen content designers are to do user research. They’d be doing it on all content if they could. They are endlessly enthusiastic, and I’ve really enjoyed working with them.",
                "tag": "p"
            },
            {
                "content": "User research techniques for content designers",
                "tag": "h2"
            },
            {
                "content": "In an ideal world, we’d have experienced user researchers working on all information that government provides. In reality, this simply isn’t feasible.",
                "tag": "p"
            },
            {
                "content": "Experience from just a few users can provide so much insight into content and how it's understood. It might not lead to a perfect understanding of user needs but it can help identify gaps and show areas of misunderstanding.",
                "tag": "p"
            },
            {
                "content": "Here are three simple techniques that content designers can use.",
                "tag": "p"
            },
            {
                "content": "Card sorting and tree testing \nDo you want to evaluate or design your site’s information architecture?",
                "tag": "p"
            },
            {
                "content": "In a card sorting session, participants put topics into categories that they think make sense. They may also help you label these groups. This is great for finding out how users might navigate through a website. A good time to use a card sort is in the early stages, when you have an idea of the main content areas and want to see how users might group them.",
                "tag": "p"
            },
            {
                "content": "Tree testing often comes hand in hand. This helps you show users a basic text-only site structure without worrying about the design or layout. Tree testing has two main elements: a tree and tasks. You set users tasks to complete by looking for tasks using the site structure, clicking through your tree and nominating the information they think is correct.",
                "tag": "p"
            },
            {
                "content": "As this article from experienceux explains, tree testing sessions usually last about 20 minutes, with 15 to 20 tasks per session. This is because users tend to lose concentration if the tasks go on for too long. By using this method to evaluate your site structure, you can measure how easy it is for users to find items.",
                "tag": "p"
            },
            {
                "content": "Try a demo card sort or a tree test using Optimal.",
                "tag": "p"
            },
            {
                "content": "Highlighter testing\nDo you want to see if users can make sense of your content?",
                "tag": "p"
            },
            {
                "content": "Highlighter testing is useful to do once content has been drafted. In person, it involves printing out some content and giving users each a green and red pen. They use these to highlight parts of the content that do and don’t make sense to them. This is slightly more complicated to do virtually but can be done by screenshare or by sending users a doc ahead of time to highlight.",
                "tag": "p"
            },
            {
                "content": "Learn more about highlighter testing in the blogposts:",
                "tag": "p"
            },
            {
                "content": "Usability testing\nDo you want to identify problems with your content?",
                "tag": "p"
            },
            {
                "content": "Once content is drafted, usability testing helps you find out about any issues. It involves watching users try to complete relevant tasks on your product or service. You can design tasks to see if users can find what they need and understand what to do as a result. It shows you how well your product or service works and helps to identify specific usability issues and insights.",
                "tag": "p"
            },
            {
                "content": "Learn more about usability testing in these blogposts by Lead User Researcher Tingting Zhao:",
                "tag": "p"
            },
            {
                "content": "Working in a content team: its challenges and rewards",
                "tag": "h2"
            },
            {
                "content": "Working as a user researcher in a content team is not without its challenges. It took some getting used to for me, as it felt so different from working on a transactional service with long term goals and specific roles. It’s also challenging to stop doing research when there’s always so much more you could do but time constraints don’t allow.",
                "tag": "p"
            },
            {
                "content": "The benefits have definitely outweighed the challenges, though. I’ve learned so much about GOV.UK guidance content, and the process from content being drafted to published, and how it’s regularly improved after that. I love working at pace on short-term projects that help users find what they need. I also really enjoy trying to bridge the gap between user research and content design, sharing skills and learning between the two.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/07/27/user-research-techniques-for-content-designers/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior User Researcher Linda Butterfield shares her experience of working in a large, fast-paced content team at Defra, along with three user research techniques that content designers can use. "
    },
    {
        "title": "£100 million for frequently flooded communities",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-07-26T16:10:14",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive coverage today of our announcement that communities suffering repeated flooding will benefit from a new ring-fenced £100 million allowance designed to better protect their properties.",
                "tag": "p"
            },
            {
                "content": "Publications including The Daily Express, Shropshire Star, Coventry Telegraph, Manchester Evening News, My London, Business Green and Agriland carry news of the allowance, which will improve access to public funding for repeatedly flooded communities, which are often smaller areas requiring more complex flood schemes.",
                "tag": "p"
            },
            {
                "content": "The funding will be targeted at eligible communities where 10 or more properties have flooded twice or more in the last 10 years, helping to both accelerate existing projects and deliver new ones. It is anticipated around 80 schemes will receive support over the next four years.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Sir James Bevan, Chief Executive of the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Communities will be selected through the Environment Agency’s annual refresh of the £5.2 billion capital programme – which sets out the latest information on each project in the programme and the amount of grant-in-aid allocated to that project in that year.",
                "tag": "p"
            },
            {
                "content": "The latest investment builds on the Environment Agency’s successful delivery of the government’s previous £2.6 billion investment between 2015 and 2021, better protecting more than 314,000 homes, exceeding its original target.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/26/100-million-for-frequently-flooded-communities/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Funding will be targeted at eligible communities where 10 or more properties have flooded twice or more in the last 10 years, helping to both accelerate existing projects and deliver new ones."
    },
    {
        "title": "Environment Agency issues warning on salmon stocks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-07-26T15:06:23",
        "categories": [
            "Environment Agency",
            "marine",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Yesterday (25 July 2022), the Environment Agency published the latest annual salmon stock assessment, warning that action is needed if stocks are to stabilise and recover.",
                "tag": "p"
            },
            {
                "content": "The latest stock assessment report from the Centre for Environment, Fisheries and Aquaculture Science, the Environment Agency and Natural Resources Wales received widespread national media coverage in titles such as the Guardian, Daily Telegraph, Independent, the Sun, the Times and iNews.",
                "tag": "p"
            },
            {
                "content": "The announcement received coverage across regional outlets including the Shropshire Star, Morning Advertiser and Kent Online. Trade and specialist titles such as Perspective magazine and Food Ingredients First also covered the report.",
                "tag": "p"
            },
            {
                "content": "In 2020, 20 salmon rivers (48%) were thought to be ‘at risk’, meaning salmon stock are no longer at sustainable levels. In the latest report, this has now risen to 31 rivers (74%), with rivers in the South West, North West and Wales considered to be the most affected.",
                "tag": "p"
            },
            {
                "content": "Commenting on the report, Kevin Austin, Deputy Director for Agriculture, Fisheries and the Natural Environment for the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Many factors are impacting on salmon numbers at freshwater and marine sites. In particular, climate change leading to rising sea and river temperatures and overfishing are impacting on salmon stocks globally.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency, Defra and key partner organisations continue to deliver on the Salmon Five Point Approach and North Atlantic Salmon Conservation Organization implementation plan to co-ordinate effort and drive forward actions that will benefit all aspects of the salmon life cycle. The priorities of the Salmon Five Point Approach are:",
                "tag": "p"
            },
            {
                "content": "The Salmon Five Point Approach has been jointly developed and committed to by a wide range of partners including the UK Government, Atlantic Salmon Trust, Angling Trust, River Trusts, Wild Trout Trust and the Institute of Fisheries Management.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/26/environment-agency-issues-warning-on-salmon-stocks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Yesterday (25 July 2022), the Environment Agency published the latest annual salmon stock assessment, warning that action is needed if stocks are to stabilise and recover. "
    },
    {
        "title": "Future Farming Podcast: everything you need to know about the Sustainable Farming Incentive",
        "authors": [
            "The Team",
            "Jonathan Marsden"
        ],
        "posted_on": "2022-07-26T13:10:54",
        "categories": [
            "environmental land management schemes",
            "Future Farming Podcast",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "In the latest episode of the Future Farming Podcast, Cambridgeshire farmer Martin Lines and Sustainable Farming Incentive (SFI) lead Jonathan Marsden talk all things SFI and environmental land management.",
                "tag": "p"
            },
            {
                "content": "The pair talk about current and future funding opportunities, Martin's philosophy for farming and how that can help us interpret the Sustainable Farming Incentive.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/26/future-farming-podcast-everything-you-need-to-know-about-the-sustainable-farming-incentive/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the latest episode of the Future Farming Podcast, Cambridgeshire farmer Martin Lines and Sustainable Farming Incentive lead Jonathan Marsden talk all things Sustainable Farming Incentive (SFI) and environmental land management."
    },
    {
        "title": "Handy new checklist for lease extensions (surrender and regrants)",
        "authors": [
            "Richard Connolly, Process Lead"
        ],
        "posted_on": "2022-07-26T12:16:42",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "HM Land Registry has published a handy new checklist for use when handling lease extension applications that take effect as surrender and regrants.",
                "tag": "p"
            },
            {
                "content": "It comes as part of a wide-ranging and determined effort to drive down the number of requests for information (requisitions) we have to send, which cause delays in the registration process and mean extra work for conveyancers.",
                "tag": "p"
            },
            {
                "content": "During the course of a lease there can be times when the landlord and tenant want to change one or more aspects of what was originally agreed. Where such variations mean the existing lease cannot simply be extended by deed – for example, land is added, or the term extended – that lease is deemed to have been surrendered and a completely new one created. This is a surrender and regrant application and follows the usual requirements for registering a dispositionary first lease.",
                "tag": "p"
            },
            {
                "content": "We received 35,000 surrender and regrant applications in 2021/22 – an average of 138 a day – and around 70% of these required at least one requisition.",
                "tag": "p"
            },
            {
                "content": "We recognise this can be a complex and often misunderstood area of land registration, so we’ve created the checklist to help – you’ll find it attached to Practice Guide 28 as a supplement. The checklist pulls together the key elements to consider into a single at-a-glance reference with helpful links to further information across our practice guides.",
                "tag": "p"
            },
            {
                "content": "Four key areas",
                "tag": "h2"
            },
            {
                "content": "The checklist focuses on the four key areas that give rise to the most requisitions:",
                "tag": "p"
            },
            {
                "content": "Applications are often lodged incorrectly as an update to an existing register. As they are surrender and regrants, in each case we create a new register, which means applications must be submitted as a dispositionary first lease by choosing ‘Lease Extension’ in the portal. (If you are using third-party software (Business Gateway) and unsure how to do this please contact your software supplier.)",
                "tag": "p"
            },
            {
                "content": "As well as this, common issues that lead us to raise requisitions include, but are not limited to:",
                "tag": "p"
            },
            {
                "content": "We anticipate that, in most cases, a simple checklist will help eliminate many such errors and omissions, speeding up the registration process to provide a more efficient, consistent and accurate service for all of our customers. We believe doing what we can to improve the quality of applications will help us achieve these aims while better protecting the integrity of the register.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/07/26/handy-new-checklist-for-lease-extensions-surrender-and-regrants/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "We have created an at-a-glance guide for conveyancers to help with lease extension applications where the existing lease is being surrendered and a new lease granted."
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 3",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-26T11:55:04",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "RPA podcast",
            "Social Media"
        ],
        "content": [
            {
                "content": "Welcome to the third episode of The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "In our latest episode, Daneka Rodgers, Senior Business Analyst at the RPA, explains why it’s crucial to keep your personal information up to date in the Rural Payments Service and offers some great tips on how to update your details. Daneka also talks us through the importance of ‘setting permissions’ in the Rural Payments Service, and highlights what this means for your business.",
                "tag": "p"
            },
            {
                "content": "We’re in the peak season for agricultural shows, so we also explore the RPA’s shows and events schedule with Senior Stakeholder Manager & Shows and Events Lead, Katie Yon. Katie discusses why attending shows is such an important part of the RPA’s programme.",
                "tag": "p"
            },
            {
                "content": "Later in the podcast Sandy Kapila, the RPA’s Customer Director, provides a roundup of the very latest information and updates for SFI, BPS, the Lump Sum Exit scheme and grants, and answers some of your questions.",
                "tag": "p"
            },
            {
                "content": "You can also read the transcript for this episode.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast is an opportunity to engage with our customers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If you’d like to listen to our first RPA podcast, you can find out more about it in this blog post. You can also listen to the second episode in this blog post.",
                "tag": "p"
            },
            {
                "content": "You can listen to episode 3 of The RPA Podcast on Apple and Spotify or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts.",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/26/the-rural-payments-agency-podcast-episode-3/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Welcome to the third episode of The RPA Podcast. In our latest episode, Daneka Rodgers, Senior Business Analyst at the RPA, explains why it’s crucial to keep your personal information up to date in the Rural Payments Service and offers …"
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 3 Transcript",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-26T11:53:58",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "RPA podcast",
            "Rural Payments service",
            "Social Media"
        ],
        "content": [
            {
                "content": "Executive Summary",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Intro music to fade****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Hello and welcome to the third episode of The Rural Payments Agency podcast. Today, we’ll be understanding why it’s crucial to keep your personal information up to date in the Rural Payments Service and hear some great tips on how to update your details. We’ll also take a look at the importance of ‘setting permissions’ in the Rural Payments Service, and what this means for your business. We’re in the peak season for agricultural shows, so we’ll be talking shows and events, and later in the episode we’ll provide a roundup of the very latest information and updates, and answer some of your questions.",
                "tag": "p"
            },
            {
                "content": "But first today, getting information out to farmers, land managers and agents is critical throughout the year. The Rural Payments Agency uses the data held in the Rural Payments Service to send out prompts, reminders, and other helpful material, so it’s vital that farming businesses keep their details up to date. I’m now joined by Daneka Rodgers, Senior Business Analyst at the RPA, to explore this further and understand why this is so important – both for the RPA and farmers, land managers and agents across the country. Daneka, welcome to The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "Daneka: Thanks James, it’s great to be here.",
                "tag": "p"
            },
            {
                "content": "James: Daneka, you were involved in the recent RPA campaign to encourage farmers and land managers to check their personal details. And the timing of this was particularly important following the BPS advanced payments announcement in May.",
                "tag": "p"
            },
            {
                "content": "Daneka: It was, we recently contacted around 86,000 farmers and agents but a number of the emails that we sent were never actually received because the email addresses held by us were incorrect. In some cases, businesses hadn’t entered an email address at all which means that we need to send them a paper copy, which then obviously takes more time. The advance in BPS payments was a prompt, but it’s vital we hold the correct personal and payment information for farmers and land managers all year round.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: And many may have someone acting on their behalf, so permissions are also a big consideration?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Permissions are really important James, they allow a person to act on behalf of your business – if you decide that works best for you – and that gives you time to focus on the important work of farming. This can include submitting claims and applications on your behalf or amending your details to save you time.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: And I’m sure that’s a popular option as we know there are lots of factors impacting on how people are running their businesses.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: It is, and we want to make sure we are able to give farmers our full support by making the process of submitting applications and claims, and sending and receiving correspondence, as easy as possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: I know you and the Customer Engagement team issued a blog on this in June but it’s a really important subject, so can we take a few minutes to talk through how our listeners can ensure their permission levels, and personal and business details are up to date?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Of course. This is really important and the key message I’d like to highlight is a simple one really; taking a few minutes to check your details and get everything in place now will save time in the long run especially down the line when you need to contact us. It’s really important to sign into the Rural Payments service regularly, as we use ‘pop up’ alerts to share important information with you, such as any upcoming downtime to help us improve the service, as well as application and claim reminders.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: So, starting with permissions…I’m sure this will be of interest to many farmers who haven’t had the opportunity to explore this before, so can you talk us through the process please Daneka?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Sure, the Rural Payments service allows you to add people to your business. Once a person has been added to your business, you can allocate them ‘permissions’, which will allow them to take certain actions on behalf of you and your business. Using permissions can give you greater flexibility which you may find helpful especially at busy times.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: And why are these permissions so important?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Well, each permission level affects what you, and the people associated with your business, can do. So it’s important to check you have the right permissions set up in your account, because this can affect who can apply for payments, submit applications and make claims on behalf of you and your business. You can check and confirm permissions by going to the ‘Business overview’ section in the Rural Payments service and clicking on ‘Give access to this business’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: So, Business Permissions allow a person to act on behalf of your business, and the higher the permission allocated, the more actions they can take on your behalf?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: That’s right. For example, providing a person with ‘Make Legal Changes’ permissions will allow them to change business contact details, confirm business details, and also make bank account detail changes. A person with ‘Full’ Business Permissions can act on behalf of a business in its entirety, including adding and removing people from that business, allocating their permissions. I’d encourage all your listeners to look at the information available in the Rural Payments service, where you can find full details about what each Business Permission will allow a person to do before they allocate them.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Thanks Daneka, and are there any other permissions we need to be aware of?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: There are; other permissions are split up into the relevant schemes such as BPS – the Basic Payment Scheme -  or CS - Countryside Stewardship. Underneath each permission level in the Rural Payments service, there are details of what a person with that authority can do. It’s important to allocate the relevant level of permission to the people within your business to ensure that each person has access to the relevant screens and information within the service.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: And does this apply across all schemes?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Well, there aren’t any specific Environmental Stewardship – so ES - scheme permissions in the Rural Payments service. Instead, we use the ‘business level permissions’ to determine if someone has been permitted to talk to us on behalf of a business about Environmental Stewardship. So, if you want to allow someone to talk to us on your behalf about this scheme, you need to link them to your business and set them with ‘Make Legal Changes’ or ‘Full’ business permissions. Alternatively, if that’s not an option for you, you can send us a completed ‘es21: Agent authorisation form’, which can be found on gov.uk, to inform us who will be managing Environmental Stewardship agreements and claims for that business.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Thanks Daneka, that’s been really helpful. I’d now like to move onto updating of personal details. Why is this such a focus for the RPA?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: I can’t stress enough how important it is to make sure that your personal and business contact details are up to date in the Rural Payment Service. This is so the RPA can reach you with any important information and updates; and confirming that we have all the right information for you will help us contact you quickly when we need to send you important information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: So what are the key pieces of information and how can our listeners access their details to see if the data is correct?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: Well, we’re asking everyone to check that three pieces of information in particular are correct for their business and for themselves. These are postal address, email address and a telephone number. You can check the personal information we hold for you in the Rural Payments Service by clicking on ‘view and amend personal details’ when you log in. And you can check the business details we hold by logging into the service, selecting your business and clicking on ‘View and amend business details’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Great, that all sounds quite straightforward Daneka and are there any other details we need to be aware of?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Daneka: I think we’ve covered the key points, but I would just add that if you need to send us an email, please remember to put the relevant title in the subject header of that e-mail, and this will potentially speed up the process and help us make sure your email reaches the right department quickly. Also, if possible, please reply to the original request from us when emailing documents, but if you can’t respond to the original request, please make sure you include the name of the scheme and what the email is about in the subject line…oh, and please also put your name and your Single Business Identifier – your SBI - in the body of the email.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Great, thanks for joining us today Daneka – that really has been super helpful. Next we’ll be talking shows and events with friend of the podcast, Katie Yon.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: In episode one of The RPA Podcast, Katie Yon, Senior Stakeholder Manager & Shows and Events Lead at the RPA, talked us through what we could expect to see delivered during 2022. And I’m pleased to say Katie joins us again today to discuss how the RPA’s shows and events schedule is adding real value to those who use the RPA’s services, as well adding significant benefit to RPA colleagues who attend the shows. Katie, it’s great to welcome you back to the podcast.",
                "tag": "p"
            },
            {
                "content": "Katie: Hi James, thank you for having me back.",
                "tag": "p"
            },
            {
                "content": "James: So Katie, before we talk about the shows, can you tell us a little about your role?",
                "tag": "p"
            },
            {
                "content": "Katie: Yes of course. So I’m a stakeholder relations specialist, with about six years-experience now working within stakeholder management. And as you’ve said, my role is Senior Stakeholder Manager & Shows and Events Lead, and the two roles tie in very nicely. It’s all about engaging from the business out into the industry and also listening to what’s being said to us.",
                "tag": "p"
            },
            {
                "content": "James: And you mentioned shows are a big part of this, so how many shows and events do the RPA attend each year?",
                "tag": "p"
            },
            {
                "content": "Katie: Wow, well we seem to be attending more shows each year which is fantastic. We’re being asked to attend more, we’re being recommended to attend more. So, our programme for this year is 36 shows and that’s not including the presentations that we might offer to our industry partners.",
                "tag": "p"
            },
            {
                "content": "James: And why is attending shows such an important part of the RPA’s programme?",
                "tag": "p"
            },
            {
                "content": "Katie: I really feel passionately about how important it is. For the vast majority of our partners, visiting the RPA stand at one of our events is the only face to face contact they might have with us. Attending these events provides us with the insight into how our customers and stakeholders feel about our future and existing schemes. Which given where we are at the moment in the farming landscape that is incredibly important. We gain insight into how our customer engagement strategies are landing with the industry. It provides the opportunity to promote existing and future schemes to customers. We provide a high quality, joined up customer service across all our schemes. I think that’s really important for me and my team to make sure that we’ve got a wide breadth of knowledge and we can answer as many customer queries as we possibly can. We’re continually refreshing our approach with farmers and land managers as we use the insight gained to influence delivery and inform the development of future schemes. We also have a lot of Ministers and MPs visit the RPA stand when attending events. They see our first-hand engagement efforts and that group is one that’s keen for us to go to a number of other shows as well. I think meeting customers at events provides us with a really unique way of gathering feedback which does influence the way we write guidance and design our processes.",
                "tag": "p"
            },
            {
                "content": "James: RPA and Defra often attend the shows together, so this adds I guess, further benefits for attendees, but there’s also a benefit for colleagues across RPA attending as well.",
                "tag": "p"
            },
            {
                "content": "Katie: Yes, of course. So RPA and Defra Future Farming colleagues have been successfully co-locating at shows for about the last eighteen months now. We often have Forestry Commission and Catchment Sensitive Farming colleagues join us too. This really gives a joined-up approach, and it offers customers the opportunity to talk through a range of issues to a number of delivery bodies in one place. If we’re talking about RPA staff and the benefits of that, we promote the programme that we deliver as part of our learning and development for colleagues. I just feel this is such an excellent opportunity, for all grades, to attend and come and be supported by members of my shows and events team, which gives staff the chance to have the face-to-face interaction and hear from the industry. And again, that’s really important for our staff because it makes their day job really come to life and why we do what we do.",
                "tag": "p"
            },
            {
                "content": "James: When you’re about to attend a show and you’re planning a show, what are your main aims and objectives?",
                "tag": "p"
            },
            {
                "content": "Katie: Meeting customers at events provides this unique feedback which influences why we do so many things – policy, guidance, internal processes. Having this early insight into how the industry is feeling allows us to feed that back into the agency and it’s given quite a high profile within RPA, on how our shows and events are going, and what kind of things are coming up with the industry and where we maybe need to do a little bit more.",
                "tag": "p"
            },
            {
                "content": "James: And you’ve touched on the insights you and the team receive when attending the shows but what information is available on the RPA stand and can visitors discuss any issues they might have with RPA colleagues at the show?",
                "tag": "p"
            },
            {
                "content": "Katie: Yes, absolutely, and we will always do what we can to help and take away things we might not be able to answer on the day. So RPA is primarily there to field queries from farmers and agents across all current and future schemes – specifically the Sustainable Farming Incentive, Farming Investment Fund grants and CS. At the stand itself, we have a range of leaflets, lots of great literature on CS and the different elements of the scheme, woodland and also SFI. We also have the opportunity for customers to have a quick watch of the SFI ‘How to apply’ video. So, lots of good, interesting things on the stand as well. What I’ve found is most customer queries have focused on what the future holds, in terms of current an new schemes and what support was going to be available once BPS reduces. This is obviously a really wide-reaching feeling within the industry. Many of the farmers were interested in grant support and when future rounds would be open for applying. And this is all in a really tough time with people’s concerns being on rising costs and food production.",
                "tag": "p"
            },
            {
                "content": "James: It sounds like you’ve got a wealth of information of the stand and of course you’re right in the middle of the peak show season, so how many have you attended so far this year?",
                "tag": "p"
            },
            {
                "content": "Katie: We absolutely are in the peak season. The shows are thick and fast at the moment. It’s been a busy but great programme. We have attended 22 shows so far this year, spanning the country, from the Devon County Show right up to the Northumberland Show. Last week we were at the Great Yorkshire show which had an incredible turnout and just a really great event.",
                "tag": "p"
            },
            {
                "content": "James: You mentioned earlier as well that if you’re lucky, you may even bump into a Minister or even the Secretary of State on the RPA stand…",
                "tag": "p"
            },
            {
                "content": "Katie: Yes, that’s right. We have had the Secretary of State come and visit our stand quite a lot recently, and it’s excellent.",
                "tag": "p"
            },
            {
                "content": "James: It certainly raises the profile of all the issues that RPA are looking to communicate with their stakeholders. And where can our listeners find you in the weeks and months ahead?",
                "tag": "p"
            },
            {
                "content": "Katie: So, in terms of what’s next for over the summer, we have the New Forest Show in Berkshire, and that’s on the 26th, 27th and 28th July, and we will be there for all three days. Then we have the National Sheep Association in Worcestershire on 27th July. We then kind of tail off a little bit for August – August is an incredibly busy month in the farming community, so we take that time to reorganise and reset, and then we gear up again for September. For anyone that is listening and that has Twitter, if you can follow the RPA, you’ll see updates from me on where we’re going to be and, also nearer to the event, I’ll pop stand information number and things, so it’s always easy for our customers to find us.",
                "tag": "p"
            },
            {
                "content": "James: And finally Katie, looking beyond this year, what are your plans, what are your hopes for 2023?",
                "tag": "p"
            },
            {
                "content": "Katie: I think James, in 2023, we’re going to be looking to expand our programme even further. We’ve mentioned before lots of requests are coming into us, and our attendance at these events is proving quite valuable. So next year we are hoping to also be part of the Royal Cheshire County Show and the Organic Food and Farming Conference, just to name a few.",
                "tag": "p"
            },
            {
                "content": "James: Great, thanks again Katie, that’s been really helpful today, and I’m always amazed at just how many shows and events are in the RPA’s calendar. And I’m sure our listeners will be looking out for you and the team at the RPA stand at shows during the rest of the year.",
                "tag": "p"
            },
            {
                "content": "Katie: Thank you James and yes, we would love to see people coming by to our stand and having a good chat with us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: In recent weeks we’ve received a number of questions from farmers and land managers on a wide range of subjects and we wanted to touch on some of the more frequently asked questions today. So, I’m pleased to welcome back Sandy Kapila, the RPA’s Customer Director, to The RPA Podcast, to discuss the very latest updates. Sandy, thanks for joining us.",
                "tag": "p"
            },
            {
                "content": "Sandy: Thanks James.",
                "tag": "p"
            },
            {
                "content": "James: Sandy, you won’t be surprised to hear that the Sustainable Farming Incentive scheme is front of mind for many farmers, so what’s the latest?",
                "tag": "p"
            },
            {
                "content": "Sandy: So James, just before we get down to an update, I thought it would be useful just to give you and people listening a bit of an insight or context setting around what SFI is. So, at its core, SFI’s around incentivising and rewarding sustainable actions that support food production and enhance environmental outcomes. And I think it’s important to remember that SFI is part of a wider environmental land management approach, which was a key aspect of the agricultural transition, which also includes Landscape Recovery and Local Nature Recovery. The full set of standards we’re expecting to be ready by 2025, and that is essentially focusing on improving water quality, biodiversity, climate change mitigation and animal health and welfare. But like anything we’ve talked about, the incremental nature of the agricultural transition period, we’ve started simply, focusing on actions and standards to essentially improve soil health, to recognise the importance of moorland and to improve animal health and welfare. The standards have been designed working with farmers, and I think that’s really important for people to understand, and actually as I said, we’ll introduce new ones over the next few years. We get a lot of questions around eligibility, so who is eligible to apply for SFI. So initially it’s open to farmers claiming BPS, and I think that’s an important aspect of the consideration. I know a lot of farmers that undertake a lot of the actions that sit within the standards but actually can’t be bothered with the paperwork. And actually what I’m hoping we will see, as and when we deliver SFI, and SFI matures as a scheme, that they’ll look to embrace the scheme and be rewarded for the things in most cases they are doing already. So, it is open to everyone, those that are in existing environmental schemes – at the moment that’s predominantly Countryside Stewardship and Environmental Stewardship – can apply but they’ll need to call the RPA and actually we will support them through the application process. I think that’s really, really important for people to understand. I think that one of the things that also comes across in terms of questions is ‘can I apply for SFI if I’m in CS or I’m in ES?’. And actually, an element of that is around yes you can, but actually we won’t be able to be providing funding for the same actions. So actually if you’re doing something in one scheme, we’re not going to be able to reward you for doing the same actions in another scheme. So actually you can complement the two schemes but essentially they have to be delivering different actions. One of the things that we’ve often heard as well from farmers is the inflexibility around the application windows, so it’s really good to see that for SFI, there are no application windows. Farmers can apply when it suits them best, and actually that’s really helpful in the way that it adds a degree of flexibility. And obviously we’ll issue quarterly payments once the agreements have started. We’ve opened up a new service to apply, and actually what’s really interesting about the approach that we’ve taken, it includes some automated checks, and actually these checks are making it simpler and more straightforward. We’ve been working with farmers to learn from their experience of using the service and actually we’ve been able to introduce some measures that have improved that experience. So actually everything is working quite nicely, everything that farmers need to know about the scheme and application process is available on rpa.gov.uk, and I’d encourage farmers to get involved.",
                "tag": "p"
            },
            {
                "content": "James: SFI applications opened on 30th June, so are you pleased with the initial response?",
                "tag": "p"
            },
            {
                "content": "Sandy: So I think the initial feedback from farmers has been really good. But you know, as with any rollout, there will always be learning for us to consider. Farmers are applying and that’s really great to see. They are telling us that the process has been easy to follow. The upfront checks have made things simpler for us, and what we’ve been able to do is process applications quicker. Our aim is to get agreement offers out within two months, but in truth, some of the applications are being processed a lot quicker than that. Which I think is really helpful, and if you compare that to the existing schemes we currently have which can take up to four-to-five months plus, I think getting things out quicker is a really great improvement that we’ve made. And actually, as I’ve said before, the link between the start of the agreement offer, and the payment is really, really important. So, payments will be flowing on a quarterly basis, as soon as the agreement has started. But we know this is a really busy time for farmers and actually again, the advantage of having a rolling window means that farmers can apply when they’re ready to apply, which I think is really, really helpful.",
                "tag": "p"
            },
            {
                "content": "James: Yes, and you touched on something earlier I just want to focus on, and that’s some in the farming community have raised concerns about compliance, enforcement and regulation, particularly of SFI, but I understand there will be greater flexibility when it comes to visits and monitoring?",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, so this is a new approach for us. When I speak to farmers, I talk a lot about the link between the policy prescriptions and our ability to apply flex. So in the SFI standards we’ve described some minimum actions which will help to deliver the aims of the standards but actually we’re really focused on trusting farmers to do the how, and actually working with them in terms of the outcomes we want to achieve. As I’ve said before, many of the actions that sit within the standards farmers do already. One of the key things in there will be a move away from applying penalties. Where we find something that isn’t in accordance with the agreement, we’ll work with the farmer to figure out how we can remedy the situation collectively. But I think there’s an important thing to make clear here; we have a number of considerations that we need to balance in the delivery of our schemes. Obviously a desire to work with farmers to deliver environmental outcomes is high on our agenda, but we also have an obligation to protect taxpayers’ money to ensure that it is prudently spent. But like out approach to our new service, there will be learning that we will need to consider as and when we rollout our particular visits.",
                "tag": "p"
            },
            {
                "content": "James: And when will our listeners hear more about this in the coming weeks?",
                "tag": "p"
            },
            {
                "content": "Sandy: So, we are looking to provide some more information. We’re going to do a blog on it, we’re going to do some case studies on farmers that have had existing visits and how it felt for them. And actually I’m going to go out on a few visits myself and just speak to farmers and get first-hand how they felt their experiences were. And I’ll give you a good example; so I was in Hastings a couple of weeks ago, speaking to a room of farmers. One farmer, at the end, came up to me and said how grateful he was around the support that he received from one of our field officers at a recent visit. So, it’s beginning to land, it’s beginning to have the outcomes that we wanted. So actually I think a positive step.",
                "tag": "p"
            },
            {
                "content": "James: Great, and I understand RPA will be publishing a blog on this towards the end of July with further information as well. Moving onto the Basic Payment Scheme Sandy…The BPS advance payments announcement in May was welcomed by all parties, particularly at a time when we’ve got rising prices and cash flow challenges, and I understand payments have already started to flow through the system?",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, as you’ve mentioned, I think the announcement was well-received by farmers across the country. I think the RPA in particular knows the importance of cash flow to rural businesses. And certainly we understand the impact that these BPS advances will make given the challenging times that we’re facing. We announced on 19th July that payments had begun to be issued. I expect the majority of farmers to receive their payment by the end of July. There will be a small number of claims that will require additional processing, and what we’ll do is we’ll be in touch with farmers who are affected but we’ll continue to release BPS advances across August, once this further work has been completed. Payments will broadly be around 50% of the value of the claim, but there will be some variances as there always are. What we’ll do is when we issue the balance payments from December, we’ll make the appropriate adjustments. Importantly, for both advances and balance payments, farmers will get a remittance advice and that’s something that they’re used to getting before, and actually claim statements will be issued after the balance payments have been made from December. I think, every year we sit on payments that we’ve issued, and actually this is a call for action for those people that haven’t provided us with their updated contact details. It’s always interesting to see money sitting with the RPA when it should be in farmers’ banks accounts because they haven’t provided us with their up-to-date banking details. More details about how farmers can update their details with us can be found on rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "James: Yes, and as Daneka mentioned earlier, this is a critical time for updating personal details. We’ve also received a number of queries around the Lump Sum Exit Scheme and, in particular, around the giving up of land. So please can you clarify the process for our listeners Sandy?",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, I was really pleased to speak to farmers who told me they were interested in the scheme, and, as farmers may be aware, the application process for the lump sum closes at the end of September. But there are a number of actions that farmers will need to undertake around their land.  You can sell it, you can rent it out for a minimum of five years, you can surrender your tenancy, or you can plant trees under a woodland creation scheme. A lot of those actions need to be completed by 31 May 2024, but also farmers can retain up to five hectares of their land and still receive their lump sum payment. Most of the information around some of the schemes are available on rpa.gov.uk. But I think this is an important consideration for farmers as and when they think about their future business and how they want to progress and how they want to bring others on into the industry.",
                "tag": "p"
            },
            {
                "content": "James: We’ve talked about on-going payments in the form of SFI and BPS, and I also wanted to touch on one-off payments and a couple of the recently announced grants; so first of all, the Slurry Infrastructure grant…further details were announced in June…",
                "tag": "p"
            },
            {
                "content": "Sandy: So, the first round of the new Slurry Infrastructure grants, which are worth around £13 million, will open up later this autumn. The key focus of them is to help livestock farmers in England to upgrade their slurry storage and nutrient management systems and essentially, in so doing, help reduce water and air pollution from slurry. More information again is available on the gov.uk pages, and I think farmers will need to search for “Slurry Infrastructure grant”. I think the important thing with all of these schemes as and when we move across the agricultural transition period, that they have been co-designed with farmers, and actually I think that’s really, really important. But actually not just farmers but industry and environmental experts. The application process is again similar to what farmers are used to applying for. So, it’s a two-stage process, starting with an online eligibility checker, which will open in the autumn, followed by a full application process over the winter. So there will be multiple opportunities to apply for a grant. So if you’re not successful in the first round, there will be other rounds over the next couple of years or so. And actually we’ll produce, publish more detail on the grant over the summer ahead of applications opening in the autumn.",
                "tag": "p"
            },
            {
                "content": "James: Great, that’s good to hear, and the other grant announced in early June was an element of the Farming Investment Fund, and this is all about adding value…",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, so Secretary of State announced a new £30 million fund in June. It applies to England only but offers grants focused on supporting farmers and growers to process, diversify and add value to their eligible agricultural products after they are harvested or reared. Importantly it offers grants of between £25,000 and £300,000 for up to 40% of eligible project costs. So essentially what that means is farmers can buy new premises or equipment for the preparation or processing of agricultural produce. Turning milk into cheese or yoghurt for instance, processing meat into sausages, and potatoes into crisps or chips; or equipment such as vending machines and display facilities for selling food directly to customers. Although the online checker closed on 21 July, there will be a scoring mechanism and actually if your score is high enough, you’ll be invited to submit a full application, which will need to be sent with supporting documents into the Agency by email. Successful projects will be provided with details about how to do this when the scheme opens for applications later in the year, and you’ll have until 31 January 2024 to submit the full application. If you need planning permission, then this must be approved and submitted with your full application. And I know there are instances of where that is a really difficultly at the moment with local authorities, so actually what I would urge farmers to do is get in touch with us if they have planning permission consideration challenges and we can discuss with them about the things that we can do.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Thanks Sandy, that’s good advice, and  finally, some of our listeners may be interested to know the RPA’s Annual Report and accounts were published earlier this month, so where can they find out more?",
                "tag": "p"
            },
            {
                "content": "Sandy: So, I think the Annual Report and Accounts is always an interesting product. I used to coordinate its publication a number of years ago and actually what we’re finding now is actually it’s a better read, it’s more engaging and I think that’s really, really important. And actually, it reflects what we’ve been able to undertake over the last year or so, in a way that actually is more engaging than we’ve been able to do in the past. It has been a challenging year for many people and actually as and when we come out of the pandemic and move into an element of normality, I think it’s been good to be able to reflect on the progress that the Agency has made, and our focus on delivering for agricultural and rural communities to create a better place to live. So, the Annual Report and Accounts is available on gov.uk, it highlights some of our ambitions that were published in our five-year strategy in February 2021. In particular focusing on the things that we are doing to listen, learn and do better. Focusing on how we want to build partnerships with farmers, how we’re working closely with industry stakeholder groups and associations, how we’re focusing on improving the services that we currently provide. So it’s a good read, but I would say that, I’ve read it, but you can read it by finding it on gov.uk.",
                "tag": "p"
            },
            {
                "content": "James: Fantastic Sandy. As always, it’s been great talking to you, and we’ll look forward to catching up again with you soon on The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So, that’s all we’ve got time for today. Thank you to Daneka, Katie and Sandy, and thank you once again for listening. We’ve covered a range of your questions today but we’re always happy to receive more, so if you’d like us to cover a particular topic or issue with our subject experts, please get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on Twitter - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with the fourth RPA Podcast as we keep you updated on developments at the RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Close music to fade****",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/26/the-rural-payments-agency-podcast-episode-3-transcript/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Executive Summary   Updating your personal and business details, and setting permissions in the Rural Payments Service It’s vital RPA hold the correct personal and business information for farmers and land managers all year round - taking a few minutes …"
    },
    {
        "title": "Cryptocurrencies: the new gold rush or wild west for scams?",
        "authors": [
            "Steven Fifer"
        ],
        "posted_on": "2022-07-26T10:18:19",
        "categories": [
            "Fraud",
            "Scams"
        ],
        "content": [
            {
                "content": "Published on behalf of Criminal Investigator, Andrew Small",
                "tag": "p"
            },
            {
                "content": "Cryptocurrencies are becoming more popular. They can be accessed by anyone and could be considered a potential asset type in both bankruptcy and company cases.",
                "tag": "p"
            },
            {
                "content": "With the innovation of cryptocurrencies, a new ‘Gold Rush’ has been created. A handful will turn out to be the gold the developer and the investor sought, while some are not so genuine or even out-and-out scams.",
                "tag": "p"
            },
            {
                "content": "The American frontier, known as the Wild West, brings visions of expansion into new territory and the associated lawlessness. These periods of history are often characterised by volatility, risk, reward, and loss.",
                "tag": "p"
            },
            {
                "content": "The fast-changing state of the cryptocurrency market and the type of impact it will have on the future of commerce have many similar sentiments. As the attention of retail investors, speculators, and various types of institutional investors continues to turn toward the lucrative cryptocurrency markets, so too does the attention of scammers and cheats.",
                "tag": "p"
            },
            {
                "content": "Given the exponential rise in reported crypto scams, we want to raise awareness of the common types of scams and what kinds of things people and businesses can do to protect themselves.",
                "tag": "p"
            },
            {
                "content": "Types of cryptocurrency scams",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cryptocurrency scams generally fall into two different categories:",
                "tag": "p"
            },
            {
                "content": "Investment or business opportunity scams",
                "tag": "h3"
            },
            {
                "content": "The adage \"if something sounds too good to be true, then it probably is\" is one to keep top of your mind for anyone venturing into investing in general, but it is especially true for cryptocurrencies.",
                "tag": "p"
            },
            {
                "content": "Countless profit-seeking speculators turn to misleading websites offering guaranteed returns or other setups for which investors must invest large sums of money for even larger guaranteed returns.",
                "tag": "p"
            },
            {
                "content": "While funds flow freely inward, these bogus guarantees often lead to financial disaster when individuals try to get their money out and find that they can't.",
                "tag": "p"
            },
            {
                "content": "Imposter and giveaway scams",
                "tag": "h3"
            },
            {
                "content": "Scammers also try to pose as famous celebrities, businesspeople, or cryptocurrency influencers. To capture the attention of potential targets, many scammers promise to match or multiply the cryptocurrency sent to them in what is known as a giveaway scam.",
                "tag": "p"
            },
            {
                "content": "Well-crafted messaging from what often looks like a valid social media account can often create a sense of validity and spark a sense of urgency. This mythical ‘once-in-a-lifetime’ opportunity can lead people to transfer funds quickly in hopes of an instant return.",
                "tag": "p"
            },
            {
                "content": "For example, Elon Musk became a prominent figure in cryptocurrency during 2020. But in just six months, there had been reports of more than £1.4 million in cryptocurrency transferred to Elon Musk impersonators.",
                "tag": "p"
            },
            {
                "content": "Social engineering scams",
                "tag": "h3"
            },
            {
                "content": "For social engineering scams, scammers use psychological manipulation and deceit to gain control of vital information relating to user accounts. These types of scams condition people to think that they are dealing with a trusted entity such as a government agency, well-known business, tech support, community member, work colleague, or friend.",
                "tag": "p"
            },
            {
                "content": "Scammers will often work from any angle or take however much time they need to gain the trust of a potential victim so that they reveal key information or send money to the scammer's digital wallet. When one of these trusted connections demands cryptocurrency for any reason, it can often be a sign of a scam.",
                "tag": "p"
            },
            {
                "content": "Romance scams",
                "tag": "h3"
            },
            {
                "content": "Scammers often use dating websites to make unsuspecting targets believe that they are in a real long-term relationship. When trust has been granted, conversations often turn to lucrative cryptocurrency opportunities and the eventual transfer of either coins or account authentication credentials.",
                "tag": "p"
            },
            {
                "content": "Phishing scams",
                "tag": "h3"
            },
            {
                "content": "Within the context of the cryptocurrency industry, phishing scams target information relating to online wallets. Specifically, scammers are interested in crypto wallet private keys, which are the keys required to access funds within the wallet.",
                "tag": "p"
            },
            {
                "content": "Their method of working is like that of many standard scams.",
                "tag": "p"
            },
            {
                "content": "They send an email, leading holders to a specially created website that asks them to enter private key information. When the hackers have acquired this information, they can steal the cryptocurrency contained in those wallets.",
                "tag": "p"
            },
            {
                "content": "Blackmail and extortion scams",
                "tag": "h3"
            },
            {
                "content": "Another popular social engineering method scammers use is to send blackmail emails.",
                "tag": "p"
            },
            {
                "content": "For such emails, scam artists claim to have a record of adult websites or other illicit web pages visited by the user and threaten to expose them unless they share private keys or send cryptocurrency to the scammer. These types of cases represent a criminal extortion attempt and should be reported to the police.",
                "tag": "p"
            },
            {
                "content": "DeFi ‘rug pulls’",
                "tag": "h3"
            },
            {
                "content": "DeFi ‘rug pulls’ are the latest type of scam to hit the cryptocurrency markets.",
                "tag": "p"
            },
            {
                "content": "Decentralised finance, or DeFi, aims to decentralise finance by removing gatekeepers for financial transactions. In recent times, it has become a magnet for innovation in the crypto ecosystem.",
                "tag": "p"
            },
            {
                "content": "DeFi protocols have become popular with crypto investors interested in magnifying returns by hunting down yield-bearing crypto instruments. The practice, known as a ‘rug pull’, means basically once the ‘pot’ of funds has been built by seemingly generating returns for investors, so to encourage them to invest more or encourage others to do so, the scammers walk away with the cash - similar to a Ponzi fraud.",
                "tag": "p"
            },
            {
                "content": "Cloud Mining Scams",
                "tag": "h3"
            },
            {
                "content": "Platforms will market to retail buyers and investors to put upfront capital down to secure an ongoing reward. These platforms do not actually own the  rate they say they do and will not deliver the rewards following your down payment.",
                "tag": "p"
            },
            {
                "content": "While Cloud Mining is not necessarily a scam, thorough due diligence must be conducted on the platform prior to investment.",
                "tag": "p"
            },
            {
                "content": "The threat of cryptocurrencies to the Insolvency Service",
                "tag": "h2"
            },
            {
                "content": "The biggest threat faced by the Insolvency Service with cryptocurrency is the ability it gives an individual to hide assets in bankruptcy or liquidation.",
                "tag": "p"
            },
            {
                "content": "Most crypto transactions, although visible on every blockchain, are anonymous. It’s only when cash is converted to crypto or crypt’ is converted to cash is it likely that this was done via a centralised regulated currency exchange who require the provision of ‘Know Your Customer’ (KYC) information for the transaction.",
                "tag": "p"
            },
            {
                "content": "For a romance scam for example, centralised regulated exchanges should be able to give you details of the victim buying the cryptocurrency and ultimately the offender cashing it out.",
                "tag": "p"
            },
            {
                "content": "What they won’t tell you is all the transactions that happened between those two points. A sophisticated scammer will ensure they move and convert the crypto’ over many different blockchains and transactions to launder their ill-gotten gains.",
                "tag": "p"
            },
            {
                "content": "In theory, this can still be traced using the publicly visible blockchains, although it would require a significant amount of skill and knowledge. There a several cryptocurrency tracing agents that have come into existence who provide services to Government agencies for this very purpose.",
                "tag": "p"
            },
            {
                "content": "The other threat is the draw of the ‘gold rush’. People will be borrowing money to invest for potentially high returns and becoming insolvent because of the currency not performing as they expected.",
                "tag": "p"
            },
            {
                "content": "As the agency tasked with monitoring live businesses, we must also be mindful of the use of Limited Companies to lend an air of legitimacy to crypto scams.",
                "tag": "p"
            },
            {
                "content": "Read more about some of the great work the Insolvency Service has undertaken with crypto linked offences.",
                "tag": "p"
            },
            {
                "content": "So, are cryptocurrency scams on the rise?",
                "tag": "h2"
            },
            {
                "content": "Unfortunately, yes, cryptocurrency scams have been growing exponentially in recent years, a by-product of the boom in cryptocurrencies.",
                "tag": "p"
            },
            {
                "content": "What are the warning signs?",
                "tag": "h3"
            },
            {
                "content": "We recommend people and companies look for claims like these:",
                "tag": "p"
            },
            {
                "content": "How to protect yourself from a cryptocurrency scam?",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2022/07/26/cryptocurrencies-the-new-gold-rush-or-wild-west-for-scams/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "Cryptocurrencies are becoming more popular and can be accessed by anyone. Read our blog to understand the type of scams out there and how you can better protect yourself."
    },
    {
        "title": "Andrea Coscelli reflects on his time at the CMA",
        "authors": [
            "Andrea Coscelli"
        ],
        "posted_on": "2022-07-26T10:13:40",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "As I leave the Competition and Markets Authority (CMA), after 6 years as CEO, I wanted to take the opportunity to reflect on the challenges we have overcome and thank everyone who worked with me for what they have helped us to achieve.",
                "tag": "p"
            },
            {
                "content": "Some of my personal highlights",
                "tag": "h2"
            },
            {
                "content": "Highlights of my time as CEO include:",
                "tag": "p"
            },
            {
                "content": "We have also expanded by over 50% in a relatively short period of time, and increased our presence, and offices, outside of London to achieve greater understanding of the issues facing consumers across the UK.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "I am proud of the significant improvements we have secured but, of course, there are more challenges to come. However, as I hand over to interim CEO Sarah Cardell, and our new Chair Marcus Bokkerink prepares to take the reins, I am confident they will be well supported by our expert staff to achieve even more.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/07/26/andrea-coscelli-reflects-on-his-time-at-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "As I leave the Competition and Markets Authority (CMA), after 6 years as CEO, I wanted to take the opportunity to reflect on the challenges we have overcome and thank everyone who worked with me for what they have helped …"
    },
    {
        "title": "We’re backing adults across the country to boost their skills",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-26T10:04:01",
        "categories": [
            "Further education",
            "Skills"
        ],
        "content": [
            {
                "content": "Making sure more adults can gain the skills they need to secure good jobs with higher wages is a key priority for the government. Levelling up skills supports our economy to grow, as well as benefiting both workers and employers.",
                "tag": "p"
            },
            {
                "content": "That’s why we introduced our Free Courses for Jobs offer in April 2021. The scheme is proving popular, with data pointing to over 20,000 people having enrolled on courses by May this year, taking advantage of the opportunity to get in-demand skills for free.",
                "tag": "p"
            },
            {
                "content": "Moreover, nine in ten people surveyed say they believe it will help them progress in their careers, while the vast majority (97%) say they are enjoying their course.",
                "tag": "p"
            },
            {
                "content": "What are the Free Courses for Jobs?",
                "tag": "h3"
            },
            {
                "content": "Free Courses for Jobs offers adults aged 19 or over access to over 400 qualifications free of charge. It’s aimed at people without a full qualification at Level 3, such as A Levels, diplomas or an advanced technical certificate, or those who are unemployed or earning low wages.",
                "tag": "p"
            },
            {
                "content": "Courses are available in subjects ranging from engineering and construction to adult care and digital, allowing adults to access better job opportunities and boost their earning potential.",
                "tag": "p"
            },
            {
                "content": "The scheme also benefits employers, who can support their existing staff to upskill or reskill into a higher-level role in their business without needing to fund the training.",
                "tag": "p"
            },
            {
                "content": "Research shows that Free Courses for Jobs has increased uptake of these key qualifications, meaning more adults are making the most of this opportunity to boost their skills free of charge.",
                "tag": "p"
            },
            {
                "content": "Why should I do a course?",
                "tag": "h3"
            },
            {
                "content": "The courses are completely free and have the potential to boost your career opportunities as well as your salary.",
                "tag": "p"
            },
            {
                "content": "Matthew Huggins took a free Computer Science course through the Free Course for Jobs scheme at Vision West Nottinghamshire College in Mansfield.",
                "tag": "p"
            },
            {
                "content": "Matthew had been in and out of retail work for years. He was furloughed in 2020 and applied for over 70 jobs without any luck, eventually finding part-time employment through an agency.",
                "tag": "p"
            },
            {
                "content": "Matthew decided that something needed to change and signed up for the course. He hadn’t been in any sort of education for 16 years but found the experience extremely enjoyable and rewarding.",
                "tag": "p"
            },
            {
                "content": "Matthew also gained invaluable digital skills, building a website from scratch and managing a sales campaign for T-shirts through social media platforms like Facebook, LinkedIn and Instagram.",
                "tag": "p"
            },
            {
                "content": "Matthew earned a distinction on the course and came away with a certificate whilst still being able to work and earn money on the side. He has since secured job interviews at BBC Radio Nottinghamshire, Talk Radio and Nottinghamshire Police.",
                "tag": "p"
            },
            {
                "content": "Matthew said:",
                "tag": "p"
            },
            {
                "content": "How do I apply for a course? ",
                "tag": "h3"
            },
            {
                "content": "If you are 19 or over and do not already have a level 3 qualification or higher, you can access a free level 3 qualification through Free Courses for Jobs. That’s equivalent to A Levels, a diploma or an advanced technical certificate.",
                "tag": "p"
            },
            {
                "content": "If you already have a level 3 qualification or higher, but you earn below the National Living Wage annually (£18,525 from April 2022) or are unemployed, you can also access these qualifications for free. This is regardless of any qualifications you already have.",
                "tag": "p"
            },
            {
                "content": "In some areas there may be a slightly different low wage threshold. Check with your local training provider to find out the low wage threshold in your area.",
                "tag": "p"
            },
            {
                "content": "Some of these qualifications are available to study online or part-time.",
                "tag": "p"
            },
            {
                "content": "You may be able to get help to pay for childcare, travel and other costs.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/26/were-backing-adults-across-the-country-to-boost-their-skills/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Making sure more adults can gain the skills they need to secure good jobs with higher wages is a key priority for the government. Levelling up skills supports our economy to grow, as well as benefiting both workers and employers."
    },
    {
        "title": "Checking what is in this box",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-07-25T14:43:17",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This article was first published in Circular Online",
                "tag": "p"
            },
            {
                "content": "Let me introduce myself. I’m Andy and I’m new to the Environment Agency. I’ve joined the Illegal Waste Exports Team as a Ports Officer for Felixstowe.",
                "tag": "p"
            },
            {
                "content": "I’m really excited to be part of the Environment Agency team, as I have always loved the great outdoors. Previously I worked in the East of England Ambulance Service and spent 30 years as a Police Officer.",
                "tag": "p"
            },
            {
                "content": "So, what is my new day job? I’m part of an agile, multi-skilled team of Intelligence Research Officers, Technical Officers and Field Intelligence Officers. Our combined skills mean we use intelligence to direct our site visits to root out companies we identify who are likely to be breaking the rules and exporting waste abroad that they shouldn’t be.",
                "tag": "p"
            },
            {
                "content": "I’m the boots on the ground at Port. I identify the containers that I want to inspect from a targeting sheet my intelligence colleagues have developed. Then I place a ‘hold’ on the containers that prevents them from being loaded onto a ship to give me time to check what’s inside.",
                "tag": "p"
            },
            {
                "content": "The type of waste that I inspect includes paper/cardboard, plastic (many different types), waste electrical and electronic equipment and tyres. There are many other types of waste but so far, these are the main ones I see. The majority of these waste types are shipped under Green list waste controls also known as Article 18 waste controls, which are simplified controls for non-hazardous materials.",
                "tag": "p"
            },
            {
                "content": "These are allowed for export, but not in mixed loads. Issues arise when the bales and bags are contaminated with other waste types, for example plastic waste mixed with non-plastic. The requirement is that the bales should be “almost free from” other waste materials. This means they can be recycled and re-used, but if they’re contaminated, the load is useless to the receiving country and presents them with an environmental and human health problem they don’t need.",
                "tag": "p"
            },
            {
                "content": "To decide if the container that I’ve held back is fit for export, I have to get my hands dirty and have a good root around each bale at the front end of the container to check for contamination. If it’s showing signs of contamination, I inform my office colleagues who then issue a stop notice that prevents it from being exported.",
                "tag": "p"
            },
            {
                "content": "The containers are so tightly packed, it’s hard to know what might be concealed further back. Some companies lie about what’s in their containers. But we have a way to check, so there is no hiding. Working with Border Force, I can get containers x-rayed, which reveals what’s really inside. Often, I find other waste types concealed inside, like rubber, wood and nappies. Sometimes we find hidden cars! These illegal loads aren’t going anywhere except to a correctly permitted site or our evidencing facility on port for further investigation.",
                "tag": "p"
            },
            {
                "content": "All the evidence I gather from my inspections goes back to my office colleagues, who build up our ever-growing knowledge base of criminals operating illegally in the waste sector, evidence we can use to stop them.",
                "tag": "p"
            },
            {
                "content": "These criminals have no care for our environment either here or abroad. I’m proud to play my part in stopping them from illegally exporting waste.",
                "tag": "p"
            },
            {
                "content": "Did you know, you can help to? If you think you know about an illegal waste export, or any other type of waste crime, you can give information anonymously to Crimestoppers. That’s really helpful to the Environment Agency in building up its evidence base against criminals who are often committing multiple waste crimes.  Give information | Crimestoppers (crimestoppers-uk.org)",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/07/25/checking-what-is-in-this-box/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "This article was first published in Circular Online Let me introduce myself. I’m Andy and I’m new to the Environment Agency. I’ve joined the Illegal Waste Exports Team as a Ports Officer for Felixstowe. I’m really excited to be part …"
    },
    {
        "title": "Podcast – Think digital, act human: a diary of a successful job candidate",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2022-07-25T14:33:27",
        "categories": [
            "Careers",
            "podcast",
            "recruitment"
        ],
        "content": [
            {
                "content": "Here is episode 2, of our second series of the ‘Think digital, act human’ podcast.",
                "tag": "p"
            },
            {
                "content": "In this short episode, we hear from Tom Adams who is our Head of User Research* about the last time he interviewed for a Civil Service role. That role was Lead User Researcher for DfE Digital and Technology.",
                "tag": "p"
            },
            {
                "content": "(* Tom didn’t interview for his current Head of User Research post. Instead, he went through a process called ‘managed move’. This allows civil servants to move from one role to another at the same grade without going through a formal interview process.)",
                "tag": "p"
            },
            {
                "content": "Tom talks to us about how he prepares for job interviews, how he harnesses his nerves, and how recruitment is different in the public and private sector. So, a great listen if you’re thinking about joining the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "You can read a transcript and subscribe to future DfE Digital and Technology podcasts on Podbean.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital and Technology , Tom Adams and Adaobi Ifeachor on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/07/25/podcast-s2-ep2/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "If you’re thinking about joining the Civil Service give this a listen. Tom Adams shares pearls of wisdom on preparing for an interview, making the most of your nerves, and the difference between public and private sector recruitment."
    },
    {
        "title": "2 Years of COVID-19 on GOV.UK",
        "authors": [
            "Anna Sherrington - Lead Delivery Manager for GOV.UK, Government Digital Service"
        ],
        "posted_on": "2022-07-25T12:09:58",
        "categories": [
            "GOV.UK",
            "People and skills",
            "Ways of working"
        ],
        "content": [
            {
                "content": "The last 2 years have been tough for us all. During this period, we’re proud that the Government Digital Service (GDS) had teams working on the government’s response to the coronavirus pandemic.",
                "tag": "p"
            },
            {
                "content": "The size of our multidisciplinary teams changed throughout the pandemic to respond to circumstances, policies, and user needs. As an organisation, we aim to maintain an agile approach to ensuring that we quickly adapt to the needs of the day. At this point there is no longer a dedicated coronavirus (COVID-19) team for GOV.UK, and new information is handled by our wider teams as needed.",
                "tag": "p"
            },
            {
                "content": "This blog is slightly different from our usual blogs and it’s a bit of a longer read - we have so much to share. In this post we will cover the timeline of events and what GDS delivered, and talk about how we got through this challenging time. We’ll also share the big numbers the team successfully achieved.",
                "tag": "p"
            },
            {
                "content": "How we worked",
                "tag": "h2"
            },
            {
                "content": "Before the pandemic",
                "tag": "h3"
            },
            {
                "content": "At the start of 2020, news reports of a new virus emerged from Wuhan, China. On 24 January 2020, we published the first coronavirus guidance page on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "A few weeks later, the UK recorded its first case of coronavirus. The World Health Organisation declared the novel coronavirus outbreak as a global pandemic on 11 March 2020.",
                "tag": "p"
            },
            {
                "content": "GDS drew from its existing staff to form a team to respond to the rapidly developing situation, working tirelessly behind the scenes. On 20 March 2020 we launched the first bespoke coronavirus landing page at gov.uk/coronavirus.",
                "tag": "p"
            },
            {
                "content": "The first lockdown",
                "tag": "h2"
            },
            {
                "content": "On 23 March 2020, the Prime Minister announced the first national lockdown during an address to the nation. Behind the scenes, the teams had already begun working around the clock to build products, services and content to help users understand the new rules and the help that was available.",
                "tag": "p"
            },
            {
                "content": "This included creating the frontend form of the Clinically Extremely Vulnerable People Service in 2.5 days, and more in a significant collaboration between GDS, NHS, a number of government departments, local authorities and the private sector.",
                "tag": "p"
            },
            {
                "content": "Only a few days later, we launched another service with other government departments, which allowed businesses to offer support. We also introduced content hubs to better organise and surface content for users looking for information about education, running a business, and workplace safety.",
                "tag": "p"
            },
            {
                "content": "With similar efficiency, we also planned and built the GOV.UK/ask service in one week to submit questions for Downing Street press conferences - but which also showed us areas of public concern to respond to. In total, more than 700,000 questions have been submitted through the GOV.UK/ask service.",
                "tag": "p"
            },
            {
                "content": "On 30 April 2020 we published the ‘Get a coronavirus test’ page on GOV.UK. The page, which has been through many iterations since its launch, received 135,000 views on the first day and accumulated more than 91 million views between April 2020 and April 2022.",
                "tag": "p"
            },
            {
                "content": "By this point we had solidified our relationship with the COVID-19 Task Force, which was crucial for our work over the past 2 years, so that our respective skills, roles and responsibilities were understood across government. We strengthen this relationship by having regular meetings and communicating daily. We built a foundation of trust and understanding.",
                "tag": "p"
            },
            {
                "content": "The second lockdown",
                "tag": "h2"
            },
            {
                "content": "A second national lockdown began on 5 November 2020 in response to rising cases in the UK. The national lockdown was due to end on 26 November 2020, to be replaced by local restrictions (“tiers”) across all of England.",
                "tag": "p"
            },
            {
                "content": "Between 11am and 3pm, we served more than 17 million errors on GOV.UK, as the system responded to a huge spike in traffic: the postcode checker trying to look up results and failing. We had to fix this issue urgently, so we improved caching. To make the service more resilient, Collections and the Router Cache machines were also scaled up. It’s important to note that although we load tested before the launch, the traffic was much higher than expected.",
                "tag": "p"
            },
            {
                "content": "This was an important lesson for our team and allowed us to improve communication processes between ourselves and colleagues in departments, coordinating ministerial statements and major announcements.",
                "tag": "p"
            },
            {
                "content": "A few days later, Margaret Keenan became the first person in the world to receive the Pfizer COVID-19 jab as part of the mass vaccination programme on 8 December 2020.",
                "tag": "p"
            },
            {
                "content": "The third lockdown",
                "tag": "h2"
            },
            {
                "content": "On Monday 4 January 2021 at 8pm, the Prime Minister announced the third national lockdown. The team worked late into the night to publish landing page updates and guidance to support the announcement as they emerged.",
                "tag": "p"
            },
            {
                "content": "We experienced the busiest hour in GOV.UK history that day, with 3.2 million visits between 8pm and 9pm. It was estimated that the equivalent of 12% of the UK population visited GOV.UK on that day.",
                "tag": "p"
            },
            {
                "content": "By the third lockdown, teams had been working very hard for 10 months. In that time, we made sure people took time off. For example, if people worked a late shift, they took the next morning off. We hosted virtual away days, had daily fikas. We also had 1-2-1s and checked on one another regularly. Delivery Managers also played a huge role in spotting when team members needed a break.",
                "tag": "p"
            },
            {
                "content": "As one team member reflected on this period: “The team was down and some were personally affected by Covid. But we all really supported each other and looked out for one another. The team spirit was what got us through.”",
                "tag": "p"
            },
            {
                "content": "Roadmap out of lockdown",
                "tag": "h2"
            },
            {
                "content": "On 22 February 2021, we published the ‘Roadmap out of Lockdown’. The introduction of a red, amber, and green country list for international travel was announced shortly after. We joined a cross-government communications group to ensure communications and guidance were aligned.",
                "tag": "p"
            },
            {
                "content": "Plan A and the omicron variant",
                "tag": "h2"
            },
            {
                "content": "The Prime Minister set out the autumn and winter plan 2021, or “Plan A”, on 14 September 2021. This was in place on the condition that hospitalisations remained low. It would be replaced with a second plan, known as “Plan B”, should hospitalisations increase.",
                "tag": "p"
            },
            {
                "content": "Though scientific researchers continued to make huge progress on vaccinations, news of the omicron variant of coronavirus emerged from South Africa, with the first cases detected in the UK on 27 November 2021.",
                "tag": "p"
            },
            {
                "content": "The vaccine booster campaign was accelerated on 12 December 2021, and in aid of this our team launched a site-wide vaccination booster campaign.",
                "tag": "p"
            },
            {
                "content": "A team member reflects on this time: “I remember feeling overwhelmed and exhausted but knowing I had to stay focused. In the coronavirus team, the impact is too big not to.”",
                "tag": "p"
            },
            {
                "content": "Fortunately, omicron’s impact was milder than previous variants, with hospitalisations remaining low. Because of this, the return to Plan A was announced on 27 January 2022 and quickly updated on GOV.UK by our team.",
                "tag": "p"
            },
            {
                "content": "On 16 February 2022, we launched a Minimum Viable Product (MVP) of our coronavirus travel smart answer, as a response to users finding COVID travel guidance complicated and confusing. It was regularly changing and owned by various departments as well as other governments.",
                "tag": "p"
            },
            {
                "content": "We worked with experts in departments to ensure COVID travel advice was up to date and easy to access, including the Department for Transport, Department for Health and Social Care, and the Foreign, Commonwealth and Development Office.",
                "tag": "p"
            },
            {
                "content": "User research and feedback",
                "tag": "h2"
            },
            {
                "content": "The team read and analysed user feedback on a weekly basis throughout the pandemic. Although this was an incredibly high-pressure scenario, user research on the landing page, our services and products was essential and worth the time.",
                "tag": "p"
            },
            {
                "content": "The team had to conduct all user research activities remotely. We were able to apply methods like usability testing, interviewing and usability benchmarking effectively using online research and video-conferencing tools. We benefited from the work done by other user researchers and accessibility specialists on conducting remote research sessions with people with access and digital support needs. However, exploratory methods like contextual inquiry were no longer an option. Conducting research remotely did have limitations, but it allowed us to continue learning about the user experience and improving our work based on this insight.",
                "tag": "p"
            },
            {
                "content": "The insights derived fed into decisions we made about design and content iterations.",
                "tag": "p"
            },
            {
                "content": "Living with COVID",
                "tag": "h2"
            },
            {
                "content": "On 24 February 2022, we published the ‘Living with COVID’ guidance on GOV.UK. At this point, with an end in sight, the team started thinking about winding down and retiring coronavirus-related content, products and services.",
                "tag": "p"
            },
            {
                "content": "We retired the following key products between September 2021 and April 2022:",
                "tag": "p"
            },
            {
                "content": "Decisions to retire were based on analytics, user feedback, wider policy changes and shifts in the landscape of the pandemic. We monitored user feedback on a weekly basis. This provided useful insight into what users were struggling to engage with and what pages were still needed. We also looked at trends and number of visits to decide if pages for retired services should be removed. So declining traffic and low numbers meant we were confident to shut pages down.",
                "tag": "p"
            },
            {
                "content": "In April 2022, for instance, we retired the coronavirus site-wide banner, which was first published in March 2020. This was the first time, since September 2019, that we didn’t have the emergency banner on GOV.UK. As we began to retire services and content, we continued to work closely with the C-19 Task Force, making recommendations based on analytics and policy.",
                "tag": "p"
            },
            {
                "content": "The evolution of the coronavirus landing page",
                "tag": "h2"
            },
            {
                "content": "So many pages had to be published and then retired, but the landing page has consistently been a key product for us: it was often the first place people visited when looking for information about COVID-19 on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The page has been through numerous changes to reflect policy changes and help meet changing user needs, such as the addition of the radio buttons allowing users to choose which devolved administration they live in, or page type, changing from guidance to landing page and will be changed back to guidance soon.",
                "tag": "p"
            },
            {
                "content": "Between its launch in March 2020 and its retirement in April 2020, it was viewed a whopping 123 million times.",
                "tag": "p"
            },
            {
                "content": "The Big Numbers",
                "tag": "h2"
            },
            {
                "content": "We have already mentioned some key figures, but here are more:",
                "tag": "p"
            },
            {
                "content": "How we got through it",
                "tag": "h2"
            },
            {
                "content": "It was clear from the beginning that the team’s wellbeing had to be a major priority. To ensure that the team was as happy and healthy as they could be during such a tough period, we worked in a sustainable way, to avoid anyone suffering from burnout. Similarly, we knew that in order to effectively help others, we needed to prioritise our wellbeing and operational resilience.",
                "tag": "p"
            },
            {
                "content": "Although we were building and iterating products, services and content at extreme pace throughout the pandemic, the team remained motivated and proud to be working on something so impactful.",
                "tag": "p"
            },
            {
                "content": "We understood that, with weighty responsibility on the team’s shoulders, we had to prioritise our wellbeing and resilience so we could sustain our work over a long and unpredictable period.",
                "tag": "p"
            },
            {
                "content": "As we were approaching the end of the pandemic period, we knew that we had to start winding down the team. We spoke to each team member and asked them about what they were interested in working on next. Working with other teams on transition dates, we moved our team members into their new teams whilst ensuring that we still had enough people to carry on with the remaining work.",
                "tag": "p"
            },
            {
                "content": "Also, to help reflect on our work, the team created a GDS COVID-19 memory wall that recorded the timeline of events, services delivered and our experiences.",
                "tag": "p"
            },
            {
                "content": "As of May 2022, there is no longer a dedicated coronavirus team in GOV.UK but what  remains is the connection we have, having worked on something so significant and the hope that we have helped the country during this challenging time. We are mindful that Coronavirus remains a serious illness, affecting many people, especially the vulnerable.",
                "tag": "p"
            },
            {
                "content": "This blog was updated on 31 August to correct the total number of visits recorded to the COVID-19 testing page.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/07/25/2-years-of-covid-19-on-gov-uk/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Follow along with the GOV.UK coronavirus team's challenges and wins whilst working on the government’s response to the pandemic."
    },
    {
        "title": "Celebrating the Children and Nature Programme – how learning in nature supports children’s mental and physical health, social skills and attainment",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-07-25T09:52:47",
        "categories": [
            "Education",
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "“Who wouldn’t enjoy witnessing the children having a forward roll race on the grass outside?”",
                "tag": "h3"
            },
            {
                "content": "Natural England was delighted to be joined recently by representatives from government, the education and environment sectors at Liverpool John Moores University to celebrate the learning and successes of the Children and Nature programme.",
                "tag": "p"
            },
            {
                "content": "We decided early on that instead of ‘telling’ people how important connecting children with nature was, we needed to show them. Having 30 primary school children present did cause some extra complications, but hearing children giggle while holding woodlice, seeing their delight as they used trigonometry in real-life to work out how tall trees were, and yes, roll down a slope, brought a lot to the day with many people reminiscing about how important outside spaces were in their own childhood for both learning and play.",
                "tag": "p"
            },
            {
                "content": "There is a wealth of evidence showing that children who spend time outside connecting with nature experience better mental and physical health and improved wellbeing. The 25 Year environment plan recognised this and included a policy commitment encouraging children to be close to nature, in and out of school; providing the framework for the Children and Nature Programme that Natural England has been leading on behalf of Defra and Department for Education (DfE). It was developed as three projects: Nature Friendly Schools, Community Forest and Woodland Outreach Project and Growing Care Farming.",
                "tag": "p"
            },
            {
                "content": "The event held at Liverpool John Moores University, celebrated the successes of the Children and Nature programme and was launched by Natural England’s Marian Spain, She thanked the delivery partners, including The Royal Society of Wildlife Trusts, The Conservation Volunteers (TVC), Mersey Forest Trust, National Forest Company, Trees for Cities, Get out More CIC (Community Interest Company) and Social Farms and Gardens.",
                "tag": "p"
            },
            {
                "content": "Marian reflected; “We’ve known for over a decade how important it is that children learn about - and in - nature, for their health, happiness and their success at school. That’s why I’m so delighted that Natural England and its partners have championed and delivered the Children and Nature Programme.\"",
                "tag": "p"
            },
            {
                "content": "The school-focused projects enabled 53,000 children from 277 schools in disadvantaged areas to benefit, through improvements to school grounds, visits to community forests and residential trips. Care farms, which offer people with defined health, social or educational needs the chance to participate in a variety of farming activities for therapeutic benefit, have increased the number of places each year to over 675,000 (a 54 per cent increase). This scale of delivery despite the challenges of Covid has proved transformational for the participating schools, teachers and students. One teacher reported delightedly that “Children’s eyes lit up and giggles of excitement filled the air as pupils watched nature in their own school grounds.”",
                "tag": "p"
            },
            {
                "content": "Four key insights that came from the programme, which will inform the success of future projects:",
                "tag": "p"
            },
            {
                "content": "A panel session with representatives from Defra, DfE, Dom Higgins from the Wildlife Trusts, Paul Nolan from Mersey Forest Trust, Jan Rowe from Liverpool John Moores University and Amanda Craig People and Nature Director, Natural England, discussed hot topics from the audience including how to;",
                "tag": "p"
            },
            {
                "content": "The Children and Nature team, within NE, continues to work strategically to support colleagues across government to ensure the learning from the programme informs future policy including the DfE Climate Change and Sustainability Strategy and the 25 Year Environment Plan review.",
                "tag": "p"
            },
            {
                "content": "For more information please contact Kate Whitehead (Catherine.whitehead@naturalengland.org.uk) or Martin Gilchrist (martin.gilchrist@naturalengland.org.uk)",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/07/25/celebrating-the-children-and-nature-programme-how-learning-in-nature-supports-childrens-mental-and-physical-health-social-skills-and-attainment/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "“Who wouldn’t enjoy witnessing the children having a forward roll race on the grass outside?” Natural England was delighted to be joined recently by representatives from government, the education and environment sectors at Liverpool John Moores University to celebrate the …"
    },
    {
        "title": "Tigers and hawks in our forests",
        "authors": [
            "Kate Tobin"
        ],
        "posted_on": "2022-07-25T08:49:16",
        "categories": [
            "Ancient woodland",
            "Nature",
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Often overlooked but worth getting to know better, moths have a reputation for being drab – even ugly, according to some – and occasionally unnerving when encountered on night time visits to the bathroom. However when you look more closely, they are beautiful, diverse and fascinating in their colours, patterns, sizes and behaviour. The Jersey Tiger (pictured above) is a great example, common enough to be a familiar sight, but still startlingly bright. The Hawk-moths are not seen quite as often, but are stunning when spotted – the vibrant pink of the Elephant, and the green of the Lime (below), or even the spectacular green screaming deathmask of that rare visitor, the Oleander Hawkmoth.",
                "tag": "p"
            },
            {
                "content": "They may have evolved such a kaleidoscope variety of different species to protect themselves from a dauntingly wide range of predators. They are famously food for bats, but not so well known as a tasty snack for hedgehogs, lizards and spiders. And of course, their caterpillars are an essential part of the diet of many birds, amphibians, mammals and invertebrates.",
                "tag": "p"
            },
            {
                "content": "There are around 2,500 species of moths in the British Isles. Many of these are fully or partly dependent on trees and woodland, with their names often harking back to the forest – Alder Kitten, Oak Hook-tip, Scalloped Hazel. Oak trees alone support around 220 moth species.",
                "tag": "p"
            },
            {
                "content": "However two thirds of our moth species are in decline, with woodland species particularly suffering, and even more so, those species that depend on the open areas in woodland – rides, glades, edges, small harvested or coppiced areas. This evidence highlights the importance of managing woodland sustainably, but recent research is also indicating other potential reasons for the decline.",
                "tag": "p"
            },
            {
                "content": "A recent study by Rothamsted Research found that moth numbers have declined more in broadleaved woodlands over the last 50 years than in the other habitats they studied. This is surprising and worrying, especially since the causes aren’t clear. Although the area of broadleaved woodland has expanded during the last half century, a lack of management can lead to loss of wildlife. Our woodlands are seriously over-grazed by deer, whose populations are rising to levels we haven’t seen in the last 1000 years, stripping out much of the shrub layer in a woodland that might support insects such as moths. However the scientists at Rothamsted didn’t find a clear link between these factors and moth declines that they had expected. They did find some evidence of better results in the north than the south of their test sites which could suggest that climate change might be a factor.",
                "tag": "p"
            },
            {
                "content": "Not only are the declines a worry for moths, but also for those species that depend on them, such as our seventeen UK bat species and birds such as Nightjars and Hobbies.",
                "tag": "p"
            },
            {
                "content": "All bats will prey on moths but some have carved out a particularly fascinating ecological niche. In 2010 Bristol University researchers demonstrated that Barbastelle bats feed almost exclusively on moth species with ears and they have learnt how to sneak up on them by “whispering” – emitting echolocation calls 10 to 100 times lower in amplitude than other bat species, which allows them to get up to four times closer than the competition.",
                "tag": "p"
            },
            {
                "content": "The plot thickened in 2020 when new research produced evidence that some moth species may be responding to the risk of being in the path of an echo-locating bat by the evolution of thoracic scales similar to sound insulation – a bit like stealth fighter planes, which have radar-absorbing paint or panels to limit detection.",
                "tag": "p"
            },
            {
                "content": "Forestry England manages thousands of hectares of the Nation’s Forests as priority areas for Lepidoptera, the group name for butterflies and moths. Foresters manage rides, glades and open areas across their landholding – and particularly in the priority areas - to provide plenty of “ecotones” or transition between wooded and open habitat. This is really helping species such as the broad-bordered bee hawk-moth (above) – a beautiful day-flying moth that mimics bee colours and behaviour and depends on open clearings.",
                "tag": "p"
            },
            {
                "content": "Foresters are increasingly aware of the need to protect veteran and ancient trees by sensitively clearing around them – known as halo-thinning. Recently a rare moth returned to Savernake Forest in Wiltshire for the first time in 120 years after sympathetic conservation work was carried out. The Light Crimson Underwing (above) needs plenty of veteran oak trees to breed and feed and is usually found in ancient woodland and wood pasture or parkland. It had been almost confined to the New Forest but has now been found in Dorset and Wiltshire and seems to be increasing slightly in recent years.",
                "tag": "p"
            },
            {
                "content": "Not only are moths an important piece in the jigsaw for recovering nature networks, they also contribute to supporting our food supply. According to a University College London study, moths are important pollen transporters in English farmland and might play a role in supporting crop yields, The research, published in Biology Letters, shows that moth pollen transport networks are larger and more complex than networks for daytime pollinators.",
                "tag": "p"
            },
            {
                "content": "So what can we all do to help moths, especially the species that are most in decline? A few simple actions include:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/07/25/tigers-and-hawks-in-our-forests/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "When you look closely, moths are beautiful, diverse and fascinating in their colours, patterns, size and behaviour. There are around 2,500 species of moths in the British Isles. Many of these are fully or partly dependent on trees and woodland."
    }
]