[
    {
        "title": "Royal Town Planning Institute (RTPI) – Work placements in town planning",
        "authors": [
            "Duncan Phillpotts"
        ],
        "posted_on": "2022-07-01T16:55:52",
        "categories": [
            "Equality Diversity and Inclusion",
            "People",
            "Public service"
        ],
        "content": [
            {
                "content": "The Planning Inspectorate was delighted to be involved in the RTPI EXPLORE work experience scheme. This pilot programme aims to encourage young people from under-represented groups to become Chartered Town Planners, by giving them the opportunity to explore the many rewarding roles and opportunities that the planning profession has to offer.",
                "tag": "p"
            },
            {
                "content": "The week saw five Sixth Form students, from schools local to our main office, being invited into the Inspectorate to participate in face-to-face and virtual workshops. These provided them with experience of the varied work of the Planning Inspectorate and of the skills needed by our staff. They also highlighted the various routes into the planning profession.",
                "tag": "p"
            },
            {
                "content": "To maximise the experience and engagement each student was loaned a laptop for the week. This enabled full participation in the virtual elements as well as ensuring access to valuable online resources.",
                "tag": "p"
            },
            {
                "content": "Having orientated the students around the office on the Monday morning, they were introduced to the wider Civil Service and to the contribution of the Inspectorate in creating great places to live, work and play. This was supported by a Planning Inspector, who presented a fascinating history of planning and provided an overview, with personal experiences, of their role.",
                "tag": "p"
            },
            {
                "content": "The week continued with presentations and workshops hosted by Appeal Planning Officers, who talked the students through considering ‘appearance and character’ when making appeal decisions. The students were also given the opportunity to review some previous appeal decisions, which gave them insight into the important elements that need to be considered when making a fair, open and impartial decision.",
                "tag": "p"
            },
            {
                "content": "The following day saw presentations and workshops conducted by the National Infrastructure team. These drew amazement from the students when they realised the contribution of the Inspectorate to sustainable energy planning, in particular.",
                "tag": "p"
            },
            {
                "content": "The environmental theme continued into the following day, when the students were challenged by the Environmental Services Team to undertake a screening exercise as part of an Environmental Impact Assessment. This task involved them reviewing various sources of data and maps to understand the significance of any environmental impact of a particular planning decision.",
                "tag": "p"
            },
            {
                "content": "To consolidate what had been learned during the week, the students were led on a guided ‘Design Tour’ of the local area. This highlighted the outcomes of some of the planning appeal decisions that had been made by the Inspectorate.",
                "tag": "p"
            },
            {
                "content": "The week was also interspersed with work skills training, including CV writing, the Civil Service Success Profiles and presenting skills. It also covered academic routes into planning, discussions on workplace behaviour and the benefits of psychological safety in the working environment.",
                "tag": "p"
            },
            {
                "content": "The students impressed with their engagement in all the activities and we received some very positive feedback at the end of the week. We even had some enquiries about apprenticeship routes into the Inspectorate!",
                "tag": "p"
            },
            {
                "content": "The Planning Inspectorate would welcome the opportunity to be involved in the EXPLORE programme again and hopes to be able to offer work experience to greater numbers of students in the future.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2022/07/01/royal-town-planning-institute-rtpi-work-placements-in-town-planning/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Duncan Phillpotts, Recruitment Officer, details the experiences of five local students who took part in a week of work experience with the Planning Inspectorate as part of the RTPI's EXPLORE work experience scheme."
    },
    {
        "title": "Everyone loses out with resale price maintenance",
        "authors": [
            "Simon Nichols"
        ],
        "posted_on": "2022-07-01T12:59:20",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "What is retail price maintenance?",
                "tag": "h2"
            },
            {
                "content": "Resale Price Maintenance (RPM), or vertical price fixing, is where a supplier requires a retailer not to sell below a certain price. The goal is to keep prices artificially high, so consumers are then robbed of a fair deal.",
                "tag": "p"
            },
            {
                "content": "Resale price maintenance (RPM) harms consumers with increased prices and damages business reputation as a consequence. Find out more about RPM in our video.",
                "tag": "p"
            },
            {
                "content": "RPM is illegal.  It harms consumers, and the consequences for businesses found using RPM agreements are severe. The fines could be as much as 10% of annual turnover. Most recently, we fined Dar Lighting £1.5 million and the total fines across all CMA RPM cases to date is more than £20 million.",
                "tag": "p"
            },
            {
                "content": "Our digital data monitoring tool assists us in tracking and detecting possible misconduct online. We ensure the consequences of RPM are tough and the risk of getting caught is real.",
                "tag": "p"
            },
            {
                "content": "Why is resale price maintenance harmful?",
                "tag": "h2"
            },
            {
                "content": "It rips off customers",
                "tag": "h3"
            },
            {
                "content": "At a time when many people are struggling with the cost-of-living, when every penny counts, preventing discounting through RPM is particularly harmful.",
                "tag": "p"
            },
            {
                "content": "At the CMA, we receive more complaints about RPM than any other anti-competitive business practice and, over the last few years, we have seen an increase in the proportion of those complaints concerning online RPM.",
                "tag": "p"
            },
            {
                "content": "RPM means that, regardless of how much time is spent looking for a better deal, you won’t find that reduced price. When we fined firms for RPM in the bathroom fittings and domestic lighting sector, CMA economic research revealed an estimated 17% price drop as a consequence.  This type of price reduction means a great deal to customers struggling to stretch household budgets.",
                "tag": "p"
            },
            {
                "content": "It undermines the benefits of online shopping",
                "tag": "h3"
            },
            {
                "content": "The UK has the most advanced e-commerce market in Europe. According to the most recent figures from the Office of National Statistics, the country’s e-commerce revenue in 2019 amounted to £693 billion GBP, a sharp increase on the year prior.",
                "tag": "p"
            },
            {
                "content": "RPM is particularly damaging when it happens online.  Online shopping gives consumers easy access to multiple retailers. This should increase competition between retailers and suppliers as they try to attract shoppers looking for the best prices. But, when RPM occurs and restricts the ability for retailers to set their own online selling price, this weakens a key benefit of e-commerce for consumers and risks damaging consumer trust in online markets.",
                "tag": "p"
            },
            {
                "content": "What suppliers and retailers can do to avoid RPM",
                "tag": "h2"
            },
            {
                "content": "Suppliers and retailers (whether online or on the high street) should ensure they are clear on the boundaries of competition law when entering into resale agreements. If in doubt, be sure to get legal advice and follow it carefully.",
                "tag": "p"
            },
            {
                "content": "Ensure retailers are free to set their retail prices independently",
                "tag": "h3"
            },
            {
                "content": "Suppliers should not directly or indirectly force retailers to sell their products for a price at or above particular levels. The same rule applies in respect of the prices a retailer advertises on its website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Be careful when implementing policies like Recommended Retail Prices (RRPs) or arrangements like Selective Distribution Agreements (SDAs)",
                "tag": "h3"
            },
            {
                "content": "RRPs and SDAs are a legitimate means of doing business that can benefit a company. However, they should never be misused in an attempt to get around competition rules and impose RPM.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Never ignore a CMA warning or advisory letter",
                "tag": "h3"
            },
            {
                "content": "You could face a significant fine increase if you are later caught breaking the law. We increased fines by 35% after a business ignored 2 warning letters and was later investigated and found to have broken the law.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Don’t assume you are safe just because you haven’t received a warning or advisory letter",
                "tag": "h3"
            },
            {
                "content": "We may not send out a warning or advisory letter prior to launching an investigation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Retailers must be compliant too",
                "tag": "h3"
            },
            {
                "content": "The majority of CMA cases to date have focused on suppliers, however we will also investigate retailers and dependent on the circumstances they may be and have been subject to penalties too.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Create a culture of compliance",
                "tag": "h3"
            },
            {
                "content": "Roll out regular training with sales and other customer-facing teams on competition law rules regarding pricing.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Compliance advice and reporting",
                "tag": "h2"
            },
            {
                "content": "The CMA has published guidance to help suppliers and retailers across all sectors, with information about what to do if they are, or may have been, involved in RPM or similar practices. To see what RPM is in practice, watch our video.",
                "tag": "p"
            },
            {
                "content": "If you have information on other companies in your industry that may have been involved in an anti-competitive arrangement, report it to us or call us on 020 3738 6000.",
                "tag": "p"
            },
            {
                "content": "If you think your business has been involved in RPM, you should notify the CMA as soon as possible – you may benefit from lenient treatment by being the first to come forward to the CMA.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/07/01/everyone-loses-out-with-resale-price-maintenance/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "What is retail price maintenance? Resale Price Maintenance (RPM), or vertical price fixing, is where a supplier requires a retailer not to sell below a certain price. The goal is to keep prices artificially high, so consumers are then robbed …"
    },
    {
        "title": "Using ‘cooperative usability testing’ with our expert users",
        "authors": [
            "Liam O'Brien",
            "Samantha Dickinson"
        ],
        "posted_on": "2022-07-01T11:33:50",
        "categories": [
            "Continuous improvement",
            "User research"
        ],
        "content": [
            {
                "content": "At the Home Office, usability testing is our go-to method for finding out how well a service will work for people. With expert users we need to understand how well the service will work in the context of their role and wider business processes.",
                "tag": "p"
            },
            {
                "content": "It’s tempting to make these tests a conversation, but this can affect how our users behave and make our results less accurate.",
                "tag": "p"
            },
            {
                "content": "Why asking users to think aloud can make your research less real",
                "tag": "h2"
            },
            {
                "content": "In usability tests, we often ask our users to ‘think aloud’ so we can hear what they’re thinking as well as see what they’re doing.",
                "tag": "p"
            },
            {
                "content": "This 'think aloud’ method usually involves extremely limited interaction between the user and the researcher. But often it can be tempting to talk with participants while they’re using the service.",
                "tag": "p"
            },
            {
                "content": "Interacting with the user while they complete tasks makes the usability test less realistic. In the real workplace users won’t have someone asking them questions about the service as they use it.",
                "tag": "p"
            },
            {
                "content": "Studies have shown that taking an ‘interactive’ approach effects user behaviour, meaning your findings will be less robust and representative.",
                "tag": "p"
            },
            {
                "content": "How cooperative usability testing can help",
                "tag": "h2"
            },
            {
                "content": "In 2005, Erik Frøkjær and Kasper Hornbæk, two academics at the University of Copenhagen, proposed a solution to this problem called ‘cooperative usability testing'.",
                "tag": "p"
            },
            {
                "content": "The idea is simple. Instead of banning discussion between the researcher and the user, they suggest splitting the usability test into two sections:",
                "tag": "p"
            },
            {
                "content": "While the ‘task’ section has the robustness of traditional usability testing, the ‘discussion’ section creates a partnership between the user and researcher.",
                "tag": "p"
            },
            {
                "content": "Frøkjær and Hornbæk found that cooperative usability testing works particularly well with expert users. The more relaxed discussion is a fantastic way of exploiting the user’s specialist domain knowledge and understanding how useful the service is for people in their role.",
                "tag": "p"
            },
            {
                "content": "How to get the most from the method",
                "tag": "h2"
            },
            {
                "content": "At the Home Office, we’ve experimented with cooperative usability testing while working with expert users of immigration-related systems.",
                "tag": "p"
            },
            {
                "content": "Here are some tips based on our experiences.",
                "tag": "p"
            },
            {
                "content": "Choose the right project",
                "tag": "h3"
            },
            {
                "content": "Not all projects will be appropriate for cooperative usability testing. We’ve found it works best with short tasks as it relies on the user’s memory of that task.",
                "tag": "p"
            },
            {
                "content": "You can use cooperative usability testing with any users, but it works best with expert users. Traditional usability testing may be more appropriate for public-facing services.",
                "tag": "p"
            },
            {
                "content": "Make time for the discussion section",
                "tag": "h3"
            },
            {
                "content": "Using cooperative usability testing meant we had to extend the overall session time. When users are talking through their actions retrospectively there can be potential for repetition.",
                "tag": "p"
            },
            {
                "content": "Good moderation of the discussion section can help focus the conversation on newer areas and shorten the overall session.",
                "tag": "p"
            },
            {
                "content": "Take note taking seriously",
                "tag": "h3"
            },
            {
                "content": "As we know, user research is a team sport. With cooperative usability testing we recommend getting the team to note down interesting things that happen during the task section so that you can talk about them in the discussion section.",
                "tag": "p"
            },
            {
                "content": "Ideally, appoint a dedicated note taker who understands the service and the research objectives. We also built regular note taker ‘check ins’ into the discussion section to ensure we were covering all the key issues that emerged on each page.",
                "tag": "p"
            },
            {
                "content": "Be prepared to step into a different role",
                "tag": "h3"
            },
            {
                "content": "The shift between the task and discussion sections means researchers need to transition from being a mostly silent observer to playing a much more active role.  The user needs to transition from just using the service to providing more reflective commentary.",
                "tag": "p"
            },
            {
                "content": "It can be useful to brief the user at the start of the session about their role. You could say something like this:",
                "tag": "p"
            },
            {
                "content": "In our experience, even with expert users, not all participants feel comfortable engaging with the discussion section, especially if they don’t feel they have the right skills or knowledge. Introducing it by saying something like this can help:",
                "tag": "p"
            },
            {
                "content": "Distinguish between the different kinds of data you’re collecting",
                "tag": "h3"
            },
            {
                "content": "Cooperative usability testing produces distinct kinds of data. The task section produces ‘hard’ data about user behaviour and what people think as they use the service. On the other hand, the discussion section produces ‘softer’ data that is vulnerable to several problems:",
                "tag": "p"
            },
            {
                "content": "We recommend you distinguish between the data from the two sessions in your analysis, and only base your findings on things evidenced in the more rigorous task section.",
                "tag": "p"
            },
            {
                "content": "Despite these issues, we’ve found the data in the discussion section extremely useful, especially in providing context on expert user behaviours and revealing their specific needs.",
                "tag": "p"
            },
            {
                "content": "Want to make an impact?",
                "tag": "h2"
            },
            {
                "content": "User-centred design at the Home Office is about designing our products and services in collaboration with the people who will use them. We work on some of the most challenging and important government services. Our work helps to keep people safe and the country secure.",
                "tag": "p"
            },
            {
                "content": "You can find out more about user-centred design roles at our Home Office Careers website.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/07/01/using-cooperative-usability-testing-with-our-expert-users/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "As User Researchers we care about getting the most from our testing by using the best research method for the task. Here’s how and why ‘cooperative usability testing’ harnesses the knowledge of our expert users."
    },
    {
        "title": "COVID-19: the future of UKHSA surveillance",
        "authors": [
            "Steven Riley"
        ],
        "posted_on": "2022-07-01T11:24:50",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "Since the onset of the pandemic scientists and researchers, aided and supported by the UK Health Security Agency (UKHSA) and DHSC, have mobilised to create surveillance systems that have infinitely improved our understanding of COVID-19.",
                "tag": "p"
            },
            {
                "content": "These systems help us track prevalence of the virus across the United Kingdom, detect new variants and in turn analyse both their transmissibility and severity. Taken together, these studies allow us to understand the overall impact that different waves and variants have on communities, and how it affects different social, ethnic and age groups. Without them, the government’s ability to make timely public health interventions would be severely hampered.",
                "tag": "p"
            },
            {
                "content": "We have now entered a new stage of managing COVID-19. Surveillance has allowed us to understand the virus, but its vaccines that have impacted COVID-19’s ability to make people seriously ill. Over 50 million people have now had at least one jab, and nearly 40 million have had three. Spring boosters are now being given to the most vulnerable.",
                "tag": "p"
            },
            {
                "content": "This, however, does not mean the pandemic is over. COVID-19 must still be treated as a threat to public health, which is why UKHSA will continue to monitor the virus through several different studies.",
                "tag": "p"
            },
            {
                "content": "COVID-19 Infection Survey (CIS)",
                "tag": "h2"
            },
            {
                "content": "The biggest of these is the Office for National Statistics COVID-19 Infection Survey (CIS), a world-leading project that provides weekly data on prevalence levels across the United Kingdom, as well as further vital information on the socio-demographic characteristics of the people and households who have contracted the virus.",
                "tag": "p"
            },
            {
                "content": "This year, the scale of the infection survey is being reduced a little, with an average of 9000 tests completed every day. Models will continue to adjust according to the characteristics of the sample, to ensure estimates continue to represent the population.",
                "tag": "p"
            },
            {
                "content": "Crucially, though, CIS will not reduce its reporting. This means we will continue to see the Weekly Infection Survey bulletin, the weekly mortality stats and the fortnightly characteristics of people testing positive for COVID-19 and Antibody and Vaccination reports.",
                "tag": "p"
            },
            {
                "content": "The survey is evolving to make it easier for those involved to participate. Participants will be able to post their samples and fill in a digital questionnaire, rather than having face-to-face appointments at home, while a phone service will be available to support participants.",
                "tag": "p"
            },
            {
                "content": "Alongside the infection survey, it is important that we continue to monitor the spread of the virus in high-risk settings.",
                "tag": "p"
            },
            {
                "content": "This is why both the SIREN and Vivaldi studies will continue to operate in the next year.",
                "tag": "p"
            },
            {
                "content": "SIREN",
                "tag": "h2"
            },
            {
                "content": "SIREN, a UKHSA-led study, started out assessing the impact that detectable antibodies can have on the incidence of COVID-19, specifically in healthcare workers, and in the last year has widened its remit to analyse the impacts of vaccination on immunity within this community.",
                "tag": "p"
            },
            {
                "content": "The study, the largest of its kind worldwide, has since June 2020 seen a cohort of over 44,000 National Health Service healthcare workers participate across 135 hospitals UK-wide. These participants undergo regular PCR testing and antibody testing, and the resulting data gives us unparalleled insight into antibodies and therefore COVID-19 reinfection more generally.",
                "tag": "p"
            },
            {
                "content": "The study has had analysis published in landmark publications including The Lancet and the New England Journal of Medicine. It’s continuing to work with healthcare workers and NHS trusts in the next year and will retain capacity to monitor immunity levels against Omicron and variants beyond that.",
                "tag": "p"
            },
            {
                "content": "The SIREN study has helped NHS trusts across the country to produce research they wouldn’t usually have the capacity to produce and will continue to work with an engaged cohort to provide more answers to our questions on immunological trends.",
                "tag": "p"
            },
            {
                "content": "VIVALDI",
                "tag": "h2"
            },
            {
                "content": "Running in parallel to SIREN, the VIVALDI study has been collecting similar data on care home staff and residents in 330 homes in England since June 2020. This has consisted of regular PCR testing through the National Testing Programme and repeat collection of blood samples. This has enabled analyses into (re)infection levels, variants of concern (VOCs) duration of the immune response from both vaccination and natural infection, and vaccine effectiveness.",
                "tag": "p"
            },
            {
                "content": "Linkage to other datasets, such as hospital admissions and mortality data, has provided further insight into COVID-19 related hospitalisations and deaths, and the protective effect of vaccination against these outcomes.",
                "tag": "p"
            },
            {
                "content": "This year, VIVALDI will maintain scaled-down COVID-19 work in care homes in order to answer ongoing research questions, such as around the requirement for further booster vaccinations.",
                "tag": "p"
            },
            {
                "content": "Alongside other tools at UKHSA’s disposal, such as continued genomic sequencing capacity, the research and analysis conducted in these studies will continue to facilitate understanding as the virus develops and ensure that public health advice keeps in step with the science.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/07/01/covid-19-the-future-of-ukhsa-surveillance/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Since the onset of the pandemic scientists and researchers, aided and supported by the UK Health Security Agency (UKHSA) and DHSC, have mobilised to create surveillance systems that have infinitely improved our understanding of COVID-19. This blog looks at some of those systems. "
    },
    {
        "title": "How we are improving internet access in rural schools",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-07-01T10:28:32",
        "categories": [
            "Primary Schools",
            "Schools"
        ],
        "content": [
            {
                "content": "Fast broadband is crucial to levelling up rural communities and will help pupils from across the country to succeed in their education, no matter where their school is.",
                "tag": "p"
            },
            {
                "content": "That’s why, in partnership with the Department for Digital, Culture, Media and Sport (DCMS), up to 3,000 primary schools across rural England will get lightning-fast broadband connections.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about how we are improving internet access in rural schools.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "Pupils all over the country will be able to reap the benefits of super fast broadband.",
                "tag": "p"
            },
            {
                "content": "Through an £82 million investment, schools will be able to access future-proof speeds of up to 1,000 megabits per second – which is often known as gigabit broadband. It’s typically the fastest speed available.",
                "tag": "p"
            },
            {
                "content": "What does that mean for children in these rural areas? ",
                "tag": "h3"
            },
            {
                "content": "It means the estimated 500,000 primary school pupils in these schools will now be able to use the internet with no interruptions, even if multiple classes are using it at the same time.",
                "tag": "p"
            },
            {
                "content": "Teaching won’t be hindered by devices not connecting to the internet, videos buffering or by the lack of access to online resources.",
                "tag": "p"
            },
            {
                "content": "Pupils will benefit from being able to link up with others anywhere in the world to learn from one another, with access to an ever-growing library of online tools designed to make lessons more fun and engaging.",
                "tag": "p"
            },
            {
                "content": "Where is this funding coming from? ",
                "tag": "h3"
            },
            {
                "content": " The DCMS GigaHubs programme is providing funding for up to 2,000 schools to access the new broadband.",
                "tag": "p"
            },
            {
                "content": "Part of Project Gigabit - the UK government’s £5 billion national mission to deliver lightning-fast, reliable broadband across the UK - the scheme is set to connect up to 7,000 rural public sector buildings including schools, GP surgeries, libraries and other public buildings.",
                "tag": "p"
            },
            {
                "content": "An additional 1,000 schools will be funded by the Department for Education (DfE) as part of their mission to enable every school in England to access high-speed internet by 2025.",
                "tag": "p"
            },
            {
                "content": "We will also invest up to £150m to upgrade schools that fall below our Wi-Fi connectivity standards in priority areas.",
                "tag": "p"
            },
            {
                "content": "When will this start happening?",
                "tag": "h3"
            },
            {
                "content": "An engagement exercise will take place over the coming months with all eligible schools.",
                "tag": "p"
            },
            {
                "content": "Procurement of the product will begin in the autumn term.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/01/how-we-are-improving-internet-access-in-rural-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Fast broadband is crucial to levelling up rural communities and will help pupils from across the country to succeed in their education, no matter where their school is."
    },
    {
        "title": "Upcoming events",
        "authors": [
            "wendyjohnson"
        ],
        "posted_on": "2022-07-01T10:00:43",
        "categories": [
            "Events",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Wednesday 5 October",
                "tag": "h4"
            },
            {
                "content": "The Dairy Show\nThe Showground, Shepton Mallet, Somerset BA4 6QN\nWe'll be attending the UK's largest dairy show where we'll be meeting visitors to talk about trees and woodland creation.",
                "tag": "p"
            },
            {
                "content": "Saturday 8 October",
                "tag": "h4"
            },
            {
                "content": "Alwinton Show\nAlwinton, Northumberland NE65 7BQ\nWe'll be attending the 154th Alwinton Show in Northumberland National Park.",
                "tag": "p"
            },
            {
                "content": "Wednesday 12 October",
                "tag": "h4"
            },
            {
                "content": "Forestry Conference\nNewbury Racecourse, Berkshire RG14 7PN\n'Building resilience together’ is the theme of the 2022 Forestry Conference, run by the CLA, Grown in Britain and the Forestry Commission. Speakers include our Chief Executive Richard Stanford.\n",
                "tag": "p"
            },
            {
                "content": "Farm Walk\nElston Farm, Crediton, Devon EX17 5PB\nJoin us for an onsite farm walk at Elston Farm, hosted by local farmer and woodland creation ambassador Andy Gray. Andy is planting 5,600 trees on his 165-acre farm to see how trees might benefit his soil and livestock. Lunch is provided.",
                "tag": "p"
            },
            {
                "content": "Tuesday 18 October",
                "tag": "h4"
            },
            {
                "content": "Herefordshire Rural Business Advice Day\nHereford Racecourse, Roman Road, Hereford, HR4 9QU\nCome and talk to us from midday at this useful event, which shares information and advice on many aspects of farming and rural business.",
                "tag": "p"
            },
            {
                "content": "Friday 28 October",
                "tag": "h4"
            },
            {
                "content": "Borderway Agri Expo\nRosehill, Carlisle, CA1 2RS",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/07/01/upcoming-events/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Forestry Commission teams will be attending the following events during October. Come along to speak with us about our work and how you can get involved. Why not share your visit to our stand on Twitter? Don't forget to tag …"
    },
    {
        "title": "Taking Europe’s gardens to the next level - WoodBlocX recognised for exceptional export growth",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-07-01T09:57:05",
        "categories": [
            "Advice",
            "International trade",
            "Queen's Awards",
            "Recipients",
            "Scotland"
        ],
        "content": [
            {
                "content": "WoodBlocX has been recognised with a Queen’s Award for Enterprise in the International Trade category following the company’s outstanding growth in overseas sales. ",
                "tag": "p"
            },
            {
                "content": "The family business, based in the town of Dingwall in the Scottish Highlands, has achieved the award for demonstrating exceptional growth for export sales over a three year period following its entrance into the French and German markets. ",
                "tag": "p"
            },
            {
                "content": "Since its launch in 2012, WoodBlocX has grown exponentially from a relatively small online business selling its innovative modular raised bed kits in the UK, to a multi-million pound brand offering a wide range of garden structures tailored to customers’ requirements.  ",
                "tag": "p"
            },
            {
                "content": "Henry Blake, Managing Director at WoodBlocX said;",
                "tag": "p"
            },
            {
                "content": "10 years of growth  ",
                "tag": "p"
            },
            {
                "content": "The Queen’s Award recognition comes at an exciting time for the company: 2022 marks 10 years since the business launched in the UK and it is also the year that the company will expand its operation. In 2021 it opened its very first European distribution hub in Germany which aims to reduce delivery times to customers and has already, this year launched in Italy, Belgium and the Netherlands.  ",
                "tag": "p"
            },
            {
                "content": "The entire team at WoodBlocX are overjoyed to have achieved this award, it is a great achievement especially since the disruption that came with Covid. They also anticipate that achieving a Queen’s Award will boost their profile both in the UK and internationally.  ",
                "tag": "p"
            },
            {
                "content": "Joanie Whiteford, Her Majesty’s Lord-Lieutenant for Ross and Cromarty is delighted for the business which is the first in Ross and Cromarty to win this award since she became Lord-Lieutenant in 2019. HM Lord-Lieutenant said:",
                "tag": "p"
            },
            {
                "content": "WoodBlocX’s top tips to future applicants is to tell your company’s unique story and provide as much detail as possible. ",
                "tag": "p"
            },
            {
                "content": "Find out more about WoodBlocX on their website.",
                "tag": "p"
            },
            {
                "content": "Has your company got what it takes to win a Queen’s Awards for Enterprise? Applications are open now until the 6th September. Apply now! ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/07/01/taking-europes-gardens-to-the-next-level-woodblocx-recognised-for-exceptional-export-growth/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "WoodBlocX has been recognised with a Queen’s Award for Enterprise in the International Trade category following the company’s outstanding growth in overseas sales.  The family business, based in the town of Dingwall in the Scottish Highlands, has achieved the award …"
    },
    {
        "title": "Survey launched on police use of surveillance camera systems",
        "authors": [
            "frasersampson"
        ],
        "posted_on": "2022-06-30T21:24:20",
        "categories": [
            "ANPR",
            "Biometrics and Surveillance Camera Commissioner",
            "Body worn video",
            "CCTV",
            "Drones",
            "Ethics",
            "Facial Recognition Technology",
            "Partnerships",
            "Policing",
            "Surveillance camera code of practice",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The survey covers all facial recognition enabled systems, drone mounted camera systems, helicopters or aeroplane mounted systems, Body Worn Video (cameras on police uniforms), ANPR (automated number plate recognition) systems and any other surveillance camera systems in public places that fall within the definition of section 29(6) of the Protection of Freedoms Act 2012.",
                "tag": "p"
            },
            {
                "content": "The survey asks about the capabilities of systems, whether they use equipment from non-UK suppliers about which there have been ethical or security concerns, what due diligence they have undertaken to ensure they are working with trusted partners, and how their systems comply with the Home Secretary’s Surveillance Camera Code which they have a legal duty to observe.",
                "tag": "p"
            },
            {
                "content": "About facial recognition in particular, the survey asks forces whether they currently use facial recognition technology and, if so, whether it’s live (real-time) or retrospective, and whether it is initiated by officers using cameras on their mobile phones or some other kind of system.  If none is currently in use, the survey asks whether the force intends to start using facial recognition technology in the future.",
                "tag": "p"
            },
            {
                "content": "There is little doubt that the police use of surveillance camera systems in the public sphere has been increasing in recent years. This survey will provide an important snapshot of what kinds of overt surveillance camera systems police are using, what they are being used for, and the extent to which facial recognition technology is now being used. It should also tell us whether police forces are complying with the new Surveillance Camera Code as they should be. It will be very interesting to see how much things have changed since similar surveys were conducted in 2017 and 2019 by my predecessor in the role of Surveillance Camera Commissioner.",
                "tag": "p"
            },
            {
                "content": "The government’s revised Surveillance Camera Code of Practice came into force in January this year and emphasises the importance of the legitimate use of technology ‘to a standard that maintains public trust and confidence’.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/06/30/survey-launched-on-police-use-of-surveillance-camera-systems/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "I am beginning the process of gathering the latest information from all police forces under my jurisdiction on their use of overt surveillance camera systems."
    },
    {
        "title": "ESS: Senior Environmental Analyst- B3",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-06-30T16:57:26",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Environment Standards Scotland (ESS) has been set up to ensure environmental laws and standards are adhered to in Scotland, replacing the European Union’s scrutiny and enforcement role after Brexit. The remit of ESS covers a broad range of environmental law, including all aspects of environmental protection and harm, particularly in relation to human beings and their enjoyment of the environment.",
                "tag": "p"
            },
            {
                "content": "ESS’ role is to scrutinise, investigate and secure improvements in public authorities’ compliance with environmental law, the effectiveness of environmental law, and the way it is being implemented and applied in Scotland.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Job Description",
                "tag": "h3"
            },
            {
                "content": "This post sits within the Strategy and Analysis Team at ESS and will report directly to the Principal Scientific Advisor, though will work across both the Science and the Data and Quantitative Analysis teams.",
                "tag": "p"
            },
            {
                "content": "The Environmental Analyst will provide advice and expertise to the ESS Executive Team and the Board and undertake research and evaluation activities such as secondary data analysis and reviews of the existing evidence base in Scotland, the rest of the UK, the European Union and beyond.",
                "tag": "p"
            },
            {
                "content": "The team is also responsible for the establishment of strong working relationships with stakeholders and partners and the post will be heavily involved in helping to both gather and interpret expert advice, and to promote and explain the role of ESS to establish the organisation as a trusted and effective oversight body in the post-Brexit landscape.",
                "tag": "p"
            },
            {
                "content": "This is a key role within the Strategy and Analysis Team. We are seeking an enthusiastic and passionate Senior Environmental Analyst to lead and develop research and scientific evidence projects in ESS. You will work in an interdisciplinary evidence team comprising colleagues with a range of backgrounds including legal, regulation enforcement, statisticians, scientists and policy specialists. You will be responsible for leading and developing high profile projects to collate, synthesise, prioritise and summarise evidence which deliver important insights into environmental compliance and the effectiveness of environmental regulation. You will need to be able to develop research plans, engage senior colleagues and stakeholders, conduct systematic and robust reviews of evidence and clearly communicate key insights to influence the direction of ESS’ work.",
                "tag": "p"
            },
            {
                "content": "For more information including the full job description and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Sunday 24th July 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/30/ess-senior-environmental-analyst-b3/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Environment Standards Scotland (ESS) has been set up to ensure environmental laws and standards are adhered to in Scotland, replacing the European Union’s scrutiny and enforcement role after Brexit. The remit of ESS covers a broad range of environmental law, …"
    },
    {
        "title": "Designing accessible services: don’t exclude the neurodiverse",
        "authors": [
            "Craig Abbott, head of accessibility, DWP Digital"
        ],
        "posted_on": "2022-06-30T16:04:58",
        "categories": [
            "Accessibility"
        ],
        "content": [],
        "link": "https://dwpdigital.blog.gov.uk/2022/06/30/designing-accessible-services-dont-exclude-the-neurodiverse/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Craig shares some tips to make sure that services are accessible for the neurodiverse."
    },
    {
        "title": "Network Services in recent months",
        "authors": [
            "Nava Ramanan"
        ],
        "posted_on": "2022-06-30T15:17:00",
        "categories": [
            "digital strategy",
            "Network services"
        ],
        "content": [
            {
                "content": "For people who don’t know me, I am Nava Ramanan, Deputy Director – Head of Networks, Voice, Video and Hosting Services for the Ministry of Justice. In this blog I am going to highlight what we are doing within the Network Services Team.",
                "tag": "p"
            },
            {
                "content": "In a nutshell, we are responsible for live service and product changes/developments for all networking services across the MoJ. ",
                "tag": "p"
            },
            {
                "content": "For most of us networking is rarely seen and unlikely to impact our lives until the ‘spinning wheel of death’ appears on your screen or you have lost access while trying to complete that urgent task. It takes place over many different connections fixed or mobile (LAN, WAN, WiFi, 4/5G, etc) providing access to work and social data as well as knowledge and global networks, such as the internet/www.",
                "tag": "p"
            },
            {
                "content": "Over recent months we have been working hard within the Technology Services Networks Team to develop and deliver our strategic objectives that align with the Justice Digital Strategy and the organisational vision. For us, this is about continuous improvements, rather than big bang changes, whilst keeping the live services running to ensure that improving the end user experience does not come at the cost of outages and service instability.   ",
                "tag": "p"
            },
            {
                "content": "The aims of the MoJ network strategy are to: ",
                "tag": "p"
            },
            {
                "content": "The MoJ network environment is large and complex, consisting of both legacy and current technologies. It comprises of over 1,100 sites, multiple data centres and cloud environments, managed by a diverse set of service providers. It is our ambition to greatly improve our networks and their service offering to the end user by simplifying and modernising our environments through innovation and moving forward from the existing multi-domain model. ",
                "tag": "p"
            },
            {
                "content": "However, technology is the easy part. In order to achieve our goals and realise the full benefits of the new technologies that we wish to embrace, we need to create a working environment and culture where our people can excel. It is important that we each understand our strategic vision and how the 2025 strategy links to the work we do. We are a team of teams, we succeed or fail together! ",
                "tag": "p"
            },
            {
                "content": "To paint the picture, here are some of the activities we have been working on: ",
                "tag": "p"
            },
            {
                "content": "LAN and WAN Contracts ",
                "tag": "p"
            },
            {
                "content": "We are currently planning for two major procurement projects, to cover services for Local Area Network (LAN) and Wide Area Network (WAN). Through competitive re-procurement and adoption of both mature and innovative technologies we have the opportunity to pass on these improvements to users.  It is important that the contracts and relationships that we put in place are fit for purpose, sustainable and deliver value for money. We need solutions that meet our aspirations, services that support those solutions effectively and finally the working practices on how those solutions and services come together to support users.",
                "tag": "p"
            },
            {
                "content": "Comms Room Remediation Project ",
                "tag": "p"
            },
            {
                "content": "We’ve been untangling lots of stuff!",
                "tag": "p"
            },
            {
                "content": "This work has enhanced the network as now it is easier for patching to be carried out and to identify faults on the network. It has also made it easier to identify redundant equipment which has accumulated over the years and enables us to safely remove this in the future. Most importantly it has highlighted other issues in the network rooms, such as power and air conditioning, which when not working correctly causes equipment to fail and take down the network which results in operational work getting delayed whilst the equipment is being fixed.",
                "tag": "p"
            },
            {
                "content": "MoJ Network connectivity at 92 Prison sites ",
                "tag": "p"
            },
            {
                "content": "We are enabling the Prison Transformation Programme (PTTP) rollout plans by updating network connectivity at 92 prison sites, meeting the immediate requirement for increased site bandwidth.We are exploring potential strategic solutions that would give us flexibility and visibility. This would allow for faster more efficient change processes alongside a greatly improved ability to investigate issues around service performance. Due to a global chip shortage, we have had to produce some innovative tactical solutions to remain on course with our strategic solution without wasting money on outdated technologies.",
                "tag": "p"
            },
            {
                "content": "In-Cell Technology Programme ",
                "tag": "p"
            },
            {
                "content": "As part of the In-Cell Technology programme we are providing Wi-Fi access for both prisoners and staff enabling the connectivity all the way to the cells. The Wi-Fi in the cells enable prisoner facing service while the Staff Wi-Fi will provide improvements in the quality, timeliness, speed and functionality of IT provision and make it easier for our staff to do their jobs more efficiently no matter where they are located onsite.",
                "tag": "p"
            },
            {
                "content": "Network Access Control Service (NACS) deployed to 100 probation sites (ready for take-off in July 2022) ",
                "tag": "p"
            },
            {
                "content": "Today we have network access controls that are managed by multiple technologies and multiple vendors.We want to ensure our services are more secure by deploying a centralised in-house built Network Access Control Service (NACS), initially installing it as a Wi-Fi service in over 100 Probation sites. This will enable the rollout of MoJ corporate Wi-Fi, which allows us to have a unified infrastructure, resulting in a simplified environment and better value for money.",
                "tag": "p"
            },
            {
                "content": "Above are some of our works we are doing while ‘keeping the lights on’ for the MoJ users and services. I have an amazing team, whom I can't thank enough for their contributions and hard work. ",
                "tag": "p"
            },
            {
                "content": "Getting our strategy out has been the biggest success for the team this quarter. We have been socialising our strategy with other Justice Digital areas and stakeholders and will be seeking to iterate this in line with feedback. It is important to know that we are not starting from scratch, we are already on this journey and lots of good work is already happening. We will be building on top of this. ",
                "tag": "p"
            },
            {
                "content": "While we continue to deliver an exceptional experience to our users, we are also working on providing multiple innovations and delivering the best possible value for money. We are actively evaluating modern technologies and exploring their capabilities that will allow us to continuously improve the service that we deliver and realise our goal of making the experience of our users: simpler, faster, and better.  ",
                "tag": "p"
            },
            {
                "content": "I am sure we will have lots of fun and achieve great things collectively at the MoJ Network Services Team. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/06/30/network-services-in-recent-months/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "For people who don’t know me, I am Nava Ramanan, Deputy Director – Head of Networks, Voice, Video and Hosting Services for the Ministry of Justice. In this blog I am going to highlight what we are doing within the …"
    },
    {
        "title": "Apple and Google’s stranglehold over mobile ecosystems: Why it’s important and what we’re doing about it",
        "authors": [
            "Will Hayter"
        ],
        "posted_on": "2022-06-30T13:02:02",
        "categories": [
            "CMA Digital",
            "Markets"
        ],
        "content": [
            {
                "content": "Few people would doubt just how fundamental smartphones are to our lives. They are increasingly the main way we interact with friends and family, access news, play games, buy products and services online – and now pay for them in shops. Love it or loathe it, our phones have become a key gateway for people and UK businesses alike. Moreover, for some of the poorest households in the country they are the only way to get online and a vital lifeline to essential public resources and services.  This makes the fact that the systems upon which these devices rely are almost entirely controlled by just 2 companies – Apple and Google – concerning. Apple and Google are the gatekeepers to everything coming through our phones, creating a digital stranglehold that is only getting stronger over time.",
                "tag": "p"
            },
            {
                "content": "The problems uncovered in our Mobile Ecosystems Market Study",
                "tag": "h2"
            },
            {
                "content": "The powerful position Apple and Google have in these markets, and their impact on competition, has been the subject of our year-long study into mobile ecosystems covering operating systems, browsers and apps on our mobile devices. We concluded that it is extremely difficult for rivals such as other browsers or alternative app stores to compete. Tens of thousands of small businesses reliant on these ecosystems, such as app and web developers, are entirely at the whim of the rules and processes set by these 2 companies. Apple and Google are not only their curators, but in many cases also their direct competitors (with their own news, music, payment and many more services).",
                "tag": "p"
            },
            {
                "content": "We’ve heard directly from many businesses - small and large - who are fed up and frustrated. Concerns include instances where apps have been removed from their app stores with no notice or explanation, leading to loss of services for their customers and vital income; pre-installing apps, or setting defaults that favour them over others; and requiring some apps to use their payments systems but then charging high commissions. We have also heard concerns that they can stifle innovations by restricting developments that pose a risk to their own business models – Apple’s restrictions over new cloud gaming services is just one example.  Furthermore, many of the companies we spoke to were reluctant to be identified publicly, due to concerns of being exposed to retributive action from 2 of the most powerful companies in the world. They cannot walk away as there is no other choice. This affects the UK’s wider digital economy, including tech start-ups struggling to get a foothold; we risk missing out on growth and new opportunities across the UK.",
                "tag": "p"
            },
            {
                "content": "It’s not all bad news: Apple and Google have brought many benefits to consumers and businesses through their trusted platforms – not only in developing and investing in these digital markets but also the key role they play in protecting our privacy, security and safety online.  There’s no doubt about the importance of these issues. But we looked carefully into this - getting advice from technology and security specialists - and found there are many ways to allow for more competition without compromising safety and security. Many claims made by Apple in particular don’t seem to stack up.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "We don’t intervene in markets unless we have to – and even then we would rather find ways to open up markets than imposing rules and regulations. But in this case unless steps are taken now, we think that both companies are likely to maintain, and even strengthen, their grip, and that may be bad for many other businesses. This is why, following the conclusion on our market study, we have announced that we are:",
                "tag": "p"
            },
            {
                "content": "These cases add to our growing portfolio of work aimed at tackling problems in digital markets while we await new tailored powers proposed by the government to oversee powerful tech firms like these.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/06/30/apple-and-googles-stranglehold-over-mobile-ecosystems-why-its-important-and-what-were-doing-about-it/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Few people would doubt just how fundamental smartphones are to our lives. They are increasingly the main way we interact with friends and family, access news, play games, buy products and services online – and now pay for them in …"
    },
    {
        "title": "Apply for the Sustainable Farming Incentive",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-06-30T12:45:42",
        "categories": [
            "Payments to better understand moorland",
            "Payments to improve soil health",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "The Sustainable Farming Incentive (SFI) is now open for applications via the Rural Payments service.",
                "tag": "p"
            },
            {
                "content": "Through the SFI, farmers will be paid for looking after the natural environment in the course of their farming.",
                "tag": "p"
            },
            {
                "content": "This initial offer will pay farmers for taking care of their soil or assessing the condition of moorland. ",
                "tag": "p"
            },
            {
                "content": "In future, we’ll add more actions that farmers can get paid to take. ",
                "tag": "p"
            },
            {
                "content": "Get ready to apply ",
                "tag": "h2"
            },
            {
                "content": "Applications are now open; there is no deadline so farmers can apply whenever it makes sense for them.",
                "tag": "p"
            },
            {
                "content": "We’ve designed the application process to be as straightforward and quick as possible for farmers.",
                "tag": "p"
            },
            {
                "content": "The SFI application service includes some new functionality that will allow us to carry out checks automatically. This will enable us to process applications much faster.",
                "tag": "p"
            },
            {
                "content": "We’ll roll out this new functionality in a controlled way during July so that we can make sure we’re able to give everyone the right level of service and support.",
                "tag": "p"
            },
            {
                "content": " During this initial period, when you log in, you’ll either be able to apply online straightaway or we’ll ask you to get in touch with the Rural Payments Agency who will support you to apply. ",
                "tag": "p"
            },
            {
                "content": "Whenever you choose to apply, make sure your details are up to date before you do. ",
                "tag": "p"
            },
            {
                "content": "Check contact details and permissions ",
                "tag": "h3"
            },
            {
                "content": "Sign into the Rural Payments service to check your business and personal details. ",
                "tag": "p"
            },
            {
                "content": "Check your eligibility",
                "tag": "h3"
            },
            {
                "content": "The SFI guidance explains the eligibility criteria.",
                "tag": "p"
            },
            {
                "content": "Check your land details ",
                "tag": "h3"
            },
            {
                "content": "When you apply online for SFI in the Rural Payments service, you will see the land parcels currently linked to your Single Business Identifier (SBI). You will also see the available area for SFI in those land parcels, based on registered, eligible land covers. ",
                "tag": "p"
            },
            {
                "content": "If these details aren’t up to date, it will affect which land parcels you can select to include in your application. Do check your digital maps too. For more information, read the guidance about checking your land before you apply.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h2"
            },
            {
                "content": "You will apply online in the Rural Payments service using your existing sign in details.",
                "tag": "p"
            },
            {
                "content": " We’ve published guidance on GOV.UK to help you apply as well as the video below.",
                "tag": "p"
            },
            {
                "content": "A note of thanks ",
                "tag": "h2"
            },
            {
                "content": "Since May, a number of BPS eligible farmers interested in the SFI have helped us by testing the application process. ",
                "tag": "p"
            },
            {
                "content": "We want to thank them for their time, insight and feedback.",
                "tag": "p"
            },
            {
                "content": "We’d also like to thank our SFI pilot farmers who are testing out an expanded version of the scheme on their farms, including a wider range of standards. We have taken their feedback and applied it to the new service so that it will work better for farmers. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to share your application experience with us, let us know in the comments.",
                "tag": "p"
            },
            {
                "content": "Finally, we'll blog about how we’ve improved the scheme soon, so do subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/30/apply-for-the-sustainable-farming-incentive/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Sustainable Farming Incentive (SFI) is now open for applications via the Rural Payments service. Through the SFI, farmers will be paid for looking after the natural environment in the course of their farming. This initial offer will pay farmers for taking care of their soil or assessing the condition of moorland. In this post, we'll share more about the application process. "
    },
    {
        "title": "UK escalates support for global marine environment at UN Ocean Conference",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-30T12:04:19",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "New initiatives announced by the UK Government at the UN Ocean Conference this week to progress our mission to protect at least 30% of the global ocean by 2030 have received coverage in outlets including the Independent, Evening Standard and Business Green.",
                "tag": "p"
            },
            {
                "content": "The government’s ambitious £500 million Blue Planet Fund is already supporting developing countries and vulnerable coastal communities around the world adapt to climate change and build sustainable, prosperous coastal economies.",
                "tag": "p"
            },
            {
                "content": "In the latest instalment of the Fund, we announced a record £150 million will be invested in a new global programme, known as COAST, to protect and restore valuable coastal and marine habitats such as corals, mangroves and seagrasses, improve the sustainability and productivity of small-scale fisheries, and help developing countries unlock aquaculture’s potential.",
                "tag": "p"
            },
            {
                "content": "Up to £100 million of Blue Planet funding will also be used to support the implementation, management and enforcement of Marine Protected Areas, which are created to limit potentially damaging activity at sea and support the recovery of key habitats and marine species, and other effective conservation measures in developing countries.",
                "tag": "p"
            },
            {
                "content": "Lord Zac Goldsmith, Minister for Pacific and International Environment, said:",
                "tag": "p"
            },
            {
                "content": "The UK government, with Canada and the US, also this week launched a world-first global alliance to tackle illegal, unregulated and unreported (IUU) fishing which poses a threat to ocean ecosystems, coastal communities and global fish stocks by undermining fisheries management and distorting trade.",
                "tag": "p"
            },
            {
                "content": "These announcements sit alongside continued support and funding for programmes under the Blue Planet Fund.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/30/uk-escalates-support-for-global-marine-environment-at-un-ocean-conference/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "New initiatives announced by the UK Government at the UN Ocean Conference this week to progress our mission to protect at least 30% of the global ocean by 2030 have received coverage in outlets including the Independent, Evening Standard and …"
    },
    {
        "title": "Ensuring every student has the opportunity to look after their wellbeing",
        "authors": [
            "Lauren Pinney",
            "Rose Scott"
        ],
        "posted_on": "2022-06-30T12:01:34",
        "categories": [
            "Pupil wellbeing and behaviour"
        ],
        "content": [
            {
                "content": "Lauren Pinney, head of student wellbeing, and Rose Scott, school counsellor, share how they work with secondary students at Hove Park School to embed emotional wellbeing support and ensure every student feels safe, happy and cared for. In January 2020, Hove Park was awarded the Wellbeing Award for Schools.  ",
                "tag": "p"
            },
            {
                "content": "At Hove Park, we believe that school is more than just where students come to learn. It’s a place where a community develops and thrives. Whether it’s in the classroom learning, on the sports field competing or on the stage performing - success comes from us all working together and looking after each other.",
                "tag": "p"
            },
            {
                "content": "We promote positive mental health in our school community by ensuring everyone has the opportunity to look after and develop their wellbeing – this is the first and most important tier of embedded emotional wellbeing support. Our vision is about identifying the skills, values and attributes that we believe all students should develop during their time with us.",
                "tag": "p"
            },
            {
                "content": "Responding to the changing needs of our students",
                "tag": "h3"
            },
            {
                "content": "Our vision is to provide a holistic education for all our students which can only be achieved if students feel safe, happy and cared for. Our curriculum supports this through personal, social and health education which is reviewed regularly, and is responsive to the changing needs of our students.",
                "tag": "p"
            },
            {
                "content": "Opportunities beyond our curriculum promote active and healthy lifestyles. Where mental health and wellbeing needs are identified for anyone in our community - be it students, staff, parents or carers - our goal is to support access to targeted or specialist support with compassion and without judgement. Celebrating our diversity and committing to kindness supports us all.",
                "tag": "p"
            },
            {
                "content": "Making mental health therapies easily accessible for young people",
                "tag": "h3"
            },
            {
                "content": "At Hove Park we offer support through our tiered approach to mental health. This is delivered by our skilled pastoral teams and fully integrated counselling service. Our teams work together to support students, parents and teachers across the school in a variety of ways. This might mean working with parents, advising and training teachers on how to support students in the classroom or delivering therapeutic intervention in school. Our dedicated wellbeing team also works with the local schools wellbeing service to facilitate mental health support in school and make onward referrals when needed.",
                "tag": "p"
            },
            {
                "content": "We regularly invite parents and carers in to take part in sessions focusing on mental health alongside our curriculum information events to share ideas, tips and resources in short videos presented by the wellbeing team each term.",
                "tag": "p"
            },
            {
                "content": "The impact of embedding a wellbeing culture",
                "tag": "h3"
            },
            {
                "content": "Having mental health and emotional wellbeing embedded as a priority across the school structure has reduced stigma around mental health, ensured shorter waiting times for counselling and created a team of staff who are supported, skilled and have an increased confidence in offering emotional support to students.",
                "tag": "p"
            },
            {
                "content": "We know impact on mental health and wellbeing is often difficult to quantify, but feedback from students and their families is showing us the difference a whole school approach to wellbeing is making. Parents recognise that the school encourages them to speak up about issues impacting their children's feelings, and pupils know that there are many different people who are in a position to listen, and, if need be, help.",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/06/30/ensuring-every-student-has-the-opportunity-to-look-after-their-wellbeing/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Lauren Pinney, head of student wellbeing, and Rose Scott, school counsellor share how they work with secondary students at Hove Park School to embed emotional wellbeing support into their school. "
    },
    {
        "title": "Better policymaking environments",
        "authors": [
            "Serena Nϋsing"
        ],
        "posted_on": "2022-06-30T12:00:56",
        "categories": [
            "Events",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "As part of our work to transform policymaking, we believe there is a real opportunity to help government organisations improve their policymaking environment.",
                "tag": "p"
            },
            {
                "content": "Many policymakers will be familiar with their organisation’s work to improve their impact, by considering whether their culture, systems, and processes are helpful for making great policy. Often this happens in form of improvement programmes, a revised strategy or a capability review involving engagement with staff and recommendations for improvement.",
                "tag": "p"
            },
            {
                "content": "However, currently there isn’t a shared and systematic way to go about this. ‘Are we bringing in outside perspectives from organisations that have similar challenges? Are we following leading practice across government and beyond? Are we benchmarking ourselves against our peers?’",
                "tag": "p"
            },
            {
                "content": "Improving policymaking environments",
                "tag": "h2"
            },
            {
                "content": "We are working with government organisations to answer these questions, and to design a model to support them to think about their environment, and conditions that will enable them to drive better outcomes for citizens.",
                "tag": "p"
            },
            {
                "content": "We are a multidisciplinary team based inside the UK Government’s Policy Profession Unit. Our team is made up of a service designer, a user researcher, a delivery and research ops manager, and a policy adviser.",
                "tag": "p"
            },
            {
                "content": "What we mean by policymaking environments",
                "tag": "h2"
            },
            {
                "content": "By policymaking environment, we mean the way policymakers are supported and go about doing their work and the contextual factors that impact this. For example:",
                "tag": "p"
            },
            {
                "content": "Previous research has found that the environment in which policymakers operate impacts their ability to make policy well. For instance, having access to analysts and subject matter experts can improve or limit the quality of data and evidence used in policymaking.",
                "tag": "p"
            },
            {
                "content": "Collaborating across government",
                "tag": "h2"
            },
            {
                "content": "Our project aims to take an explorative, iterative, and collaborative approach by partnering directly with departments and conducting open research activities with policymakers from across government. By taking this approach we aim to co-design a model that meets policymakers’ needs and helps them to take an active role in assessing their policymaking environment.",
                "tag": "p"
            },
            {
                "content": "Our research approach is made up of 3 components:",
                "tag": "p"
            },
            {
                "content": "How to get involved",
                "tag": "h2"
            },
            {
                "content": "We are looking for policymakers from all grades, backgrounds, and policy areas to take part in research and to help us co-design a new model. The project is only open to civil servants, so sign up using your government email address. You can register your interest here.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/06/30/better-policymaking-environments/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Serena Nϋsing from the UK's Policy Profession writes about how you can get involved with transforming policymaking."
    },
    {
        "title": "Bringing Common Platform to more criminal courts",
        "authors": [
            "Paula Potter"
        ],
        "posted_on": "2022-06-30T11:00:07",
        "categories": [
            "Court and tribunal reform",
            "Crime",
            "Digital services"
        ],
        "content": [
            {
                "content": "In my recent blog post in the spring, I updated on how we’ve been working hard to improve and deliver the Common Platform digital case management system.",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say we’re now ready to bring Common Platform to more criminal courts.",
                "tag": "p"
            },
            {
                "content": "How we got to this point",
                "tag": "h2"
            },
            {
                "content": "Before my last post, we’d already delivered a range of upgrades and a full review of the platform to significantly improve system performance, speed and stability. We could then move ahead with introducing the system to criminal courts in Bedfordshire, Cambridgeshire and Hertfordshire.",
                "tag": "p"
            },
            {
                "content": "Having completed this phase, we carried out an in-depth review of the implementation process and how well the platform is responding to increased numbers of users and cases. This showed that Common Platform continued to meet all system performance targets, including addressing users’ previous issues with slow processing speeds.",
                "tag": "p"
            },
            {
                "content": "Where we are now",
                "tag": "h2"
            },
            {
                "content": "Common Platform will now go live in selected criminal courts in the Nottinghamshire, Wiltshire, South Wales and Gwent, Greater Manchester and North Yorkshire in July and August. At the same time, some support and administrative work will move from these courts to our service centres, as has happened in areas where Common Platform is already live.",
                "tag": "p"
            },
            {
                "content": "We’re also building short breaks into this phase to minimise operational pressures during peak holiday periods.",
                "tag": "p"
            },
            {
                "content": "What’s coming next?",
                "tag": "h2"
            },
            {
                "content": "Our incremental approach to developing and improving Common Platform means we’ll put in place more features and functions in the summer and autumn. One significant introduction will be a bespoke tool to make the listing process more efficient and user-friendly.",
                "tag": "p"
            },
            {
                "content": "We’re also working with the Crown Prosecution Service to integrate the platform with their case management system, and support improved case progression. This includes:",
                "tag": "p"
            },
            {
                "content": "Working with you",
                "tag": "h2"
            },
            {
                "content": "We’ll continue to follow our well-established strategy of engaging and coordinating activity at a local level with our implementation teams of regional stakeholders, which include members of the judiciary, defence professionals and criminal justice partner agencies.",
                "tag": "p"
            },
            {
                "content": "We’ll also keep sharing information through our various communications channels about plans for continued development, and introduction of improved features and functions, particularly where this is as a result of user feedback.",
                "tag": "p"
            },
            {
                "content": "We’re scheduling more webinars for defence solicitors and barristers – look out for details on how to join by signing up to our email alerts.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/06/30/bringing-common-platform-to-more-criminal-courts/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Common Platform will go live in selected criminal courts in July and August. "
    },
    {
        "title": "New trees and peat guidance: helping to inform where to establish trees, and where to restore peat",
        "authors": [
            "Neil Riddle"
        ],
        "posted_on": "2022-06-30T09:30:14",
        "categories": [
            "Climate change and resilience",
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Ambitious targets have been set for forest expansion and peat restoration across England supported by the Nature for Climate Fund. This requires effective operational alignment on how these targets are delivered to avoid possible tensions between achievement of targets for woodland creation, nature recovery, and tackling climate change.",
                "tag": "p"
            },
            {
                "content": "Forestry Commission has been working with Natural England to produce a decision framework tool and guidance that sets out how the United Kingdom Forestry Standard (UKFS) will be implemented in England for trees and peatland.",
                "tag": "p"
            },
            {
                "content": "In June last year we published a decision support framework for peatland protection and the establishment of new woodland.  The interim guidance was developed by Forestry Commission (FC), working closely with Natural England (NE), Forest Research (FR) and Forestry England, to provide an agreed evidence-based decision support framework to guide both landowners and NE/FC regulators on where to establish trees and where to restore peat. A key update being made now is the addition of a decision-making framework on whether to restock woodlands on peat.",
                "tag": "p"
            },
            {
                "content": "Mark Owen, Natural England's Principal Adviser Upland Management, led Natural England’s contribution to developing the guidance. Mark said:",
                "tag": "p"
            },
            {
                "content": "Alongside the updated guidance, a new forest-to-bog restoration metric is being launched for a period of user testing. The metric uses environmental data to predict the restorability of peat under forest to help landowners and other decision makers consider the most desirable land use. The metric will be used in beta format for user testing and feedback before release of the full, finalised metric in June 2023.",
                "tag": "p"
            },
            {
                "content": "Read the new guidance.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/06/30/new-trees-and-peat-guidance-helping-to-inform-where-to-establish-trees-and-where-to-restore-peat/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Neil Riddle is Forestry Commission's Head of Natural Environment. Here, he discusses our work with Natural England on the new trees and peat guidance."
    },
    {
        "title": "Care Home Open Week: why you should get involved",
        "authors": [
            "Verity Prentice"
        ],
        "posted_on": "2022-06-29T17:26:38",
        "categories": [
            "Care and support",
            "Events",
            "Workforce"
        ],
        "content": [
            {
                "content": "Meet fascinating residents",
                "tag": "h2"
            },
            {
                "content": "We are proud to deliver care to over 1,250 residents at Hallmark Care Homes and many have fascinating stories to tell. Many of our residents have had amazing careers such a former James Bond girl, and footballer.",
                "tag": "p"
            },
            {
                "content": "It might surprise you but many care homes across the country have a range of facilities including hairdressers, cafes, cinemas, music rooms, physiotherapy rooms and mini golf courses! We encourage families & members of the local community to regularly pop in for a coffee and join us for our events including BBQ’s, summer fetes and Christmas bazaars.",
                "tag": "p"
            },
            {
                "content": "The clap for carers movement highlighted some of the amazing work our care teams do on a daily basis. By visiting our care homes in person, you can find out just how knowledgeable and caring our teams really are.",
                "tag": "p"
            },
            {
                "content": "In addition to our wonderful carers, kitchen and housekeeping teams, we also have dedicated hospitality services managers, dementia care managers, and lifestyle leaders so you can be sure that whatever your care needs or questions are, our dedicated team can be there to support.",
                "tag": "p"
            },
            {
                "content": "Learn about recruitment and volunteer opportunities",
                "tag": "h2"
            },
            {
                "content": "A career in care, making a difference to the lives of others, can be extremely rewarding. Most care operators offer training and support and career pathways for carers, nurses and volunteers. Or, to find out more about our volunteer opportunities, click here.",
                "tag": "p"
            },
            {
                "content": "Activities are varied at Hallmark Care Homes and are tailored to the residents' likes, hobbies, abilities and interests. Care Home Open Week is a great opportunity to take part and see some of the activities provided to residents at a care home near you. There's still time to register your interest in attending a Care Home Open Week near you, here to find out more.",
                "tag": "p"
            },
            {
                "content": "Meet your neighbours!",
                "tag": "h2"
            },
            {
                "content": "Is there a care home in your neighbourhood you’ve never visited? Why not pop in and say hello. Care Home Open Week is a great opportunity to build relationships with the local community and meet your neighbours. Our residents love meeting new people too!",
                "tag": "p"
            },
            {
                "content": "We hope you enjoyed reading our reasons to get involved in Care Home Open Week this year. To find out more and attend a Care Home Open Week event near you, click here.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/29/care-home-open-week-why-you-should-get-involved/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Hallmark Care Homes has proudly supported Care Home Open Week for many years and whilst they did their best to virtually open our doors last year to members of the local community, there is no comparison to meeting caring and committed teams in person. Find out more..."
    },
    {
        "title": "New systems thinking products for Civil Servants",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-06-29T15:04:11",
        "categories": [
            "Capability & Skills",
            "Specialism Deep Dives"
        ],
        "content": [
            {
                "content": "The Government Office for Science is excited to announce the publication of a new suite of systems thinking documents for civil servants. We have designed these to be accessible and relevant, with the aim of supporting better evidence-based policy making. Our documents include an Introduction to Systems Thinking for Civil Servants, Civil Servants Systems Thinking Journey, Civil Servants Systems Thinking Toolkit and Systems Thinking Case Study Bank. We also signpost other useful systems thinking resources on the webpage, including the Defra systems thinking primer and a video on systems thinking by policy profession featuring Tamara Finkelstein and Sir Patrick Vallance.",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/publications/systems-thinking-for-civil-servants.",
                "tag": "p"
            },
            {
                "content": "What is systems thinking and when is it useful? ",
                "tag": "p"
            },
            {
                "content": "When I joined the Government Office for Science in October, I had just finished my PhD in toxicology and had not heard of systems thinking before. This meant that I spent a lot of time reading and getting up to speed with how it can be applied across government!",
                "tag": "p"
            },
            {
                "content": "I quickly realised that systems thinking is a valuable collection of tools and approaches that are particularly useful for tackling complex policy problems. These are ‘wicked’ problems where the impacts of a policy are unclear and unpredictable and require a deeper understanding of the whole system along with its interdependencies. This applies to the majority of problems that are dealt with across government; examples include achieving net zero, levelling up and tackling obesity.",
                "tag": "p"
            },
            {
                "content": "These challenges involve many people and organisations with competing priorities and have a bearing on many adjacent policy areas. The success of an intervention often relies on collective action taken across boundaries. No single individual, agency or department can tackle a complex problem alone. Nor should they have to.",
                "tag": "p"
            },
            {
                "content": "Our suite of systems thinking documents ",
                "tag": "p"
            },
            {
                "content": "Our systems thinking documents are intended for civil servants working across government, regardless of grade, department, background or profession. They assume no prior knowledge of systems thinking and aim to help civil servants design resilient interventions to tackle complex policy issues. We have worked hard to ensure that they are suitable for busy and time-pressed civil servants who want to actively embed systems thinking into policy design and delivery. Our documents include:",
                "tag": "p"
            },
            {
                "content": "The Civil Servants Systems Thinking Journey and Toolkit were developed through extensive collaboration with cross-government groups, professions and external academies. These include Policy Profession, Cabinet Office, the Systems Thinking Interest Group and the Royal Academy of Engineering, as well as many others. Experts from each of these groups provided advice and peer review at multiple stages.",
                "tag": "p"
            },
            {
                "content": "The Case Study Bank was developed by interviewing 14 diverse systems thinking practitioners across government, who were identified using the systems thinking interest group and established networks. These individuals vary in department, grade and profession.",
                "tag": "p"
            },
            {
                "content": "We hope that these products encourage you to begin incorporating some systems thinking into your work! If you would like more information on these documents or want advice on how to start using systems thinking in your work, please feel free to contact me at systems@go-science.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/29/new-systems-thinking-products-for-civil-servants/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Office for Science is excited to announce the publication of a new suite of systems thinking documents for civil servants. We have designed these to be accessible and relevant, with the aim of supporting better evidence-based policy making. …"
    },
    {
        "title": "Five reasons why you should consider an apprenticeship",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-29T14:58:30",
        "categories": [
            "Apprenticeships",
            "Further education"
        ],
        "content": [
            {
                "content": "Apprenticeships are a brilliant option for people of all ages to launch their careers in a huge range of exciting industries or upskill at various levels.",
                "tag": "p"
            },
            {
                "content": "There are thousands of apprenticeship vacancies on offer, with more than 640 high-quality apprenticeships approved for use by employers – meaning someone could pursue a career as anything from a space engineering technician to a junior advertising creative.",
                "tag": "p"
            },
            {
                "content": "Here are five reasons why there has never been a better time to do an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "1. It’s a paid job",
                "tag": "h3"
            },
            {
                "content": "An apprenticeship is a paid job where you benefit from structured training whilst gaining valuable workplace experience. There are thousands of top-quality options out there now, with many apprenticeships and degree apprenticeships in leading companies, paying over £20,000 per year.",
                "tag": "p"
            },
            {
                "content": "Alongside your on-the-job training, as an apprentice, you will spend a minimum of 6 hours a week on average in off-the-job training with a provider, such as a college or university. Here you learn the skills you need to become competent in your chosen occupation, a vital step to getting a full-time job in the future.",
                "tag": "p"
            },
            {
                "content": "2. You get high quality training",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships help people to get the necessary skills and experience to succeed in their chosen career.",
                "tag": "p"
            },
            {
                "content": "An apprenticeship includes:",
                "tag": "p"
            },
            {
                "content": "Off-the-job training is delivered by subject experts and can include teaching theory, such as classroom lessons, lectures, online learning; practical training, such as shadowing, mentoring, industry visits; learning support; and time to write assignments.",
                "tag": "p"
            },
            {
                "content": "All of this combines to provide high quality training for people to progress in their chosen sector.",
                "tag": "p"
            },
            {
                "content": "3. The wide range of choices on offer",
                "tag": "h3"
            },
            {
                "content": "There have never been so many great apprenticeship options available in such a diverse range of sectors, going right up to degree level.",
                "tag": "p"
            },
            {
                "content": "There’s something for everyone – from school leavers to those looking to upskill in their careers, and those seeking a career change.",
                "tag": "p"
            },
            {
                "content": "There are plenty of inspiring stories of people taking charge of their careers, using their apprenticeship to build knowledge and contacts within their chosen field.",
                "tag": "p"
            },
            {
                "content": "Alim is a apprentice from London working for Channel 4 who says the experience of doing an apprenticeship allowed him to build confidence doing things he’s passionate about.",
                "tag": "p"
            },
            {
                "content": "To hear more inspiring stories, visit: Real stories (apprenticeships.gov.uk)",
                "tag": "p"
            },
            {
                "content": "4. It’s rewarding",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships can unlock doors for people, and they can be lucrative. Many world-class careers have been built on a solid apprenticeship.",
                "tag": "p"
            },
            {
                "content": "What you earn will depend on the location, industry and type of apprenticeship you choose.",
                "tag": "p"
            },
            {
                "content": "At a minimum, if you're aged 16 to 18 or in the first year of your apprenticeship, you’re entitled to the apprentice rate. If you're 19 or over and have completed the first year of your apprenticeship, you’re entitled to the National Minimum Wage.",
                "tag": "p"
            },
            {
                "content": "But many employers pay a lot more and offer their apprentices a competitive salary.",
                "tag": "p"
            },
            {
                "content": "The good news is that 91% of apprentices go on to secure employment or go on to further study after completing their training. In terms of earning potential, in terms of earning potential, for all levels of learning in apprentices we see a rise in earnings in future years\"",
                "tag": "p"
            },
            {
                "content": "And to give an example, one year after study, the data shows the highest earnings for those who achieved an advanced apprenticeship that year were in Engineering (£37,880), Public Services (£32,330) and Manufacturing Technologies (£35,600).",
                "tag": "p"
            },
            {
                "content": "Beyond earnings, there are a range of other rewards for taking on an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Learning ‘on the job’ means networking opportunities, ongoing support from the employer, peer-to-peer support, social benefits, and financial perks such as discounts and paid annual leave.",
                "tag": "p"
            },
            {
                "content": "5. We’re making apprenticeships the best they’ve ever been ",
                "tag": "h3"
            },
            {
                "content": "More and more people are choosing to do high-quality apprenticeships which are designed by employers to ensure people have the skills and experience needed to get a good job in a top sector.",
                "tag": "p"
            },
            {
                "content": "People should have confidence that if they choose to do an apprenticeship, it meets the highest standards possible. That’s why we’re pushing the boundaries of what is possible, investing in high quality training and driving up the quality of apprenticeships wherever possible to make sure they’re the best they can be.",
                "tag": "p"
            },
            {
                "content": "We’ve recently announced an online rating platform where apprentices can rate their apprenticeships and provide feedback to help future apprentices choose a course that’s right for them.",
                "tag": "p"
            },
            {
                "content": "We want as many apprentices as possible to finish their programme and reap the benefits this brings.  We know there is always room to improve, which is why we want to hear from the people who know best – the apprentices, apprenticeship training providers and employers.",
                "tag": "p"
            },
            {
                "content": "We’ll be launching an exit feedback tool in the autumn, so if you decide to leave your apprenticeship early, for example to take up another training route or job, then you will have a chance to leave feedback to help us support future apprentices.",
                "tag": "p"
            },
            {
                "content": "If you think doing an apprenticeship might be the game changer you were looking for to take the next step in your education and career, visit Find an apprenticeship - GOV.UK (www.gov.uk) and see what exciting opportunities there are in your area.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/29/five-reasons-why-you-should-consider-an-apprenticeship/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Apprenticeships are a brilliant option for people of all ages to launch their careers in a huge range of exciting industries or upskill at various levels. There are thousands of apprenticeship vacancies on offer, with more than 640 high-quality apprenticeships approved …"
    },
    {
        "title": "Disaster risk finance",
        "authors": [
            "Joanne Meusz - Actuary"
        ],
        "posted_on": "2022-06-29T10:44:46",
        "categories": [
            "Actuary",
            "Climate change",
            "Finance",
            "Risk management"
        ],
        "content": [
            {
                "content": "“Alone we can do so little; together we can do so much” – Helen Keller",
                "tag": "p"
            },
            {
                "content": "Working in disaster risk finance has opened my eyes to the role that actuaries, working with others, can play in addressing some of the world’s biggest challenges.",
                "tag": "p"
            },
            {
                "content": "In 2019, I was fortunate enough to be seconded from the Government Actuary’s Department to the Centre for Disaster Protection (‘the Centre’).",
                "tag": "p"
            },
            {
                "content": "I spent 18 months working as part of their multi-disciplinary team, which included economists, international development experts, risk modellers and other risk finance experts.",
                "tag": "p"
            },
            {
                "content": "Supporting countries",
                "tag": "h2"
            },
            {
                "content": "The Centre finds better ways to stop disasters devastating lives and economies, by supporting countries to better manage disaster risk. It was established in response to global recognition that climate change, population growth, urbanisation, and conflict are making disasters more frequent, more deadly, and more expensive.",
                "tag": "p"
            },
            {
                "content": "The Centre believes the relative likelihood of disasters can be predicted, and that their impact can be managed, with the right plans in place.",
                "tag": "p"
            },
            {
                "content": "It focuses on disaster risk finance - working with governments and organisations to create practical solutions, incentivise proactive risk management and risk financing, and support risk-informed decision making.",
                "tag": "p"
            },
            {
                "content": "Wider skillset",
                "tag": "h2"
            },
            {
                "content": "Actuarial skills have an obvious place in this work, but I was surprised how often my wider skillset was in demand. Being a client-facing actuary often involves communicating complicated technical information effectively to a non-technical audience.",
                "tag": "p"
            },
            {
                "content": "I drew on these skills to lead training for stakeholders (including national governments, multilaterals organisations and non-government organisations). This enabled them to engage in disaster risk finance initiatives.",
                "tag": "p"
            },
            {
                "content": "My wider actuarial experience was also valuable as I provided input into ways of working to ensure the Centre delivered high quality work as it scaled up. I was able to draw on internal and external actuarial standards, and the informal good practice of actuarial firms.",
                "tag": "p"
            },
            {
                "content": "Multi-disciplinary approach",
                "tag": "h2"
            },
            {
                "content": "At the Centre, I was struck as to how effective a multi-disciplinary approach can be. I led a quality assurance review of a disaster risk finance proposal to safeguard agricultural investments and livelihoods from weather shocks in a low-income country.",
                "tag": "p"
            },
            {
                "content": "In a state of panic, I pointed out to my boss how much I didn’t know. She replied, “… you aren’t supposed to – just ask the team for input.”",
                "tag": "p"
            },
            {
                "content": "A week later I’d received several comments on the proposal. These included: “…it’s unlikely the proposed premiums are affordable to smallholders” and “…there should be some assessment of whether the risks covered are the right ones”.",
                "tag": "p"
            },
            {
                "content": "Another colleague commented: “… the calculation of the premiums doesn’t appear unreasonable, but there is insufficient information to provide assurance”.",
                "tag": "p"
            },
            {
                "content": "These different insights led to a holistic review that would not have been possible if approached by one type of professional in isolation.",
                "tag": "p"
            },
            {
                "content": "Building expertise",
                "tag": "h2"
            },
            {
                "content": "Now back at the Government Actuary’s Department, I work in the team that provides actuarial support to the Centre.",
                "tag": "p"
            },
            {
                "content": "We are challenging ourselves to improve how we deliver for this client in what is a relatively new area. This isn’t just about building expertise in disaster risk finance. It’s also about revisiting our ways of working so that we can deliver work in true partnership with the Centre.",
                "tag": "p"
            },
            {
                "content": "Notes and disclaimer",
                "tag": "h3"
            },
            {
                "content": "This was originally posted on the Institute and Faculty of Actuaries Blog on 24 June 2022.",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page. ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/06/29/disaster-risk-finance/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The ways in which actuarial skills can contribute to the complex area of disaster risk finance, is explored in this blog. GAD actuary Joanne Meusz talks about her role in a multi disciplinary team which developed disaster risk finance initiatives.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
    },
    {
        "title": "Why we’re stopping the head of digital role 1 year on",
        "authors": [
            "James Reeve, Head of Digital"
        ],
        "posted_on": "2022-06-29T10:35:32",
        "categories": [
            "Community of Practice",
            "professions",
            "Schools"
        ],
        "content": [
            {
                "content": "A year ago, I wrote a blog post saying that we were introducing a new ‘head of digital’ role at the Department for Education (DfE) to:",
                "tag": "p"
            },
            {
                "content": "A lot has happened over the last year. We’ve got a new Chief Digital and Technology Officer in Charlotte Briscall (as Emma Stace left to join DWP). We’re part way through merging ESFA’s digital, data and technology teams and we’ve played a leading role in the Secretary of State’s White Paper: opportunity for all.",
                "tag": "p"
            },
            {
                "content": "We’ve now taken the happy decision to stop the role because it’s achieved what it intended.",
                "tag": "p"
            },
            {
                "content": "What we've achieved in the last 12 months",
                "tag": "h2"
            },
            {
                "content": "We have sponsorship from the Secretary of State and Permanent Secretary to organise our work around a set of user-centred areas of work (often called 'portfolios').",
                "tag": "p"
            },
            {
                "content": "We have 10 fantastic digital, data and technology heads of profession. Each has a growing, confident and skilled community of professionals.",
                "tag": "p"
            },
            {
                "content": "We’ve set up a multidisciplinary team which looks after users in the gaps between our products. This makes sure they have good experiences when moving between our services – much like the Government Digital Service’s work on One Login for Government.",
                "tag": "p"
            },
            {
                "content": "There are 11 cross-cutting functions (like security or infrastructure), which we'll embed in each policy area such as families, schools or skills. We'll aim to solve specific problems and journeys for users as well as doing what works for the department and the taxpayer.",
                "tag": "p"
            },
            {
                "content": "And most importantly, we know that true organisational and digital transformation comes from within, not from a siloed digital, data and technology function. We’ve decided that everyone in our leadership team needs to lead for digital transformation – not just one person.",
                "tag": "p"
            },
            {
                "content": "This is the end of this chapter, but it isn’t the end of our eagerness to learn at the DfE.",
                "tag": "p"
            },
            {
                "content": "As for me, I’m taking the considered step of leaving the Civil Service for a while. I’m equally excited about learning something new and working with some fantastic people.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/06/29/1-year-on/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "James Reeve takes us through 12 months of progress and why everyone in our leadership team needs to lead for digital transformation – not just one person."
    },
    {
        "title": "My only guaranteed hot meal was my free school lunch",
        "authors": [
            "Vicky McGurk"
        ],
        "posted_on": "2022-06-29T08:31:06",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "From part-time AO to thriving senior leader in the Civil Service, Vicky McGurk is living proof that you can overcome childhood struggles and make life a success. Interview: Lorraine McBride",
                "tag": "h3"
            },
            {
                "content": "Born and raised in one of Blackburn’s poorest council estates, it’s fair to say my early life wasn’t easy. I went to a comprehensive school where my only guaranteed hot meal was my free school meal. ",
                "tag": "p"
            },
            {
                "content": "Life was tough being the eldest of five, with parents on benefits, who couldn’t read, write, or help with homework. With no quiet spaces or money for a computer, I shared a cramped bedroom with two younger sisters.",
                "tag": "p"
            },
            {
                "content": "Unfortunately growing up in poverty meant I suffered several adverse childhood experiences, including sexual abuse (within the community) that had a profound impact on my early life, in particular my behaviour as a teenager, where I was loud and had to appear physically and mentally tough to feel safe. ",
                "tag": "p"
            },
            {
                "content": " Trouble for fighting",
                "tag": "h4"
            },
            {
                "content": "I wasn’t an easy teenager and was often in trouble for fighting, in lower sets at school. At the end of Year 7, my headteacher took me aside telling me: “Half the teachers feel sorry for you, Vicky, but the others fear you. Don’t let your past life dictate your future.” ",
                "tag": "p"
            },
            {
                "content": "That was a turning point for me, and this teacher assisted me thereafter.  It was invaluable advice and I rapidly moved through the sets, leaving school as Head Girl, and today I’m a governor of the school, but my journey hasn’t been plain sailing. ",
                "tag": "p"
            },
            {
                "content": "Social class shame ",
                "tag": "h4"
            },
            {
                "content": "I remember at around age seven going to a job centre with my mum, and it was the first time I ever felt shame for my social class, when the supervisor was rude. I didn’t understand why the job centre couldn’t give her a job, and vowed that I’d one day work here and change the way people were treated. ",
                "tag": "p"
            },
            {
                "content": "This experience was my call to action to join the Civil Service and at 17, I joined the Department for Work and Pensions as a part-time administration officer.  Although I’d worked since the age of 13 to help pay the bills, the Civil Service was my first grown up job, where I realised I could aspire to be the person I wanted to be.",
                "tag": "p"
            },
            {
                "content": "By the age of 25, I was manager of the same job centre where the benefits clerk had been rude to my mum. I vowed that everybody in my team would speak respectfully to our public, and they were - and are - a brilliant team of civil servants. I later rose to a senior position across the Civil Service, and am now in the Department for Health and Social Care (DHSC).",
                "tag": "p"
            },
            {
                "content": "Future Leaders Scheme",
                "tag": "h4"
            },
            {
                "content": "I’m on the Future Leaders Scheme (FLS) with aspirations to go even higher. You must really shine against other applicants to get onto the course, but once you’re in, the world’s your oyster! ",
                "tag": "p"
            },
            {
                "content": "Through the FLS, I have the opportunity to lead a theme and present sessions at Civil Service Live, which I grabbed with both hands; I’m excited to deliver the Smashing the Glass Ceiling session as I’m so passionate about it. In preparing the session, I’ve looked both at my own journey and spoken to other civil servants about their journeys. ",
                "tag": "p"
            },
            {
                "content": "Inspirational stories",
                "tag": "h4"
            },
            {
                "content": "I want civil servants to hear inspirational stories about how they’ve overcome adversity to forge careers in the Civil Service despite their struggles, whilst at the same time, exploring the progress Civil Service is making in regions, expanding opportunities.",
                "tag": "p"
            },
            {
                "content": "Anything is possible with hard work, effort and putting yourself out there. My background has shaped my thinking, and I’m so proud to belong to the social mobility network within the DHSC. Levelling up is key to progression. ",
                "tag": "p"
            },
            {
                "content": " AMCS",
                "tag": "h4"
            },
            {
                "content": "In A Modern Civil Service, the government plans to move thousands of roles around the country to widen the talent net and opportunities. They also want to twin Places for Growth with social mobility, which is really important if you face multiple hurdles. The Smash the Glass Ceiling mantra is all about inspiration.  ",
                "tag": "p"
            },
            {
                "content": "In my private life, I’ve adopted two children and later conceived two children naturally. However, I’ve faced other challenges too, related to being a child in poverty and suffering abuse, which was comfort eating and obesity.",
                "tag": "p"
            },
            {
                "content": "Overcoming obesity",
                "tag": "h4"
            },
            {
                "content": "By 30, I was more than 25 stone but after I had children, I wanted to be a healthy role model and joined Slimming World, losing 14.5 stone. It definitely wasn’t easy but was evidence of my past life impacting my future life.",
                "tag": "p"
            },
            {
                "content": "Away from work, I’m a huge community volunteer, sharing my experience and inspiration within charities and the wider community.",
                "tag": "p"
            },
            {
                "content": "I want to get the message out that the Civil Service is an organisation where you can reach your potential, no matter what your start in life is. If you’ve got the belief and skills, there’s nothing to stop you. I started as a teenage AO, yet today, I lead teams across the UK and Europe - I’m so proud of that.",
                "tag": "p"
            },
            {
                "content": "Own who you are",
                "tag": "h4"
            },
            {
                "content": "My tip for smashing the glass ceiling is to own who you are. For far too long, I’ve met people who changed their accents to get on in the Civil Service. I always tell them, “Be proud of your accent and where you come from - your experiences make you stand out from the crowd.”  ",
                "tag": "p"
            },
            {
                "content": "Whenever I’m involved in policy or operations, I use my real-life experiences and consider, how will this land? I represent the people that I serve in every role that I’ve ever done, and that’s a huge strength. ",
                "tag": "p"
            },
            {
                "content": " Reach for stars",
                "tag": "h4"
            },
            {
                "content": "I encourage colleagues to be authentic and say, don’t just reach for the easiest cloud. Reach for the moon and the stars because it is achievable. If you believe in yourself, have a strong personal development plan, the Civil Service will wrap itself around you to ensure you can reach the moon and stars. You just need to believe it!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/29/my-only-guaranteed-hot-meal-was-my-free-school-lunch/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "From part-time AO to thriving senior leader in the Civil Service, Vicky McGurk is living proof that you can overcome childhood struggles and make life a success. Interview: Lorraine McBride Born and raised in one of Blackburn’s poorest council estates, …"
    },
    {
        "title": "Keep calm and call an AMHP",
        "authors": [
            "Jason Brandon"
        ],
        "posted_on": "2022-06-29T08:27:47",
        "categories": [
            "Events",
            "Knowledge and skills",
            "Mental health",
            "Our profession"
        ],
        "content": [
            {
                "content": "National AMHP Day 2022 is here",
                "tag": "h2"
            },
            {
                "content": "With so many recent challenges and experiences in the pandemic, I can’t think of a more suitable title to this blog post, which describes the dignity and professionalism our approved mental health professional (AMHP) workforce as they helped many people through a period of national crisis.",
                "tag": "p"
            },
            {
                "content": "Through the toughest of times and despite relentless workloads, our AMHP colleagues continued to promote the rights, strengths and wellbeing of people, families and communities, helping them access the necessary care, treatment and support they needed.",
                "tag": "p"
            },
            {
                "content": "With this in mind, I am delighted to blog about National AMHP Day and raise the profile of this incredible workforce. Indeed, I recall the last event in 2017, when great effort was invested in the National AMHP Benchmarking exercise in response to growing concerns about workforce shortages.",
                "tag": "p"
            },
            {
                "content": "Since 2017, we have seen a welcome MHA reform agenda within which the AMHP role was suitably acknowledged. In his Modernising the Mental Health Act final report (2018), Sir Simon Wessely made this reference:",
                "tag": "p"
            },
            {
                "content": "Clarity of mind and purpose",
                "tag": "h2"
            },
            {
                "content": "I can also mention a number of significant milestones, which have subsequently influenced the profession and provided greater opportunity for clarity, purpose and quality assurance.",
                "tag": "p"
            },
            {
                "content": "The publication of recommendations within the National AMHP Workforce Strategy by the Chief Social Workers Office (DHSC) in 2019 has laid the foundations for a wide range of collaborative initiatives, not only developing career pathways, but also across the operational environment within which AMHPs carry out their critical role.",
                "tag": "p"
            },
            {
                "content": "In 2020, the National AMHP Service Standards were made available for councils to self-assess the status of their respective offer and develop an action plan enabling the co-production of local improvement plans.",
                "tag": "p"
            },
            {
                "content": "Through 2021/22, Skills for Care have worked with local authorities to co-ordinate increased investment supporting additional AMHP candidates to undertake their training.",
                "tag": "p"
            },
            {
                "content": "The advent of Breathing Space in 2021 has seen a diversification of the AMHP function beyond the statutory responsibilities of the Mental Health Act, where Government located an integral gatekeeping function for people in need of debt respite.",
                "tag": "p"
            },
            {
                "content": "Looking ahead and noting the priority of dealing with the ‘AMHP sufficiency’ question, there is a lot to be heartened about when recognising the tremendous strides to raise the profile of the AMHP role across government, NHS and within our local communities.",
                "tag": "p"
            },
            {
                "content": "The AMHP workforce continues to demonstrate interest and commitment to the co-production of service improvement alongside the increasing involvement of those with lived experience being subject to the Act.",
                "tag": "p"
            },
            {
                "content": "The rise of the Black and Minority Ethnic AMHP Leads Forum has helped to counter the over-representation of our diverse communities within detention numbers.",
                "tag": "p"
            },
            {
                "content": "The AMHP Leads Network is now an established cog in many strategic and tactical wheels both locally and nationally with a well established reputation for professionalism and integrity.",
                "tag": "p"
            },
            {
                "content": "Of course, there is more work to do with the MHA Reform/ MH Transformation agenda. I look forward to working with AMHP colleagues to promote their voice and expertise which has a real and direct impact on people needing interventions at a time of crisis.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/06/29/keep-calm-and-call-an-amhp/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "With so many recent challenges and experiences in the pandemic, Jason Brandon, Mental Health Social Work Lead at DHSC, can’t think of a more suitable title to this blog post, which describes the dignity and professionalism of the approved mental health professional (AMHP) workforce. It's National AMHP Day!"
    },
    {
        "title": "Mindfulness and how it can help you and your pupils",
        "authors": [
            "San Harper"
        ],
        "posted_on": "2022-06-28T16:29:42",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Resources for instructors"
        ],
        "content": [
            {
                "content": "We know that 1 in 10 people who fail their driving test say the main reason was because they were nervous on the day. A third of people who have passed their test say that they still feel nervous while driving.",
                "tag": "p"
            },
            {
                "content": "In this blog post, San Harper will explain how a mindfulness-based approach can help you in your work as an approved driving instructor (ADI) and about how it can support your pupils with managing their nerves.",
                "tag": "p"
            },
            {
                "content": "San is an ADI of 18 years from Gloucester. She’s also an accredited mindfulness teacher, and she’s brought the 2 disciplines together with great results.",
                "tag": "p"
            },
            {
                "content": "What is mindfulness?",
                "tag": "h2"
            },
            {
                "content": "Over the last 5 years, mindfulness has become more mainstream. It’s estimated that 5,000 trained teachers in England have delivered mindfulness training with their pupils in schools. It supports the pupils with their mental health and wellbeing and helping prepare for exams .",
                "tag": "p"
            },
            {
                "content": "Recent research stated, “studies have found that drivers who tend to be naturally more mindful tend to have lower engagement with distracting activities while driving, reduced driving anger, lower risk, and increased safety behaviours”.",
                "tag": "p"
            },
            {
                "content": "Mindfulness is defined as an awareness that arises through paying attention in a particular way, on purpose, in the present moment, and non-judgementally. It’s about being an observer and ‘turning towards’ what is happening.",
                "tag": "p"
            },
            {
                "content": "Mindfulness helps develop listening skills, increases ability to stay calm and understand emotions, develop a deeper sense of kindness and compassion for ourselves and others, and manage physical and psychological difficulties.",
                "tag": "p"
            },
            {
                "content": "I found learning mindfulness to be so transformative my personal life that I began to integrate it into my work as an ADI and went on to set up the Guild of Mindfulness Trainers.",
                "tag": "p"
            },
            {
                "content": "How mindfulness works in driving lessons",
                "tag": "h2"
            },
            {
                "content": "One of the main mindfulness techniques in my driving lessons is the ‘grounding practice’ which I begin my lessons with when appropriate.",
                "tag": "p"
            },
            {
                "content": "One of the first things I do is just give my pupil a moment to settle and then get them to focus on their breath to bring awareness to all of their senses. Our breath is the only thing we can do in the moment. We can’t breathe yesterday. We can’t breathe tomorrow.",
                "tag": "p"
            },
            {
                "content": "The grounding practice brings them into the present moment.",
                "tag": "p"
            },
            {
                "content": "If the pupil gets stressed later on or something challenging happens during the lesson, we can pull over and repeat the grounding practice.",
                "tag": "p"
            },
            {
                "content": "The grounding practice is also a great exercise to do with pupils on the day of their driving test.",
                "tag": "p"
            },
            {
                "content": "Mindfulness helps with test nerves",
                "tag": "h2"
            },
            {
                "content": "Mindfulness practise is absolutely making a difference with my pupils, especially with nerves which are one of the biggest factors in not passing. Nerves are when you go into a fear response your brain just goes offline. It affects your memory and your cognitive function.",
                "tag": "p"
            },
            {
                "content": "Mindfulness has helped my pupils in many ways, including:",
                "tag": "p"
            },
            {
                "content": "One pupil told me that she’s even used the techniques she’d learned in her driving lessons with me, to help her deal with a difficult interaction at work.",
                "tag": "p"
            },
            {
                "content": "Mindfulness can help you cope with the hard parts of the job",
                "tag": "h2"
            },
            {
                "content": "Learning mindfulness helps you to manage better and cope with the difficult parts of the job. It can help with stress, managing chronic pain, diary management, organisation, and relationships with pupils, road users and other people.",
                "tag": "p"
            },
            {
                "content": "If you bring your own stress and anxiety into the car and that lesson, on a subconscious level you’re sharing that with that pupil. You might not even be aware of it, but it will impact them. Mindfulness helps with that.",
                "tag": "p"
            },
            {
                "content": "It’s also good for business",
                "tag": "h2"
            },
            {
                "content": "In analysis of positive customer reviews for ADIs, the attributes learners deemed most effective within training were ADIs who were:",
                "tag": "p"
            },
            {
                "content": "These attributes overlap completely with the definitions of mindfulness qualities.",
                "tag": "p"
            },
            {
                "content": "As more and more young people are learning mindfulness at school, many of them will already be aware of what it is and how it can help when they come to start learning to drive and choosing an ADI.",
                "tag": "p"
            },
            {
                "content": "Find out more about mindfulness",
                "tag": "h2"
            },
            {
                "content": "Mindfulness is a practice, you can’t learn it quickly or cognitively. There is a difference between having the knowledge and having the practice, but there is still a benefit in learning about what it is.",
                "tag": "p"
            },
            {
                "content": "If you want to learn more about how mindfulness can help you, your business and your pupils there are plenty of resources you can check out:",
                "tag": "p"
            },
            {
                "content": "There is more help on managing emotions, anxiety and stress in The Official DVSA Guide to Better Driving (use our campaign discount code ‘TT25’ and save 25% when you order the guide online)",
                "tag": "p"
            },
            {
                "content": "Please share your thoughts, ideas and comments on this subject in the comments.",
                "tag": "p"
            },
            {
                "content": "And remember, any research you do about mindfulness counts as continuing professional development. So keep a record of what you do.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/06/28/mindfulness-and-how-it-can-help-you-and-your-pupils/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "We know that 1 in 10 people who fail their driving test say the main reason was because they were nervous on the day. In this blog post, San Harper explains how a mindfulness-based approach can help you support your pupils with managing their nerves.  "
    },
    {
        "title": "Can I buy CBD Oil (cannabidiol) for my pet?",
        "authors": [
            "Barry Haycraft"
        ],
        "posted_on": "2022-06-28T15:27:30",
        "categories": [
            "Enforcement"
        ],
        "content": [
            {
                "content": "The short answer is No. Hopefully after reading this article you’ll understand why - but all is not lost, read on and you’ll discover that there is a safer solution!",
                "tag": "p"
            },
            {
                "content": "So why can’t I just use the CBD products authorised for human use?",
                "tag": "p"
            },
            {
                "content": "While CBD products are not authorised in the UK for veterinary use, they are available for use by humans subject to the marketing restrictions imposed by the Medicines and Healthcare products Regulatory Agency (MHRA).",
                "tag": "p"
            },
            {
                "content": "The main consideration for using these products in animals is that while the safe dosage for human use has been assessed and calculated, and the recommended dosage indicated on the product label, the safe dosage for the various species and size of animal has not been determined. You would have to “guesstimate” how much of the product to give to your pet, and hope that in doing so, trust that you are not inadvertently causing them distress or harm.",
                "tag": "p"
            },
            {
                "content": "Despite the numerous anecdotal reports of the benefits of using CBD oil in animals, such as its anti-inflammatory and anti-anxiety properties, all medication and supplements carry the risk of a reaction, even when using an authorised product at its recommended dosage. It can also interfere with any other medication currently prescribed.",
                "tag": "p"
            },
            {
                "content": "You can report an animal or human unexpected reaction to any medicine to the VMD.",
                "tag": "p"
            },
            {
                "content": "What is CBD?",
                "tag": "p"
            },
            {
                "content": "CBD is just one of the many chemical compounds found naturally in the cannabis plant, known collectively as cannabinoids. It does not contain tetrahydrocannabinol (THC), the psychoactive component of cannabis responsible for making users feel \"high.\"",
                "tag": "p"
            },
            {
                "content": "There's a common misconception that CBD and medical cannabis are the same thing and that's not the case.",
                "tag": "p"
            },
            {
                "content": "Buyer beware!",
                "tag": "p"
            },
            {
                "content": "Although there are many products freely available to buy on the high street or online that claim to be medical cannabis, be mindful that they offer no guarantee of quality, or that they will provide any therapeutic benefits.",
                "tag": "p"
            },
            {
                "content": "Some products available to buy over the internet without a prescription may be illegal to possess or supply – for example, if these contain a significant level of the psychoactive cannabinoid THC.  As well as the legal issues, THC can also be toxic to animals.",
                "tag": "p"
            },
            {
                "content": "Are there any CBD products that I can safely use to treat  my pet?",
                "tag": "p"
            },
            {
                "content": "The definition of a veterinary medicine is outlined in the Veterinary Medicines Regulations (VMR):",
                "tag": "p"
            },
            {
                "content": "‘any substance or combination of substances that may be used in, or administered to, animals with a view either to restoring, correcting or modifying physiological functions by exerting a pharmacological, immunological or metabolic action, or to making a medical diagnosis.’",
                "tag": "p"
            },
            {
                "content": "Our view is that because of the effects they have, products containing cannabidiol (CBD) should be regulated as veterinary medicines. This means that these products require a marketing authorisation (licence) before they can be sold or supplied in the UK.",
                "tag": "p"
            },
            {
                "content": "Currently there are no CBD products authorised in the UK for veterinary use and giving your pet an unauthorised product containing CBD obtained without a veterinary prescription is an offence under Regulation 8 of the VMR.",
                "tag": "p"
            },
            {
                "content": "While your pet may possess many human-like qualities, this type of medication could have very different and unwanted effects on them.  If you are thinking of trying CBD oil and your vet considers that a human CBD product could be an appropriate treatment for your pet, they can advise on the specific product to buy and how to do so legally, as well as the correct dosage specific to the type and size of the animal.  They will  also evaluate and highlight any special precautions or potential adverse events for you to consider before going ahead with the treatment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2022/06/28/can-i-buy-cbd-oil-cannabidiol-for-my-pet/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "The short answer is No. Hopefully after reading this article you’ll understand why - but all is not lost, read on and you’ll discover that there is a safer solution! So why can’t I just use the CBD products authorised …"
    },
    {
        "title": "The COVID-19 Dashboard Moves to Weekly Updates",
        "authors": [
            "Clare Griffiths"
        ],
        "posted_on": "2022-06-28T15:24:20",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The Government’s Living with COVID-19 plan set out how the UK would transition from managing COVID-19 as an emergency response to living with the virus, whilst ensuring we retain the resilience and contingency capabilities to deal with the uncertainty around the future path of the pandemic.",
                "tag": "p"
            },
            {
                "content": "This transition is underpinned by the success of the UK’s vaccination programme, and a suite of available pharmaceutical tools for treating people who are most vulnerable or severely ill with COVID-19. Vaccination derived protection and treatments have changed the risks of COVID-19 and led a pathway to greater stability.",
                "tag": "p"
            },
            {
                "content": "As we move from pandemic to endemic, management of COVID-19 no longer requires the rapid deployment of specific interventions which respond to changing daily data, and wider public health measures and guidance provide an effective and proportionate approach.",
                "tag": "p"
            },
            {
                "content": "This makes it possible to manage COVID-19 in a similar way to other respiratory illnesses. COVID-19 will be managed through ongoing surveillance, vaccination programmes and strong public health messaging.",
                "tag": "p"
            },
            {
                "content": "In line with this approach, data on the COVID-19 Dashboard will move from daily to weekly reporting from 1st July 2022. This follows the typical reporting schedules for other respiratory infections and also aligns COVID-19 reporting for England with Scotland and Wales - which already report COVID-19 data on a weekly basis.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 Dashboard will continue to update every Wednesday at 4pm with the most up to date available daily data on testing, cases, vaccinations, healthcare, and deaths within 28 days of a positive COVID-19 test from the nations of the UK.",
                "tag": "p"
            },
            {
                "content": "This change represents a further evolution of the COVID-19 Dashboard which has continued to develop in step with the needs of the health and care sector, policy makers, the media and the public alike, providing a powerful and popular tool for timely and reliable COVID-19 statistics.",
                "tag": "p"
            },
            {
                "content": "The Dashboard will continue to be a key source of COVID-19 data and we remain committed to providing open-source data that can be rapidly and frequently used by international, national, regional and local users including major media outlets that analyse and report COVID-19 statistics and trends to audiences within the UK and around the world.",
                "tag": "p"
            },
            {
                "content": "Rob England, Senior Journalist in the BBC News Data and Analysis team, said:",
                "tag": "p"
            },
            {
                "content": "The Dashboard will also continue seeking to enhance equitable access to official public health data directly to the public.  A recent report titled 'What Counts' published by Sense about Science, illustrated the Dashboard’s success in proving equitable access by illustrating that the level of Dashboard followers varied less between groups categorised by age, qualification and economic activity when compared with followers of other government information sites.",
                "tag": "p"
            },
            {
                "content": "A large contributing factor to reaching high levels of public engagement can be attributed to the quality of engineering, statistics and the user interface which have been developed and designed in response to regular user feedback.",
                "tag": "p"
            },
            {
                "content": "Public health advice and government decisions will continue to be informed through the COVID-19 Dashboard and we will also maintain our other critical surveillance capabilities to monitor the virus, including the weekly COVID-19 surveillance report and the COVID-19 Infection Survey (CIS).",
                "tag": "p"
            },
            {
                "content": "Genomic sequencing will be maintained to help us understand the evolution of the virus and identify new variants. The Government also retains core infrastructure and capabilities to scale up testing if needed. As we move forward and continue to monitor COVID-19 closely, the frequency of reporting data on the COVID-19 Dashboard will be kept under review.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/06/28/the-covid-19-dashboard-moves-to-weekly-updates/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The Government’s Living with COVID-19 plan set out how the UK would transition from managing COVID-19 as an emergency response to living with the virus, whilst ensuring we retain the resilience and contingency capabilities to deal with the uncertainty around …"
    },
    {
        "title": "Soil health: a UK-wide discussion",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-06-28T14:48:47",
        "categories": [
            "Farming across the UK"
        ],
        "content": [
            {
                "content": "In this post, we'll share a summary of the second meeting of the UK Agriculture Partnership (UKAP). It was held at the College of Agriculture, Food and Rural Enterprise in Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "The topic of the meeting was soil health.",
                "tag": "p"
            },
            {
                "content": "Over 100 participants from the UK’s 4 nations attended in person and online to discuss the shared challenges, potential solutions and innovations relating to soil health.",
                "tag": "p"
            },
            {
                "content": "Among the participants were representatives from academic and research institutions, agri-businesses, charities, environmental non-governmental organisations (NGOs), as well as farmers, ministers and officials from Defra and the devolved administrations.",
                "tag": "p"
            },
            {
                "content": "One of our greatest natural assets",
                "tag": "h2"
            },
            {
                "content": "Soil is one of our greatest natural assets. This message was restated by the ministers in attendance.",
                "tag": "p"
            },
            {
                "content": "In the UK, we have a rich variety of soil types, land uses and local climate characteristics which provide diverse habitats and agricultural opportunities that benefit us all.",
                "tag": "p"
            },
            {
                "content": "Healthy soil supports a range of environmental, economic and societal benefits. These include food production, climate change mitigation and increased biodiversity.",
                "tag": "p"
            },
            {
                "content": "Poor soil management or inappropriate land use can cause soil degradation, which reduces the ability of soil to perform these vital functions.",
                "tag": "p"
            },
            {
                "content": "For context, a 2019 report by the Environment Agency found that in England and Wales:",
                "tag": "p"
            },
            {
                "content": "The importance of soil health underscored in the government’s 25 Year Environment Plan which states that England’s soils must be managed sustainably by 2030 and steps must be taken towards restoring the UK’s soils.",
                "tag": "p"
            },
            {
                "content": "A recurring point on which participants agreed was the importance of taking an integrated approach to soil management to ‘protect and improve soil ecosystem services’.",
                "tag": "p"
            },
            {
                "content": "The day’s discussions were addressed by the following themes:",
                "tag": "p"
            },
            {
                "content": "Threats to UK Soil Health",
                "tag": "h2"
            },
            {
                "content": "We heard from the University of East Anglia, Agri-Food and Biosciences Institute, the James Hutton Institute, and Wealmoor Limited, about the different threats to agricultural soil health across the UK.",
                "tag": "p"
            },
            {
                "content": "The presentations and the discussions which followed, explored aspects of soil mismanagement and the challenge of balancing conflicting requirements from our land.",
                "tag": "p"
            },
            {
                "content": "The implications of the latest available soil data were also discussed.",
                "tag": "p"
            },
            {
                "content": "Participants identified where collaboration was needed to tackle agricultural threats to soil health effectively.",
                "tag": "p"
            },
            {
                "content": "Current soil health priorities and initiatives",
                "tag": "h2"
            },
            {
                "content": "This discussion was aimed at better understanding and delivering through different initiatives the political, environmental, and societal priorities required from our agricultural land.",
                "tag": "p"
            },
            {
                "content": "Speakers from the Agriculture and Horticulture Development Board, the Farming and Food Countryside Commission, the Agri-Food and Biosciences Institute, and Bangor University also looked at how current evidence gaps could be addressed to identify common priorities to protect and improve soil health.",
                "tag": "p"
            },
            {
                "content": "Soil Carbon and Natural Capital",
                "tag": "h2"
            },
            {
                "content": "This session explored the role that private finance could play in supporting sustainable soil management. We discussed the potential for soil carbon markets. A trading system for buying and selling sell units of soil carbon could help countries meet carbon emissions targets and encourage carbon sequestration within agricultural settings.",
                "tag": "p"
            },
            {
                "content": "We also discussed the wider natural capital benefits of agricultural soil. For example, increased biodiversity, food production and flood mitigation. Speakers from the Soil Association, Sustainable Soils Alliance and Scotland’s Rural College also addressed the need for voluntary carbon markets to ensure environmental integrity.",
                "tag": "p"
            },
            {
                "content": "Soil Health research agenda and evidence gaps",
                "tag": "h2"
            },
            {
                "content": "In this discussion, we focussed on identifying current research needs, the risks posed by evidence gaps and what is needed to address future emerging risks to soil health. Presentations were given by the UK Centre for Ecology and Hydrology, the James Hutton Institute, and the Pasture-Fed Livestock Association.",
                "tag": "p"
            },
            {
                "content": "Building on the momentum of these discussions, Defra and the devolved administrations will continue update each other on policy developments and research projects.",
                "tag": "p"
            },
            {
                "content": "Our next meeting",
                "tag": "h2"
            },
            {
                "content": "As part of our shared commitment to rotating UKAP among the UK nations, the 3rd UKAP will take place on 4 July at the James Hutton Institute in Dundee and will focus on food security.",
                "tag": "p"
            },
            {
                "content": "Defra’s Secretary of State, ministers from the Scottish Government and the Northern Ireland Executive, and a range of experts and stakeholders from the agricultural sector will discuss the challenges and risks facing food security. They will explore how innovative, sustainable agricultural approaches can provide solutions.",
                "tag": "p"
            },
            {
                "content": "We’ll blog about this event, so please subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/28/soil-health-a-uk-wide-discussion/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, we'll share a summary of the second meeting of the UK Agriculture Partnership (UKAP). It was held at the College of Agriculture, Food and Rural Enterprise in Northern Ireland. The topic of the meeting was soil health."
    },
    {
        "title": "Trees – A natural way to help our waterways",
        "authors": [
            "Alexandra Jenks"
        ],
        "posted_on": "2022-06-28T14:01:38",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "With Franklin following Dudley and Eunice, February 2022 was the first time that three named storms were recorded within seven days since the storm naming system began in 2015. Storms like the ones we have recently experienced are on the increase, prompting experts to look for viable long-term solutions to help mitigate the impact of extreme weather conditions.",
                "tag": "p"
            },
            {
                "content": "One of the solutions under consideration at least in part, is to plant trees in areas where there have been ongoing issues with soil erosion, flooding and to aid the restoration of river and riverside habitats.",
                "tag": "p"
            },
            {
                "content": "A win-win situation for soil and water quality",
                "tag": "h2"
            },
            {
                "content": "Big benefits can be gained from planting trees, namely the improvements to both soil and water quality. If you’ve ever seen dark brown floodwater, you’ve seen soil erosion. Planting trees helps to reduce soil erosion in various ways:",
                "tag": "p"
            },
            {
                "content": "Fallen leaf litter from trees also creates new organic matter which leads to better soil fertility, which in turn leads to a soil structure which can help to slow the flow of surface water through woodlands during flood events.",
                "tag": "p"
            },
            {
                "content": "By planting trees in fenced areas adjacent to watercourses preventing access to rivers by livestock, woodland will act as a natural filter and buffer – reducing the amount of harmful organisms directly entering the water. Likewise, planting blocks of trees can help to intercept spray drift by up to 90% when they have grown and their canopy forms a barrier. Woods also help to soak up nitrates and phosphates, particularly in areas where there are issues with agricultural pollution.",
                "tag": "p"
            },
            {
                "content": "Trees help to ‘slow the flow’ of floodwater",
                "tag": "h2"
            },
            {
                "content": "Planting trees and shrubs on riverbanks, floodplains, across slopes and in the headlands of a catchment can slow floodwater. A woodland floor is rougher and more difficult for water to negotiate than a grassy field, and it’s this roughness that slows down floodwaters. As they slow, floodwaters tend to drop suspended particles and nutrients in hollows and troughs, and these nutrients are used by the trees to grow.",
                "tag": "p"
            },
            {
                "content": "Water that is moving slower has more of a chance to move down into and through the soil to the groundwater below, this all helps to reduce the amount of water from a storm that actually arrives in a river and causes a flood.",
                "tag": "p"
            },
            {
                "content": "Trees also help to shade and keep rivers cool during the summer – providing a vital refuge for wildlife in and around rivers. Shading from planting riverside trees and shrubs can help reduce local stream temperatures. It’s good to have about half of the river in dappled shade, as this can lower average maximum summer water temperatures by about 2°C – 3°C compared to open rivers – that can be the difference between a river being a great place for fish and invertebrates to live or it being really difficult.",
                "tag": "p"
            },
            {
                "content": "Before planting trees, it's crucial to consider that the right tree species are planted in the right place, to not exacerbate any existing issues. There are a few things to think about prior to planting:",
                "tag": "p"
            },
            {
                "content": "For riverside and floodplain planting, ideally there should be 50% dappled shade over the river.",
                "tag": "p"
            },
            {
                "content": "Large or small-scale tree planting can work for you",
                "tag": "h2"
            },
            {
                "content": "It’s important to remember that it’s not just large-scale planting that can reap all those tremendous benefits. Planting small areas of targeted woodland to improve the water environment, can also provide shelter from wind for livestock, soil and game birds.",
                "tag": "p"
            },
            {
                "content": "Research by the Game and Wildlife Conservancy Trust (GWCT) has shown that planting shelter belts can help to reduce lambing deaths as the addition of trees provide somewhere for ewes and lambs to seek refuge in bad weather. Similarly, planting trees on the upwind sides of exposed fields can help to maintain higher soil temperatures and extend growing seasons.",
                "tag": "p"
            },
            {
                "content": "The study also showed that when it came to gamekeeping, planting tree species such as wild cherry and crab apple led to a better retention of birds on drives. The birds preferred the natural food found within the newly planted areas, compared to that found within existing maize crops. The trees also had an additional bonus of providing shelter in bad weather, and roost spots for the birds to avoid predators.",
                "tag": "p"
            },
            {
                "content": "Perhaps we should be looking at a shift away from planting maize for cover on slopes, which has shown to exacerbate nitrate levels and look to replace these areas with woody shrubs like box and privet – proven to offer a whole raft of benefits.",
                "tag": "p"
            },
            {
                "content": "The time to plant is now",
                "tag": "h2"
            },
            {
                "content": "Whatever your tree planting objectives might be, research has shown the far-reaching benefits woodland creation can have on natural flood management, improving water quality, supporting habitats and the wider environment – for us now and for future generations.",
                "tag": "p"
            },
            {
                "content": "Financial support is available through Forestry Commission grants and via partners and other woodland creation organisations. Our flagship scheme, the England Woodland Creation Offer covers:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/06/28/trees-a-natural-way-to-help-our-waterways/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Alexandra Jenks, Forestry Commission Woodland Officer for South East and London, shares how planting trees and creating woodland can help our waterways."
    },
    {
        "title": "Digital planning reform - an overview",
        "authors": [
            "Paul Maltby"
        ],
        "posted_on": "2022-06-28T13:40:28",
        "categories": [
            "Digital Land",
            "Digital Planning",
            "PropTech"
        ],
        "content": [
            {
                "content": "Have you ever tried to get planning permission or engage with the planning system as a user? For homeowners wanting to make improvements or housing developers building new homes the experience is too often one of confusing and seemingly uncertain rules, annoying software and long waits. For those working in planning authorities the experience is little better—poring through countless submitted documents, wasting time rectifying minor errors in applications and spending too little time doing the highly skilled 'place shaping' work that they were trained to do.",
                "tag": "p"
            },
            {
                "content": "Perhaps you have not been directly involved in the system but still have an interest—as a person struggling to find a place of their own and keen to see more suitable houses built, or as someone concerned that poor quality development is blighting their local area. We all know you can have your say locally, if you can track down and understand the notice posted on a lamppost, if you can make time to pore over diagrams in the town hall when it is open, or if you can turn up in person at a public planning meeting.",
                "tag": "p"
            },
            {
                "content": "Planning is where democracy about the contested use of place happens, it is also a lynchpin of wider economy growth. While the headlines are reserved for high profile planning issues such as big national infrastructure, much of the time of the planning system is taken up with relatively basic transactional matters. And that process too often looks and feels like it is from a different era.",
                "tag": "p"
            },
            {
                "content": "The digital planning reform team in DLUHC have been working over the last couple of years to investigate how digital and data could improve on what we have now: saving time and money for both end-users and planning authorities, and better connecting the public to the issues and decisions made on their behalf. We have worked hard to understand user needs and prototyped a range of digital tools during that time. While legislation underpinning this approach is now in Parliament as part of the Levelling Up and Regeneration Bill, the digital services are already out in the wild, being used by growing numbers of people as we iterate and scale up the offer.",
                "tag": "p"
            },
            {
                "content": "The three core elements to our approach",
                "tag": "h2"
            },
            {
                "content": "1. Digital citizen engagement",
                "tag": "h3"
            },
            {
                "content": "The first part of the reforms is about using modern digital tools to improve the way in which the public can engage with the planning process. We know there are a clutch of small but dynamic UK PropTech companies that have specialised in citizen engagement about local issues, whether about housebuilding or related concerns like local environmental or traffic schemes. We also know that some planning authorities are interested in looking at new approaches to complement those traditional forms of engagement, but are not sure what good looks like and are too small individually to influence the market.",
                "tag": "p"
            },
            {
                "content": "Our PropTech Engagement Fund, now in its second round, is designed to stimulate this market - enabling PropTech startups to iterate their products and demonstrate to their backers that there is a stable demand for their offer; and enabling councils to experiment more easily with these new methods, so reformers in the sector can demonstrate the potential to their own organisations and test what works for their local populations. The aim is for central government to shape and where necessary regulate a modern digital marketplace, not for central government to supply or centralise an area of public service that thrives on proximity and trust with local communities. It is still early days for the fund, but one example is Watford Borough Council who are trialling the benefits of putting all new major planning applications online for people to view and make comments on.",
                "tag": "p"
            },
            {
                "content": "2.Modern development management software",
                "tag": "h3"
            },
            {
                "content": "The second of our approaches is related to the process of applying for and approving planning permissions, known as 'development management'. At the moment this system is semi-analogue; of course, applications can already be made on the web and there are back office digital services for planning officers to use to make decisions. But these existing systems mostly transport analogue data, largely in the form of uploaded PDF documents which have to be matched against a set of rules that again only exist as (hard to find) documents, and it is often not straightforward to extract the data and use it in an interoperable way. The planning system prizes the space given for judgement calls about the suitability of development by planning professionals and politicians, but large parts of the system, especially where national permitted development policy is concerned, is essentially rules-based – if it meets the criteria set out then it's fine to proceed past that element of the process. The irony is that the rules and the data which relates to it are strangely ambiguous where they have no need to be, and this makes the whole system feel unnecessarily uncertain, cumbersome and risky.",
                "tag": "p"
            },
            {
                "content": "We believe there is a significant opportunity to move to a next generation of digital services where the things that should be known are known, and are machine-readable so that modern software can guide the application and decision process so that it requires much less effort. There are two complementary open source software projects that we are investing in—Reducing Invalid Planning Applications (RIPA) and the Back Office Planning Service (BOPS)—both of which emerged from our earlier Local Digital Fund and have been developed in partnership with Lambeth, Southwark and Buckinghamshire councils.",
                "tag": "p"
            },
            {
                "content": "RIPA translates central and local legislation and guidance into a software decision tree, and then uses well-written content and diagrams to guide applicants through the process—indicating where and how proposals need to be changed in order to meet those rules. The first iteration of the product has been done with the high volume (but relatively simple) question of finding out if planning permission is required for a particular development, all too often a frustrating process for end-users and councils alike. This product went into public use in those councils this year.",
                "tag": "p"
            },
            {
                "content": "BOPS takes on the process from when the application reaches the local planning authority. Instead of leaving officers to pore through the material to determine what it is being proposed and whether it meets the rules, it presents the information provided from RIPA in a more user-friendly, data-centric way. It indicates clearly whether the application meets the criteria set out in the rules-based elements of the system, and points planning officers to the core decisions they need to make using their experience and judgement.",
                "tag": "p"
            },
            {
                "content": "The plan is for these tools to be expanded in scope and also by growing numbers of councils—there are eight local planning authorities in the process of adopting the products. As with our work on digital citizen engagement, we are not aiming for central government to become a software provider to this market, rather we are using the leverage of central government to modernise and where necessary regulate the fundamentals of this market to bring it into the modern digital age. We expect a number of councils to provide governance over the emerging open source tools, and for private software providers to provide commercial offers based on these core products (as seen in models like the Local Gov Drupal project, another local authority digital reform backed by the Local Digital Fund). We are also working with existing planning software providers in the market to enable their products to adapt and integrate with these new services, and we are seeing interest in these providers taking elements of the open source code to improve their own offers.",
                "tag": "p"
            },
            {
                "content": "3. Planning data that is easy to find, use and trust",
                "tag": "h3"
            },
            {
                "content": "At its heart these digital planning reforms are about moving to a data-led planning system. But the data produced and used by the planning system is notoriously fractured and analogue. We want to expose the fundamental data required for and produced by the planning system and to see that data standardised so that it is suitable for both the state and external users to build value-adding digital services on top of.",
                "tag": "p"
            },
            {
                "content": "Driven by the real-world software needs of RIPA and BOPS, we have developed an approach with councils that a) creates standards for critical planning data, b) helps councils provide data to these standards by collecting and indexing it centrally and providing feedback useful to the council, and c) creates a platform that external digital services can use to find, download or access the data directly—regardless of whether those services are associated with the state like RIPA and BOPS, or whether they are external PropTech companies or analysts. This platform also provides a basic visualisation of the data, although we expect others will develop more user-friendly and sophisticated ways for citizens to interrogate the data.",
                "tag": "p"
            },
            {
                "content": "Prototypes of this work already exist in the open, via digital-land.info (although our public Beta will move to a gov.uk URL in the near future), although the coverage of data sets and local areas is limited to the areas we have been working with so far, or where the data is already published elsewhere. Our approach is designed to keep data close to those who create and publish the data, not to centralise and store or create data remote from the original custodians, but to index and to create paths to ingest this data nationally. Users have repeatedly told us they want to avoid having to go to each planning authority to obtain the data, and want it to be consistent and machine-readable.",
                "tag": "p"
            },
            {
                "content": "We are conscious of how this Government as a Platform approach needs to work with and support the emerging and ambitious UK PropTech sector. There are rapidly growing companies like LandTech and Urban Intelligence who have pre-existing and sophisticated data-led offers that provide data and insights to commercial users; there are innovatively disruptive companies like residential online architects Resi who have told us they are eager for planning rules to be more straightforwardly available and machine-readable across the country; and venture capitalists such as Pi-Labs who are investing in the PropTech sector.",
                "tag": "p"
            },
            {
                "content": "The start of an end-to-end digital planning system",
                "tag": "h2"
            },
            {
                "content": "These three areas of digital reform above sit as part of a wider end-to-end planning system, where there are many other areas of potential. For instance, the Planning Inspectorate has recently launched their new 'Appeal a planning decision' service, and—linked to the data infrastructure work—there are opportunities to improve how the evidence base for local plans is gathered, and to create local plans themselves in a more digitally-native way.",
                "tag": "p"
            },
            {
                "content": "In this project we have worked as a team alongside policy colleagues in the department, and have drawn on our core digital ways of working: wherever we can we work in the open (see our related Local Digital website and YouTube and Twitter accounts), and our approach is rooted in the vision of modern, reusable, user-friendly, data-led and modular digital services for local government set out in the Local Digital Declaration. A fundamental aspect of the team's approach has been to support and back the growing community of digital reformers in local government and planning authorities, and to promote a better connection with the emerging UK PropTech sector.",
                "tag": "p"
            },
            {
                "content": "As legislation passes its course through Parliament these digital reforms to the planning system are already taking shape in the real world, and are being improved upon based on the feedback from users as they scale across the country.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/06/28/digital-planning-reform-an-overview/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "The digital planning reform team in DLUHC have been working over the last couple of years to investigate how digital and data could improve on what we have now: saving time and money for both end-users and planning authorities, and better connecting the public to the issues and decisions made on their behalf."
    },
    {
        "title": "Factsheet: Blueprint for Campsfield House immigration removal centre  ",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2022-06-28T13:12:28",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The Home Office has announced initial plans for a new Immigration Removal Centre (IRC) in Oxfordshire.",
                "tag": "p"
            },
            {
                "content": "The below factsheet provides a Q&A.",
                "tag": "p"
            },
            {
                "content": "What are immigration removal centres? ",
                "tag": "p"
            },
            {
                "content": "The Home Office is committed to a fair and humane immigration policy that welcomes those here who use legal routes, but tackles abuse and makes our streets safer. This is what the public expects. Immigration detention is an essential part of this system. Immigration removal centres (IRCs) provide safe, secure and fit for purpose detained accommodation for people who are subject to removal from the UK.",
                "tag": "p"
            },
            {
                "content": "What is planned for Campsfield?",
                "tag": "p"
            },
            {
                "content": "The Home Office is planning the development of a new IRC at the former Campsfield House, near Oxford. The plans are at an early stage. This new IRC will be a mixture of refurbished and new-build accommodation and will provide safe, secure and fit for purpose accommodation for people in detention.",
                "tag": "p"
            },
            {
                "content": "As part of our planning for the development of this IRC, we will hold discussions with local councillors, other local stakeholders such as the police, fire and health services and detention-related non-governmental organisations (NGOs).",
                "tag": "p"
            },
            {
                "content": "What stage are the plans? ",
                "tag": "p"
            },
            {
                "content": "Our plans for the IRC are at an early stage but form part of our ongoing review of both detention capacity and geographical footprint in line with the Prime Minister’s statement on illegal migration on 14 April.",
                "tag": "p"
            },
            {
                "content": "The Home Office has formally announced to the market its intention to create an IRC at the former Campsfield House site and to procure the services to operate it. This is the start of the procurement process for those services and shows our intention to go to market within the next 12 months.",
                "tag": "p"
            },
            {
                "content": "As part of our planning for the development of this IRC, we will hold discussions with local councillors, other local stakeholders such as the police, fire and health services and detention-related NGOs.",
                "tag": "p"
            },
            {
                "content": "Why have you chosen Campsfield in particular?",
                "tag": "p"
            },
            {
                "content": "The Home Office undertook thorough site assessments at several locations to establish those which can be most easily converted into safe, secure and fit for purpose immigration removal centres. These site assessments included consideration of the land and location of the site, including accessibility of services and utilities, the current use of the site and existing buildings and value for money.",
                "tag": "p"
            },
            {
                "content": "As a previous IRC site, Campsfield offers a good opportunity to utilise and improve existing accommodation as well as an opportunity to consider wider options within the site. It will provide jobs and support the local economy.",
                "tag": "p"
            },
            {
                "content": "How will local people be kept informed of the plans?",
                "tag": "p"
            },
            {
                "content": "As part of our planning for the development of this IRC, we will hold discussions with local councillors, other local stakeholders such as the police, fire and health services and detention-related NGOs .",
                "tag": "p"
            },
            {
                "content": "Engagement with local representatives enables the Home Office to better understand the impact of the plans on the local environment and communities, share updates of the planning work and feeds into the development of comprehensive assessments in line with our duties under the Equality Act 2010.",
                "tag": "p"
            },
            {
                "content": "Will the IRC impact the safety of local residents?",
                "tag": "p"
            },
            {
                "content": "No. This will be a secure facility with on-site services (including recreation, faith and medical services) available.",
                "tag": "p"
            },
            {
                "content": "Why is the IRC needed? ",
                "tag": "p"
            },
            {
                "content": "Our plans for Campsfield form part of our ongoing review of both detention capacity and geographical footprint in line with the Prime Minister’s announcement on illegal migration on 14 April.",
                "tag": "p"
            },
            {
                "content": "How is the Home Office approaching planning of the site?",
                "tag": "p"
            },
            {
                "content": "The Home Office will engage with the relevant local planning authority in due course to agree whether/which planning permissions are required for the site.",
                "tag": "p"
            },
            {
                "content": "How many people will be detained at the new IRC? ",
                "tag": "p"
            },
            {
                "content": "Detention and removal are essential parts of effective immigration controls. It is vital these are carried out with dignity and respect, and we take the welfare of detained individuals in our care very seriously. We are considering plans for the development of modern, decent and secure accommodation for around 400 men at Campsfield.",
                "tag": "p"
            },
            {
                "content": "Who will be detained at the IRC?",
                "tag": "p"
            },
            {
                "content": "Foreign nationals liable for removal from the UK – foreign national offenders and immigration offenders",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/06/28/factsheet-blueprint-for-campsfield-house-immigration-removal-centre/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The Home Office has announced initial plans for a new Immigration Removal Centre (IRC) in Oxfordshire."
    },
    {
        "title": "Excel at engagement and events in the post-pandemic world",
        "authors": [
            "Natalia Rowles, Product Engagement Manager",
            "Hannah Horn, Head of Engagement and Strategic Adoption"
        ],
        "posted_on": "2022-06-28T11:50:25",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Digital, Data and Technology (DDaT) Week 2022 was a new initiative from the DDaT team held from 25 to 29 April. We wanted to highlight DDaT’s work, promote our ways of working and encourage collaboration across the Department for International Trade (DIT).",
                "tag": "p"
            },
            {
                "content": "Across the week, the DDaT team hosted over 30 events attended by around 1200 DIT colleagues. We held hybrid, in-person drop-ins and online-only sessions to connect colleagues across DIT in our Old Admiralty Building (OAB), Darlington, regional offices and at home. DDaT Week was the first large-scale, hybrid event of its kind for DIT in the post-pandemic world.",
                "tag": "p"
            },
            {
                "content": "After the event we shared tips, tricks, resources and lessons learnt to help colleagues across the department deliver their own successful all-staff engagement events. Now we’re sharing them with you, too!",
                "tag": "p"
            },
            {
                "content": "Putting hybrid ways of working to the test",
                "tag": "h2"
            },
            {
                "content": "In DIT DDaT, we are passionate about making hybrid working work for our colleagues. So, we made sure that our DDaT Week events were a mixture of hybrid, in-person only and online only to be inclusive of everyone. We asked our DDaT colleagues to add their event ideas and scheduling information to a central document and schedule. This meant we could maintain oversight and ensure a balance of hybrid, in-person and online sessions, avoid duplication of topics and minimise time clashes. It also meant that we could ensure every team and portfolio in DDaT would be represented during the event.",
                "tag": "p"
            },
            {
                "content": "We hosted a packed schedule of events across DDaT teams. We kicked off the week with a career panel led by Jason Kitcat, our DDaT Director. This took inspiration from our previous blog about making a career change into DDaT and was one of the most popular events from the week.",
                "tag": "p"
            },
            {
                "content": "Our Cyber Security team held various tips and tricks sessions from passwords to cloud security. The Data Workspace team held in-person surgeries each day of the week and ran their Data Workspace Challenge, sparking the interest of DIT colleagues around the globe who participated. We also held sessions on how to learn Python, Microsoft Teams tips and tricks, live product demonstrations, content design clinics and how to apply for a job in DDaT. The creativity and passion of our DDaT team shone through.",
                "tag": "p"
            },
            {
                "content": "For hybrid and in-person events, we booked an events space in OAB and designed a DDaT Week banner for OAB and Darlington to increase footfall. We collaborated with our DDaT colleagues in the Audio-Visual (AV) team to organise the display and sound set-up for the week. Our Facilities team perfected our event space layout and helped us to promote DDaT Week by positioning signage near the office entrances.",
                "tag": "p"
            },
            {
                "content": "Taking DDaT Week to Darlington",
                "tag": "h2"
            },
            {
                "content": "DDaT Week took place in our Darlington office, too. An identical banner was sent to the team and displayed in the Collaborate space. Volunteers from the DDaT team based in Darlington were stationed at the banner and experienced some great engagement with DIT colleagues. Questions were asked about recruitment outside London, support with automating data and more.",
                "tag": "p"
            },
            {
                "content": "Our Head of Business Operations, Ann Hughes (pictured above), travelled from London to support her team members in Darlington for two days of the week. It was important to us to take DDaT Week to colleagues outside of London, hear their thoughts and show that DDaT is an inclusive place to work.",
                "tag": "p"
            },
            {
                "content": "Connections made and lessons learnt",
                "tag": "h2"
            },
            {
                "content": "Our recorded metrics proved that DDaT Week a huge success. We experienced a growth in product uptake, an increase in DIT stakeholders signing up to receive our newsletter and increased visibility and collaboration across the department. Lots of new connections and important conversations were started with teams across DIT. Consider our objectives of helping DIT colleagues understand who we are and how we can support them, met!",
                "tag": "p"
            },
            {
                "content": "DDaT Week also brought colleagues within DDaT together. Our collaboration set the standard in DIT for being ambitious, running hybrid events at scale and being inclusive of colleagues across the UK.",
                "tag": "p"
            },
            {
                "content": "We reflected on lessons learned, both what worked well and what we will do differently next time and shared these with the DDaT team.",
                "tag": "p"
            },
            {
                "content": "What worked well",
                "tag": "h3"
            },
            {
                "content": "What we will do differently",
                "tag": "h3"
            },
            {
                "content": "The case study of DDaT Week demonstrates our agile ways of working. We knew our users’ “problems”: DIT colleagues needed to better understand who DDaT are, how we operate and how we can support them. DDaT Week helped us work towards a solution. We tested it and it worked well, but there are iterations and improvements we will make so it’s even better next time. We are proud of what we achieved in bringing DDaT and DIT closer together and grateful for the time invested by our colleagues. If anyone would like to learn more about DDaT Week, please get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/06/28/excel-at-engagement-and-events-in-the-post-pandemic-world/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "DDaT’s Engagement and Strategic Adoption team share their tips for running an inclusive, hybrid event for a large organisation using DDaT Week as a case study."
    },
    {
        "title": "How FORUM will improve climate change forecasts",
        "authors": [
            "Professor Helen Brindley"
        ],
        "posted_on": "2022-06-28T10:14:57",
        "categories": [
            "Earth observation",
            "Satellites"
        ],
        "content": [
            {
                "content": "Science Minister George Freeman has announced that Airbus has been awarded a new European Space Agency (ESA) contract for the FORUM mission. ",
                "tag": "p"
            },
            {
                "content": "The UK, which is involved in the mission thanks to the UK Space Agency’s membership of ESA, committed over £200 million in Earth Observation missions, including FORUM, in 2019. ",
                "tag": "p"
            },
            {
                "content": "Scientists at Imperial College London provided key support to ESA in defining FORUM’s science objectives and, today, Airbus has been awarded a €160 million contract to build the satellite in Stevenage. ",
                "tag": "p"
            },
            {
                "content": "Imperial’s Professor Helen Brindley explains how the mission will improve the accuracy of climate change forecasts and help scientists see the Earth through new eyes.",
                "tag": "p"
            },
            {
                "content": "FORUM has been a long time in the making. In the 1990s, as a PhD student working with Professor John Harries at Imperial, I used what were, at the time, sophisticated modelling tools to simulate what we might expect the Earth to look like if viewed from space in the far-infrared, or at wavelengths between around 15-100 microns (0.015 - 0.1 mm).",
                "tag": "p"
            },
            {
                "content": "Over the intervening period there have been numerous satellite instruments measuring the Earth’s outgoing energy to space in the mid-infrared (wavelengths between around 4-15 microns).",
                "tag": "p"
            },
            {
                "content": "However, FORUM will be the first mission to measure the spectrum with high spectral resolution and accuracy across the far-infrared.   ",
                "tag": "p"
            },
            {
                "content": "But why should we care about the far-infrared?",
                "tag": "p"
            },
            {
                "content": "Well, if our simulations are right, on the global average the region is responsible for over half of the Earth’s emission to space. Put another way, atmospheric absorption within the far-infrared makes a major contribution to the Earth’s Greenhouse effect.",
                "tag": "p"
            },
            {
                "content": "FORUM’s observations will enable us to probe the detail of this effect. We expect to gain important new insights into the role of water vapour and high-level ice cloud in driving and responding to changes in surface temperature, and hence in determining how our climate will evolve into the future.   ",
                "tag": "p"
            },
            {
                "content": "The observations can also be used to improve regional climate predictions by providing new knowledge about surface conditions. In clear, dry conditions such as those that might be seen in the Arctic, the atmosphere can become transparent within certain far-infrared ‘micro-windows’, allowing FORUM to sense the surface at these wavelengths.",
                "tag": "p"
            },
            {
                "content": "Polar regions are precisely those where we are seeing the fastest surface warming, yet our climate models show strong biases in these areas. Part of the discrepancy may be due to incorrect assumptions about their surface properties – something that FORUM can help to diagnose.    ",
                "tag": "p"
            },
            {
                "content": "The mission payload consists of two instruments flying on the same polar orbiting satellite. The FORUM sounding instrument (FSI) will resolve the outgoing spectrum from 6.25-100 microns with high radiometric accuracy, integrated over a 15 km diameter footprint at the Earth’s surface.",
                "tag": "p"
            },
            {
                "content": "The FORUM embedded imager (FEI) will measure in just one wavelength channel but at much higher spatial resolution to identify features within the FSI footprint.   ",
                "tag": "p"
            },
            {
                "content": "Team FORUM at Imperial is working very hard to develop new ground-based and airborne far-infrared instrumentation in support of the mission ahead of its scheduled launch in 2027.",
                "tag": "p"
            },
            {
                "content": "It’s exciting to think that FORUM will deliver completely unique observations - and finally allow me to see whether my thirty-year old simulations were correct! ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/06/28/how-forum-will-improve-climate-change-forecasts/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Imperial College London's Professor Helen Brindley explains how the ESA FORUM mission, contracted to Airbus, will improve the accuracy of climate change forecasts and help scientists see the Earth through new eyes."
    },
    {
        "title": "Defra Data Heroes: Meet our ‘digital-first’ library team",
        "authors": [
            "Sonja van Montfort"
        ],
        "posted_on": "2022-06-28T07:30:53",
        "categories": [
            "Data Transformation",
            "Defra services",
            "Open data"
        ],
        "content": [
            {
                "content": "In the latest instalment from our Defra Data Heroes series, we hear from Sonja van Montfort, Defra’s Head Librarian, about how her team keeps colleagues across the Defra organisations informed through a range of print and online resources, and the vital work the team does to manage a unique library collection.",
                "tag": "p"
            },
            {
                "content": "My team provides essential services and resources to enable colleagues across Defra to access the information they need for their work. It’s that simple. Well, almost.",
                "tag": "p"
            },
            {
                "content": "Our library is part of a wider team within the Digital, Data and Technology Services function that makes Defra’s data and information accessible to users across Defra, government and beyond. We offer library services to a range of Defra organisations and work with colleagues across the whole Defra group to set library policy.",
                "tag": "p"
            },
            {
                "content": "The team",
                "tag": "h2"
            },
            {
                "content": "Like all libraries we pride ourselves on delivering an excellent service. We are a team of seven, made up of qualified career librarians and information professionals, with a wide range of experience drawn from a variety of roles in different kinds of libraries. Our library officers are the true stars, dedicated library professionals delivering a great service to our customers.",
                "tag": "p"
            },
            {
                "content": "I come from the Netherlands but moved to the UK after I’d completed my master’s degree in Information Management at University of Amsterdam. I made the jump across the Channel to start my career in the private sector in London, before becoming Deputy Head at the Periodicals Department at Cambridge University Library.",
                "tag": "p"
            },
            {
                "content": "I started at the APHA library when the organisation was known as the Veterinary Laboratories Agency. Over time, through restructuring programmes, the libraries from NE, APHA and Defra merged, and we transformed and modernised the library services to suit current staff requirements.",
                "tag": "p"
            },
            {
                "content": "As well as procuring and managing access to the resources our library staff can provide advice and guidance about a range of topics, such as copyright, alerting services, publishing advice and bibliometrics.",
                "tag": "p"
            },
            {
                "content": "Our resources: digital and print",
                "tag": "h2"
            },
            {
                "content": "Historically, the library would maintain a print collection, however over the years most of our content has moved to electronic resources and services. This has been accelerated by the pandemic, which improved the IT infrastructure and allowed us to improve access to electronic resources.",
                "tag": "p"
            },
            {
                "content": "Today we are almost exclusively ‘digital-first’, with an extensive electronic collection which includes e-books, e-journals, databases of full text peer-reviewed research, abstract and citation databases, and industry standards",
                "tag": "p"
            },
            {
                "content": "We still maintain a small print collection in Weybridge, which mostly consists of publications that are not available elsewhere, not available electronically, or unique as a collection. This collection is searchable via our catalogue.",
                "tag": "p"
            },
            {
                "content": "However, although our print collection is the most visible part of the library, it only counts for five to ten per cent of the information resources that we are responsible for; most of our work, and the resources we manage, is digital nowadays.",
                "tag": "p"
            },
            {
                "content": "The service – what we do",
                "tag": "h2"
            },
            {
                "content": "Day to day, I spend my time ensuring our services and resources meet the requirements of a modern information service for all staff. That means talking to stakeholders in all customer organisations and looking at the strategies and priorities from organisational level to teams and sometimes back to individuals, so that these requirements are reflected in our customer offer.",
                "tag": "p"
            },
            {
                "content": "This also means that I spend a lot more time looking at budgets, usage statistics and value for money than I ever envisaged when I started my career in the library world.",
                "tag": "p"
            },
            {
                "content": "With the services we provide through using our information skills, we add value to the resources we buy and ensure they are extensively used. I work closely together with information specialists across Defra, but also in the wider government libraries, to share knowledge and encourage collaboration. And very important too, I manage my team, split across Weybridge, Peterborough, and home working.",
                "tag": "p"
            },
            {
                "content": "The team handles different types of requests, which vary from access to Farmers Weekly, to helping sort out the copyright on a collaboration with 30 institutions that need to publish an article together. We have extensive knowledge of copyright law, as breaching copyright is not only an offence, but can also cause reputational damage to the organisation.",
                "tag": "p"
            },
            {
                "content": "Any documents that we do not have in our collection can be requested from elsewhere and the team prides themselves in providing these articles as quickly as possible, mostly within a day or two. I’m proud to say that the team can fulfil almost all requests, no matter how obscure.",
                "tag": "p"
            },
            {
                "content": "We also produce several specialist alerts so colleagues can get the latest, and most relevant, information delivered straight to their inbox.",
                "tag": "p"
            },
            {
                "content": "Knowing the value of knowledge",
                "tag": "h2"
            },
            {
                "content": "It’s impossible to overstate the value of the knowledge and experience we have within the team.\nWe use this knowledge in two ways.",
                "tag": "p"
            },
            {
                "content": "The Future",
                "tag": "h2"
            },
            {
                "content": "Following EU Exit government libraries are experiencing a renaissance, demand for resources is growing as departments deliver more policy for the UK.",
                "tag": "p"
            },
            {
                "content": "Being part of a data and information team has helped us identify synergies between the traditionally separate Data and Knowledge and Information professions. We are increasingly identifying opportunities to being the skills and experience of our librarians to bear on our collections of data, for example.",
                "tag": "p"
            },
            {
                "content": "The future of libraries looks exciting.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/28/defra-data-heroes-meet-our-digital-first-library-team/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the latest instalment from our Defra Data Heroes series, we hear from Sonja van Montfort, Defra’s Head Librarian, about how her team keeps colleagues across the Defra organisations informed through a range of print and online resources, and the vital work the team does to manage a unique library collection."
    },
    {
        "title": "Care Home Open Week: expect the unexpected",
        "authors": [
            "Sanjay Dhrona"
        ],
        "posted_on": "2022-06-27T17:40:07",
        "categories": [
            "Care and support",
            "Communities",
            "Events"
        ],
        "content": [
            {
                "content": "Raising awareness, dispelling fear",
                "tag": "h2"
            },
            {
                "content": "Unlike the education system and the NHS, social care is not engaged with by the majority of the population from a young age. It isn’t even accessed by every member of the population. However, when the time comes to call on social care services, people are normally in crisis mode, panicked, confused and exhausted by the situation which created the need in the first instance.",
                "tag": "p"
            },
            {
                "content": "Further challenges around discussing reduced mobility, changes in abilities or capacity, and even mortality, mean care homes are often at the back of people’s minds, a conversation topic to be spoken of on another occasion, “we can deal with it tomorrow…”",
                "tag": "p"
            },
            {
                "content": "The social care industry is misunderstood. People generally have archaic and outdated paradigms, cliches and stereotypes of social care and it is these very reasons, which display the importance of engaging with Care Home Open Week. We invite you to see and feel for yourself what a wonderful, exciting place social care has become and has the potential to be.",
                "tag": "p"
            },
            {
                "content": "Going to a care home need not be scary, they are in fact nice places - regulated on their ability to care. They are warm, and loving places filled to the rafters with teams of people who have a vocational calling to deliver compassionate care at the most difficult of times for people who need the greatest support. You will be welcomed and appreciated!",
                "tag": "p"
            },
            {
                "content": "Fun and surprises!",
                "tag": "h2"
            },
            {
                "content": "It mustn’t be forgotten, they are fun… and filled with laughter! Joy radiates through homes and, post pandemic, families can once again celebrate long awaited milestones and occasions. You can sense the pleasure and familial nature of these events.",
                "tag": "p"
            },
            {
                "content": "Social care settings love to have visitors and most host events throughout Care Home Open Week, looking for people to be engaged with their local service. Why limit it to a week? Here at the Close Care Home in Oxfordshire we host a number of events all year round that we invite the local community too. Fetes, tea parts, garden events, dog shows… the key thing is to see and get involved with what we do.",
                "tag": "p"
            },
            {
                "content": "It must be said, social care is continuing to change. New innovations, techniques and styles of care evolve using a mix of ideas and learning from provider to provider. The sector is levelling up. Care Home Open Week is a great opportunity to see this vanguard of change and really engage with today’s new and dynamic social care space. You’ve been invited!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/27/care-home-open-week-expect-the-unexpected/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Social care is a deeply important and critical part of society. However, it faces a huge uphill battle in being seen and understood as the vital service it truly is. This month’s Care Home Open Week can play a part in raising wider awareness of its value."
    },
    {
        "title": "Developing a lifelong love of physical activity",
        "authors": [
            "Neil McAvoy"
        ],
        "posted_on": "2022-06-27T17:23:06",
        "categories": [
            "Primary schools",
            "Pupil wellbeing and behaviour"
        ],
        "content": [
            {
                "content": "Neil McAvoy is Deputy Headteacher at Clavering Primary School in Hartlepool. One of his roles at the school is leading the nationally recognised Physical Education School Sport and Physical Activity (PESSPA) Programme, he is also an ambassador for the Youth Sport Trust. He talks about his experience of embedding physical activity in every school day. ",
                "tag": "p"
            },
            {
                "content": "At Clavering Primary School, ‘developing a lifelong love of physical activity’ is the motto for our PESSPA Programme. We embrace being a physically active school and maximising the physical, mental, social and emotional benefits of regular physical activity. It is always a joy to bump into ex-pupils who want to reminisce about their participation in our PESSPA Programme and tell me about how they are continuing to be physically active. ",
                "tag": "p"
            },
            {
                "content": "For me, physical activity isn’t just something to restrict to PE and school sport opportunities. At Clavering, we embrace a physically active approach to teaching; we try to use our outdoor space and local environment; and we aim to make the most of our two playtimes per day, active lunchtimes, two hours of PE, extra-curricular activities, and active transport before and after the school day. ",
                "tag": "p"
            },
            {
                "content": "Outdoor education ",
                "tag": "p"
            },
            {
                "content": "Lockdowns during the pandemic convinced me even more about the importance of wild places and aspects of our school curriculum such as outdoor learning, fieldwork in geography and involvement with the John Muir Award (which encourages people from all backgrounds to connect with, enjoy and care for nature). Our progressively challenging outdoor adventure programme is extremely popular with our pupils, giving them the chance to explore wild places with their friends and develop a love for outdoor learning, adventure and nature – all linked to the national curriculum. ",
                "tag": "p"
            },
            {
                "content": "At Clavering, we promote wonderful opportunities for children and their families to access the great outdoors in our area. Seeing one of our Year 4 pupils and their family visit the area of the North York Moors where I had recently taken their class camping and hiking was truly inspirational. ",
                "tag": "p"
            },
            {
                "content": "Pupil participation ",
                "tag": "p"
            },
            {
                "content": "Pupil voice is essential in our desire to see every child develop a lifelong love of physical activity. We speak to children about the relevance, usefulness and enjoyment of the many sport activities offered in our PE curriculum and in our extra-curricular clubs, giving them the opportunity to self-direct their learning and choice of activity. Pupils also value the opportunity to participate in PESSPA leadership groups, particularly our PESSPA Leaders and Girls Active Leaders, which develop our pupils as positive role models who make a significant contribution to our PESSPA Programme across the school. ",
                "tag": "p"
            },
            {
                "content": "30:30 strategy for physical activity ",
                "tag": "p"
            },
            {
                "content": "Possibly one of the standout features of our PESSPA Programme is the ‘Clavering 30:30 strategy for physical activity’. This simple but highly effective programme ensures that no child is sedentary for longer than thirty minutes and every child is guaranteed a minimum of thirty minutes physical activity in the classroom every day through our ‘get up, get active’ sessions and active breaks.  ",
                "tag": "p"
            },
            {
                "content": "Empowering leaders  ",
                "tag": "p"
            },
            {
                "content": "The Association for Physical Education and Sports Leaders strongly believe that those teaching PE are key to supporting the emotional wellbeing of our pupils through the curriculum and they have developed a qualification – the Level 4 Qualification in Supporting Pupils’ Wellbeing Through Physical Education – that is well worth completing. Certainly, I have found it a very useful course to complete on top of the Level 5 Certificate in Primary School Physical Education and Level 6 Award in Primary School Physical Education Leadership. Plus, I would encourage all schools to join the Youth Sport Trust’s Well Schools movement, focused on using wellbeing to improve school outcomes and academic performance. ",
                "tag": "p"
            },
            {
                "content": "Over the last decade, our PESSPA Programme has been transformed through commitment and passion from all stakeholders; the government’s PE and Sport Premium; and involvement with the School Games, Youth Sport Trust and Association for Physical Education. ",
                "tag": "p"
            },
            {
                "content": "We know that there is so much that pupils can gain from a thriving PESSPA Programme, including connecting with others, developing important life skills, and improving both their physical and mental health. There is no better time than now to place physical activity and wellbeing at the heart of school life. ",
                "tag": "p"
            },
            {
                "content": "Through the PE and Sport Premium, £320 million will be delivered to schools in 2022/23 to give more children access to high quality PE lessons and sporting opportunities, supporting both their physical and mental wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Read guidance on the PE and Sports Premium",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/06/27/developing-a-lifelong-love-of-physical-activity/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Deputy Headteacher, Neil McAvoy is Deputy Headteacher talks about his experience of embedding physical activity in every school day. "
    },
    {
        "title": "What’s it like being a business analyst in BEIS Digital? ",
        "authors": [
            "Gary Wheatland"
        ],
        "posted_on": "2022-06-27T14:35:04",
        "categories": [
            "Business analysis",
            "People and skills",
            "Services and products",
            "User-centred design"
        ],
        "content": [
            {
                "content": "I’m Gary, a Lead Business Analyst in BEIS Digital.  ",
                "tag": "p"
            },
            {
                "content": "Business analysts work with customers to: ",
                "tag": "p"
            },
            {
                "content": "Where a recommended solution involves digital technology we work with policy colleagues and other digital specialists to design, create and test software to meet those needs.   ",
                "tag": "p"
            },
            {
                "content": "Each day is different, one day you could be preparing requirements for a procurement competition, the next, mapping out a process for a brand-new service or identifying specific metrics to measure the success of efficiency improvements.   ",
                "tag": "p"
            },
            {
                "content": "Why would you need a business analyst on your project?  ",
                "tag": "h2"
            },
            {
                "content": "A business analyst will help you to use data to diagnose and evidence a problem. For example, what does the data say about the scale, frequency, and root cause of a problem? How does a problem affect your daily business performance?  ",
                "tag": "p"
            },
            {
                "content": "Secondly, we will work with you and your users to establish the needs for achieving your business goals. We aim to design an experience that not only meets those needs but does so in a user-centred way, improving your ways of working.  ",
                "tag": "p"
            },
            {
                "content": "Finally, a business analyst will identify solution options to best meet those needs, outlining the pros and cons in areas like costs, timescales, complexity and feasibility. We will consider what benefit each option could bring and how it could be measured to demonstrate its success.  ",
                "tag": "p"
            },
            {
                "content": "We will work together to iterate and test possible solutions, supporting you through to implementation.  ",
                "tag": "p"
            },
            {
                "content": "When should you involve a business analyst in your project?  ",
                "tag": "h2"
            },
            {
                "content": "Ideally from the start, so that we can explore the problem space together and make sure we have identified all the users and their high-level needs before we consider how to solve it.  ",
                "tag": "p"
            },
            {
                "content": "Working with a business analyst during the crucial early stages of an idea or project can save time, cost, re-work and reduce the risk of implementing a solution that does not fully meet business and user needs.  ",
                "tag": "p"
            },
            {
                "content": "Meet the team ",
                "tag": "h2"
            },
            {
                "content": "I asked some of our team what the best bits of being a business analyst in BEIS Digital are. This is what they said.",
                "tag": "p"
            },
            {
                "content": "Warren, Senior Business Analyst, says:  ",
                "tag": "h3"
            },
            {
                "content": "My job is really varied, and no two pieces of work are the same. In the brief time I have been at BEIS I’ve dipped my toes into areas as diverse as offshore coal and gas regulation and the procurement of a new HR system.   ",
                "tag": "p"
            },
            {
                "content": "The best things about working at BEIS are the people I'm working with, the variety of work, a great collaborative culture and interesting and diverse projects. ",
                "tag": "p"
            },
            {
                "content": "Giorgi, Senior Business Analyst, says:  ",
                "tag": "h3"
            },
            {
                "content": "It’s exciting that you can put theoretical knowledge gained from training courses into practice by working on high-profile projects.   ",
                "tag": "p"
            },
            {
                "content": "There is a lot of activity and plenty of opportunities to learn, develop and make a real difference.   ",
                "tag": "p"
            },
            {
                "content": "William, Senior Business Analyst says:  ",
                "tag": "h3"
            },
            {
                "content": "Working at BEIS involves working on a broad variety of impactful projects such as those relating to energy efficiency, a hot government topic for reducing carbon footprint in the home.   ",
                "tag": "p"
            },
            {
                "content": "The flexibility of hybrid working, the support for office equipment at home, and good colleagues have made working at BEIS an enjoyable experience.  ",
                "tag": "p"
            },
            {
                "content": "Becky, Lead Business Analyst, says:   ",
                "tag": "h3"
            },
            {
                "content": "Our business analysis team is relatively small but we are a supportive community. The team is driven by shared interests and goals.  ",
                "tag": "p"
            },
            {
                "content": "Wellbeing is at the forefront of what we do, and we check-in as a team daily so that we can all remain in touch. We talk about our projects and share ideas on how we can improve what we’re doing as a profession.  ",
                "tag": "p"
            },
            {
                "content": "We hope we've managed to shed a bit of light on what business analysts do at BEIS!  Keep an eye on the blog for details on our projects.  ",
                "tag": "p"
            },
            {
                "content": "You can stay up-to-date with the latest developments by signing up for email alerts or by following us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/06/27/whats-it-like-being-a-business-analyst-in-beis-digital/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "The BEIS business analyst team explains what business analysts do in BEIS Digital, and why they can really help projects understand the problem they are trying to solve. "
    },
    {
        "title": "How we are working with the United Nations to protect children’s rights",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-06-27T14:08:01",
        "categories": [
            "Child protection"
        ],
        "content": [
            {
                "content": "Every five years, the United Nations (often known as the UN) ask us to report on our progress to make sure we’re looking after the people and children we represent.",
                "tag": "p"
            },
            {
                "content": "This is to see what we’re doing to promote children’s rights, and where we need to work harder to protect children and young people’s rights.",
                "tag": "p"
            },
            {
                "content": "What is the United Nations Convention on the Rights of the Child (UNCRC)?",
                "tag": "p"
            },
            {
                "content": "The UNCRC is an international agreement setting out the fundamental rights of everyone under the age of 18 and is the most widely ratified human rights treaty in history. The treaty covers England, Wales, Scotland and Northern Ireland, the Crown Dependencies and Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "The United Nations (UN) Committee issues a list of questions on areas that we need to address.",
                "tag": "p"
            },
            {
                "content": "In response, the government submits a report to the UN Committee to demonstrate the great work we have been doing across the UK to promote children’s rights.",
                "tag": "p"
            },
            {
                "content": "The reporting process is a great opportunity to celebrate successful child centred initiatives, and review areas for improvement.",
                "tag": "p"
            },
            {
                "content": "The full report is available here: Treaty bodies Sessions (ohchr.org).",
                "tag": "p"
            },
            {
                "content": "What did the UN committee ask of the UK government in relation to children’s rights? ",
                "tag": "p"
            },
            {
                "content": "The UN Committee asked the government on the measures we have taken to progress several child’s rights issues, this includes education, health, wellbeing, environment, school exclusions, and the voice of the child.",
                "tag": "p"
            },
            {
                "content": "Ok so what are you doing to address these areas? ",
                "tag": "p"
            },
            {
                "content": "The UK Government submitted the report to the UN Committee on 15 June 2022, responding to the UN Committee’s questions on the measures we have taken to promote children’s rights.",
                "tag": "p"
            },
            {
                "content": "The report includes some of the following areas.",
                "tag": "p"
            },
            {
                "content": "The government knows how important it is for children to understand their rights. When we started this response to the UNCRC, we spoke to more than 5000 children across the country to ask their opinions and tell them more about their rights. We have taken their views into account throughout.",
                "tag": "p"
            },
            {
                "content": "Every year, the government supports the UK youth parliament, which allows children to have their say on the way the country is run. We regularly consult the youth parliament and other groups on issues like climate change, discrimination, education and more.",
                "tag": "p"
            },
            {
                "content": "To protect children in challenging situations, the government created something called ‘The Victim’s Code’. This makes sure children who are victims of a crime understand what’s happening, are listened to, and are offered the right support.",
                "tag": "p"
            },
            {
                "content": "We are working hard to stop discrimination for all children. We are investigating race inequality and building an action plan to support disadvantaged children and make sure that fewer children in minority groups are excluded from school.",
                "tag": "p"
            },
            {
                "content": "In the last two years the government has provided £4 million to help schools address bullying.",
                "tag": "p"
            },
            {
                "content": "We also launched the SEND (Special Educational Needs and Disability) Review, which heard from children with special needs about their experiences of discrimination. We’re using this research to help us make changes to laws to improve children’s experiences.",
                "tag": "p"
            },
            {
                "content": "We know how important online services are for children. In 2020, we provided £400 million to help children access education and online social care services from home.",
                "tag": "p"
            },
            {
                "content": "We know that more must be done to keep children safe online. In 2022, the government put in place an Online Safety Bill to hold technology companies accountable for harmful content on their services, with the strongest protections for children.",
                "tag": "p"
            },
            {
                "content": "We also launched our Online Media Literacy Action Plan to help children make safer choices.",
                "tag": "p"
            },
            {
                "content": "How can I talk to my child about this report? ",
                "tag": "p"
            },
            {
                "content": "We have created some useful tools to help discuss this report with children and young people, either at home or during school time to help them understand how we are respecting children’s rights.",
                "tag": "p"
            },
            {
                "content": "This helpful infographic encapsulates our responses to the above and more in the report in an easy to digest way.",
                "tag": "p"
            },
            {
                "content": "We have also developed three bitesize child friendly videos which can be viewed here, here and here.",
                "tag": "p"
            },
            {
                "content": "Minister for Children and Families, Will Quince has also issued a letter to children and young people on the report here https://www.unicef.org.uk/wp-content/uploads/2022/06/WQ-Letter-to-CYP-UNCRC.pdf",
                "tag": "p"
            },
            {
                "content": "The full report is available here: Treaty bodies Sessions (ohchr.org).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/27/how-we-are-working-with-the-united-nations-to-protect-childrens-rights-2/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Every five years, the United Nations (often known as the UN) ask us to report on our progress to make sure we’re looking after the people and children we represent. This is to see what we’re doing to promote children’s …"
    },
    {
        "title": "Chair's stakeholder update - The launch of Our Food: An annual review of food standards across the UK",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2022-06-27T14:01:02",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We know that food matters. We enjoy it every day. Food nourishes us and brings us together with our loved ones. The food system provides livelihoods for many people and plays a vital part in our economy.",
                "tag": "p"
            },
            {
                "content": "Today, as part of the watchdog role outlined in our new strategy, we are publishing, with Food Standards Scotland, Our Food: An annual review of food standards across the UK, a comprehensive report of food standards in the UK.",
                "tag": "p"
            },
            {
                "content": "As a valued stakeholder of the FSA, with a shared interest in ensuring our food is safe, healthy, and is what it says it is, we think our report will be of interest to you. It includes insights drawn from data across a range of issues, including the nation’s diet, food incidents and trading patterns.",
                "tag": "p"
            },
            {
                "content": "The good news is that despite the challenges of the pandemic and the UK’s exit from the EU, food standards in the UK remain high. There are, however, challenges ahead. Local authority funding pressures, the delay in establishing full UK imports controls, the cost-of-living crisis, and the ongoing global impact of the war in Ukraine will all test the resilience of the UK food system in the coming months and impact on the ability of consumers to access safe, healthy and sustainable food.",
                "tag": "p"
            },
            {
                "content": "Our report provides a baseline assessment of our food standards and we will continue to collect data and report on an annual basis. We look forward to working with you to create a resilient food system that offers a safe, healthier and more sustainable future for UK consumers and our trading partners.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts or questions about the findings in our report, please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "\nLansio Ein Bwyd: Adolygiad blynyddol o safonau bwyd ledled y DU",
                "tag": "h2"
            },
            {
                "content": "Rydym yn gwybod bod bwyd yn bwysig. Rydym yn ei fwynhau bob dydd. Mae bwyd yn rhoi maeth i ni ac yn dod â theulu a ffrindiau at ei gilydd. Mae’r system fwyd yn darparu bywoliaeth i lawer o bobl ac yn chwarae rhan hanfodol yn ein heconomi.",
                "tag": "p"
            },
            {
                "content": "Heddiw, fel rhan o’n rôl fel corff gwarchod a amlinellir yn ein strategaeth newydd , rydym ni, ar y cyd â Safonau Bwyd yr Alban, yn cyhoeddi adolygiad cynhwysfawr o safonau bwyd yn y Deyrnas Unedig (DU), sef Ein Bwyd 2021: Adolygiad blynyddol o safonau bwyd ledled y DU.",
                "tag": "p"
            },
            {
                "content": "Fel un o randdeiliad gwerthfawr yr Asiantaeth Safonau Bwyd (ASB), sy’n rhannu diddordeb mewn sicrhau bod ein bwyd yn ddiogel, yn iachus ac yn cyd-fynd â’r hyn sydd ar y label, credwn y bydd ein hadroddiad o ddiddordeb mawr i chi. Mae’n cynnwys mewnwelediadau yn seiliedig ar ddata ar ystod o faterion, gan gynnwys deiet y genedl, digwyddiadau bwyd a phatrymau masnachu.",
                "tag": "p"
            },
            {
                "content": "Er gwaethaf heriau’r pandemig ac ymadawiad y DU â’r Undeb Ewropeaidd, mae safonau bwyd yn y DU yn parhau i fod yn uchel. Fodd bynnag, mae heriau ar y gorwel. Bydd pwysau ar gyllid awdurdodau lleol, yr oedi wrth sefydlu rheolaethau mewnforio llawn y DU, yr argyfwng costau byw, ac effaith fyd-eang barhaus y rhyfel yn Wcráin i gyd yn herio gwytnwch system fwyd y DU dros y misoedd nesaf, ac yn effeithio ar allu defnyddwyr i gael mynediad at fwyd diogel, iachus a chynaliadwy.",
                "tag": "p"
            },
            {
                "content": "Mae ein hadroddiad yn darparu asesiad sylfaenol o’n safonau bwyd, a byddwn yn parhau i gasglu data ac adrodd yn flynyddol. Edrychwn ymlaen at weithio gyda chi i greu system fwyd gadarn, a fydd yn sicrhau dyfodol diogel, iachach a mwy cynaliadwy i ddefnyddwyr y DU a’n partneriaid masnachu.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych unrhyw sylwadau neu gwestiynau am y canfyddiadau yn ein hadroddiad, rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/06/27/chairs-stakeholder-update-the-launch-of-our-food-an-annual-review-of-food-standards-across-the-uk/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Our Chair, Professor Susan Jebb, introduces Our Food: An annual review of food standards across the UK. This is a comprehensive report of food standards in the UK that the FSA has published with Food Standards Scotland."
    },
    {
        "title": "A history of trade remedies in the UK: from alarm clocks to ironing boards",
        "authors": [
            "Ilona Serwicka, Head of Evaluation and Research"
        ],
        "posted_on": "2022-06-27T12:54:59",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "What do mechanical alarm clocks, ladies’ raincoats, butter, rainbow trout and ironing boards have in common? The answer: trade remedies, i.e. duties on imports of these goods into the UK.",
                "tag": "p"
            },
            {
                "content": "UK trade remedies after EU exit",
                "tag": "h3"
            },
            {
                "content": "The UK’s Trade Remedies Authority (TRA) investigates whether trade remedy measures are needed to counteract unfair import practices like dumping or subsidisation and surges in imports. Trade remedies usually take the form of tariffs on imports of certain goods:",
                "tag": "p"
            },
            {
                "content": "The TRA, which was established on 1 June 2021 has been conducting trade remedy investigations since the UK’s exit from the EU on 31 January 2020. Prior to that, the European Commission conducted trade remedy investigations on behalf of the UK (and other EU Member States).",
                "tag": "p"
            },
            {
                "content": "The TRA’s ongoing investigations include a number of industrial products manufactured by the steel, aluminium and glass sectors. The TRA has initiated four new investigations: an aluminium extrusions anti-dumping investigation, optic fibre cables and an ironing boards anti-subsidy investigation.",
                "tag": "p"
            },
            {
                "content": "UK trade remedies until the 1970s",
                "tag": "h3"
            },
            {
                "content": "The UK is not a complete newcomer to the world of trade remedies. The Board of Trade, which was established in the UK in 1786 and existed until 1970, conducted the UK’s first trade remedy investigations and imposed the UK’s first trade remedy measures in 1958.",
                "tag": "p"
            },
            {
                "content": "The use of trade remedies has been debated even before this. The first ever reference to ‘anti-dumping’ in a UK parliamentary debate was made by Winston Churchill on 29 March 1904. In his speech, Churchill referred to \"the mysterious words 'retaliation' and 'anti-dumping'\", and questioned what dumping was and what comprised anti-dumping:",
                "tag": "p"
            },
            {
                "content": "Anti-Dumping (No. 1) Order, 1958 imposed the UK’s first anti-dumping tariffs on 7 January 1958: anti-dumping duty of 4s. per lb. on polymethylsiloxane fluids (commonly known as silicone fluids) originating in France and produced by Societe des Usines Chimiques Rhone-Poulenc. This investigation found that the British silicone industry was suffering material injury caused by the dumping of silicone fluids.",
                "tag": "p"
            },
            {
                "content": "Sir David Eccles, the President of the Board of Trade, explained to the Members of the House of Commons that:",
                "tag": "p"
            },
            {
                "content": "The Board of Trade conducted at least 15 anti-dumping investigations. Its successors – the Department of Trade and Industry (1970-74) and the Department of Trade (1974-83) – conducted at least further 35 anti-dumping investigations. These investigations looked at a variety of products ranging from silicone fluids, through butter, to mechanical alarm clocks.",
                "tag": "p"
            },
            {
                "content": "Anti-subsidy investigations have been rarer than anti-dumping investigations in the past. The Board of Trade, and its successors, conducted at least two anti-subsidy investigations.",
                "tag": "p"
            },
            {
                "content": "The Countervailing Duty Order, 1968, imposed the countervailing duty of £1 4s. 3d. per cwt. on domestic, electrically-operated refrigerators with a storage capacity not exceeding 12 cubic feet originating in Italy (Italian refrigerators). This investigation examined both alleged dumping and/or subsidisation of Italian refrigerators. It found that \"export subsidy (…) had caused, and threatened further, material injury to the domestic refrigerator industry in the United Kingdom, and that countervailing action against it would be in the national interest\" but found no evidence that Italian refrigerators had been dumped. Another anti-subsidy investigation considered imports of men’s moccasins and boots originating in Brazil, and resulted in the imposition of a countervailing duty rate of 8% in 1976.",
                "tag": "p"
            },
            {
                "content": "The UK acceded to the European Communities (EC) on 1 January 1973. Temporarily the UK continued to conduct its own trade remedy investigations and deal with cases of dumped imports originating in countries outside the EC under its national legislation.",
                "tag": "p"
            },
            {
                "content": "Under the provisions of Article 133 of the Treaty of Accession, on 1 July 1977 (the end of the transition period) the UK handed the competency to conduct trade remedy investigations to the Commission of the EC that acted on behalf of the existing members of the European Coal and Steel Community (ECSC). Anti-dumping duties which were imposed by the UK and which were in force on 30 June 1977 did not expire ipso facto on 1 July 1977. The Anti-Dumping Unit of the UK’s Department of Trade, which at the beginning of 1977 had 26 staff, temporarily continued to operate beyond the transition of trade remedy competencies from London to Brussels.",
                "tag": "p"
            },
            {
                "content": "Below we include a list of some of the anti-dumping and anti-subsidy investigations conducted by the UK until 1977.",
                "tag": "p"
            },
            {
                "content": "As part of our analysis we looked at digitised pieces of legislation but also reports of UK parliamentary debates from Hansard. It is difficult to tell how complete our list of 40 anti-dumping investigations and two anti-subsidy investigations is: a lot of the older legislation has not been digitised.",
                "tag": "p"
            },
            {
                "content": "We also believe that there are likely to be other anti-dumping and anti-subsidy investigations that may have initiated but which resulted in no imposition of anti-dumping and countervailing measures. For example, the Department of Trade started an investigation into allegations of the dumping of men's footwear by Poland in 1976 but it had obtained a satisfactory undertaking on the future price levels of men's leather sandals from Poland and did not impose anti-dumping duties. There may have also been cases where UK industry called for trade remedy measures but where the UK never opened an investigation: for example, the case of the Soviet manufactured Christmas cards.",
                "tag": "p"
            },
            {
                "content": "We invite anyone reading this blog to get in touch and help us identify other cases and interesting facts from the history of UK trade remedies. Any thoughts and comments are most welcome: we look forward to hearing from you.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Table 1: Anti-dumping investigations conducted by the Board of Trade, Department of Trade and Industry, and Department of Trade, which resulted in the imposition of an anti-dumping duty.",
                "tag": "p"
            },
            {
                "content": "Source: Analysis of legislation.gov.uk, Hansard, and Tynwald Library.",
                "tag": "p"
            },
            {
                "content": "Notes: Specific anti-dumping duty rates were converted to and expressed in 2021 prices using the Bank of England’s Inflation Calculator. Conversion rates for pre-decimal sterling currency and mass units: 1s. (shilling) = £0.05 and 1d. (pence) = £0.0042; 1 lb. (the pound or the pound-mass) = 0.45359237 kilograms; 1 cwt. (the hundredweight) = 112 pounds (50.80 kilograms); 1 ton = 2,240 pounds (1,016 kilograms).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Table 2: Anti-subsidy investigations conducted by the Board of Trade, Department of Trade and Industry, and Department of Trade, which resulted in the imposition of a countervailing duty.",
                "tag": "p"
            },
            {
                "content": "Source: Analysis of legislation.gov.uk, Hansard, and Tynwald Library.",
                "tag": "p"
            },
            {
                "content": "Notes: Specific countervailing duty rates were converted to and expressed in 2021 prices using the Bank of England’s Inflation Calculator, available at: https://www.bankofengland.co.uk/monetary-policy/inflation/inflation-calculator. Pre-decimal sterling currency (LSD) was converted to decimal currency as follows: 1s. (shilling) = £0.05 and 1d. (pence) = £0.0042.",
                "tag": "p"
            },
            {
                "content": "lb. (the pound or the pound-mass) is a British imperial unit of mass equal to 0.45359237 kilograms.",
                "tag": "p"
            },
            {
                "content": "cwt. (the hundredweight) is a British imperial unit of mass equal to 112 pounds (50.80 kilograms).",
                "tag": "p"
            },
            {
                "content": "ton is a British imperial unit of mass equal to 2,240 pounds (1,016 kilograms).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/06/27/a-history-of-trade-remedies-in-the-uk-from-alarm-clocks-to-ironing-boards/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "What do mechanical alarm clocks, ladies’ raincoats, butter, rainbow trout and ironing boards have in common? The answer: trade remedies, i.e. duties on imports of these goods into the UK. UK trade remedies after EU exit The UK’s Trade Remedies …"
    },
    {
        "title": "Impressions of DIO to date",
        "authors": [
            "Mike Green"
        ],
        "posted_on": "2022-06-27T11:36:05",
        "categories": [
            "Accommodation",
            "MOD Guard Service",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Mike at DIO's Head Office, St George's House, at Defence Medical Services Whittington in Staffordshire. [Crown Copyright / MOD 2022]As I’m now a couple of months in to my tenure as DIO’s Chief Executive, following the retirement of Graham Dalton, I thought it was high time I introduce myself.",
                "tag": "p"
            },
            {
                "content": "I started my career as a civil engineer before joining the Civil Service in 2012. I was previously Director of Commercial and then Chief Operating Officer at the Department for Education. Making the move to working in Defence was exciting, as I’ve always had an interest in the military. If I had to guess, that stems back to listening to my grandfather’s stories of his time as a Desert Rat. Given my background, I’d been watching DIO for a few years and looking out for an opportunity to join and combine my military interest and my career, so this is perfect for me.",
                "tag": "p"
            },
            {
                "content": "The first few weeks",
                "tag": "h2"
            },
            {
                "content": "As you might expect, I’ve been busy getting to grips with my new role. DIO is a big and varied organisation, but even so is only part of a much larger department. There’s been a lot to learn and I have had to get stuck in to briefings and meetings to help me hit the ground running as soon as possible.",
                "tag": "p"
            },
            {
                "content": "I’ve met with many senior MOD officials from across the Department and have been travelling around, meeting staff and hearing what matters to them as well as learning more about the organisation. I’ve visited several DIO offices including at Catterick, RAF Wyton and our head office at DMS Whittington as well as Main Building in Whitehall. At Catterick, our local estate facilities team showed me round some of the facilities we manage, including the health centre and sports stadium. When we passed a Chieftain tank I had to stop for a photo – I do love a tank!",
                "tag": "p"
            },
            {
                "content": "Mike and fellow DIO staff in front of the Chieftain tank at Catterick Garrison. [Crown Copyright / MOD 2022]A few weeks ago I visited Kendrew Barracks in Rutland for a deep dive into our Service Family Accommodation with Head of Accommodation Air Cdre James Savage. We visited a number of different homes, some good and some less so, as well as some which have been upgraded under our Project Speed investment. The team even ran me through a simulated Move In procedure to help me understand the process from a service family’s point of view. We then held a round table discussion on accommodation and I was especially grateful to hear from a Corporal about her and her family’s experiences.",
                "tag": "p"
            },
            {
                "content": "At Kendrew Barracks. Mike listens to a briefing from Air Commodore James Savage, DIO's Head of Accommodation, on recent investment to improve Service Family Accommodation and play areas. [Crown Copyright / MOD 2022]I’m also making space in my diary for ‘back to the floor’ time with staff. I spent half a day with one of our MGS security officers, understanding what a shift looks like for them and the importance of their role, both the security and customer service elements. They are, after all, the first people many visitors will see when they visit over 100 MOD sites across the country. I’m really looking forward to visiting our senior archaeologist on the site of a dig at Westdown Camp on Salisbury Plain. The breadth of our work is really quite incredible.",
                "tag": "p"
            },
            {
                "content": "Mike was able to spend time with some of our MGS security officers to understand their role. [Crown Copyright / MOD 2022]These kind of visits, and especially hearing first-hand from staff and those who use our estate, really helps me to understand what we do, how important it is, and where we can improve. I’ve learned a lot.",
                "tag": "p"
            },
            {
                "content": "Plans for the future",
                "tag": "h2"
            },
            {
                "content": "Now I feel a little more settled in, it’s time to turn my attention to future plans. Graham left the organisation in a great place but of course, there’s always more to do. My initial priorities are a continued focus on safety, improving our use of technology to support our work and priorities, and supporting DIO’s fantastic staff to continue their work to enable the Armed Forces to live, work, train and deploy.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/06/27/impressions-of-dio-to-date/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "As I’m now a couple of months in to my tenure as DIO’s Chief Executive, following the retirement of Graham Dalton, I thought it was high time I introduce myself. I started my career as a civil engineer before joining …"
    },
    {
        "title": "Staying Safe During Summer",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-06-27T09:22:59",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "As Summer approaches, we look forward to  travelling, taking holidays, attending events and enjoying more time outdoors. There are some simple things we can all do to stay safe throughout summer and to keep illness at bay as we enjoy the longer days and better weather.",
                "tag": "p"
            },
            {
                "content": "COVID-19",
                "tag": "h2"
            },
            {
                "content": "COVID-19 has not gone away, we are all learning to live with it. Thankfully the vaccine continues to be highly effective in preventing severe illness and antiviral treatments are now available for those who need them. However in recent weeks we have seen a small, but steady increase in cases. We can all follow simple steps to help protect ourselves, family and friends.",
                "tag": "p"
            },
            {
                "content": "The best thing we can all do is make sure we are up to date with our vaccinations. These remain our best form of defence against the virus. It’s not too late to catch up if you’ve missed boosters or even first doses.",
                "tag": "p"
            },
            {
                "content": "If you have any symptoms of a respiratory infection and a high temperature or feel unwell, try to stay at home or away from others – especially those who are elderly or vulnerable.",
                "tag": "p"
            },
            {
                "content": "If you are meeting others indoors you should let lots of fresh air in. Open some windows to help with ventilation and in the sunny weather you could also plan to meet outside.",
                "tag": "p"
            },
            {
                "content": "We should all continue to practice good hand hygiene, frequently washing our hands for 20 seconds with hot water and soap. It might also be a good idea to wear a face covering in a crowded space such as public transport.",
                "tag": "p"
            },
            {
                "content": "We should all continue to follow the most up-to date guidance which can be found here.",
                "tag": "p"
            },
            {
                "content": "Heatwaves ",
                "tag": "h2"
            },
            {
                "content": "The weather can affect our health, particularly in those who are more vulnerable or have long-term health conditions. If hot weather hits this summer, you can help protect yourself and others by:",
                "tag": "p"
            },
            {
                "content": "Travelling abroad this year?",
                "tag": "h2"
            },
            {
                "content": "If you're planning to travel outside the UK, check health information for your destination before you go. You may need vaccines to protect you from serious diseases found in some parts of the world and may also need medication, for example to protect you against malaria.",
                "tag": "p"
            },
            {
                "content": "Check the advice for your destination on TravelHealthPro and speak to your practice nurse, GP, pharmacist or a travel clinic ideally 4-6 weeks before travel to get appropriate advice for your trip. They can give you information about vaccinations and any extra precautions or medication you might need to take.",
                "tag": "p"
            },
            {
                "content": "Be sure to check the COVID-19 rules and entry requirements for the country you are travelling to.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read more about travel illnesses, vaccinations and travel health advice.",
                "tag": "p"
            },
            {
                "content": "Immunisations ",
                "tag": "h2"
            },
            {
                "content": "Checking you’re up to date on your routine vaccinations including MMR and MenACWY is important and helps to keep illnesses from spreading. If you are not sure which vaccines you’ve had, contact your GP surgery and if you are a parent or carer, you can look in your child’s red book (their health record). For some vaccines it’s never too late to catch up. The list of routine NHS vaccines can be seen on the NHS website here.",
                "tag": "p"
            },
            {
                "content": "It’s also not too late to have the COVID vaccine. It doesn’t matter which dose you are due. Visit the NHS website to find your nearest vaccination centre or phone 119",
                "tag": "p"
            },
            {
                "content": "For more advice on staying safe during the summer, visit the NHS website.",
                "tag": "p"
            },
            {
                "content": "Monkeypox",
                "tag": "h2"
            },
            {
                "content": "The outbreak of Monkeypox, largely affecting men who are gay or bisexual, is growing in the UK and elsewhere in Europe. The infection can spread through close physical contact like skin-to-skin contact, kissing, sex or sharing things like bedding and towels.",
                "tag": "p"
            },
            {
                "content": "Some examples of the symptoms of Monkeypox includes recent unusual spots, ulcers or blisters on your body, fever, headaches, muscle aches, chills and exhaustion as well as swollen glands.",
                "tag": "p"
            },
            {
                "content": "Anyone can get Monkeypox, particularly if you have had close contact, including sexual contact, with an individual with symptoms. During a time when more people are mixing and spending time together, it’s important to be aware of the symptoms, particularly if you have recently had a new sexual partner.",
                "tag": "p"
            },
            {
                "content": "Contact a sexual health clinic if you have a rash with blisters and you’ve been either:",
                "tag": "p"
            },
            {
                "content": "Avoid close contact with others until you have received medical advice.",
                "tag": "p"
            },
            {
                "content": "Insect Bites    ",
                "tag": "h2"
            },
            {
                "content": "There are some simple precautions you can take to reduce your risk of being bitten or stung by insects. It's particularly important to follow this advice if you've had a bad reaction to an insect bite or sting in the past or you're travelling to an area where there's a risk of picking up a serious illness.",
                "tag": "p"
            },
            {
                "content": "The following measures can help you avoid insect bites and stings:",
                "tag": "p"
            },
            {
                "content": "Ticks",
                "tag": "h2"
            },
            {
                "content": "Ticks are small spider-like creatures that are mainly found in woodland, heathland and areas with long grass, including in urban parks. They attach to your skin, and bite to suck blood. Bacteria in the ticks can lead to Lyme disease in some cases. Our blog has more detail.",
                "tag": "p"
            },
            {
                "content": "You can reduce your risk of being bitten by a tick if you:",
                "tag": "p"
            },
            {
                "content": "Watch our video on Lyme disease for more information:",
                "tag": "p"
            },
            {
                "content": "Food ",
                "tag": "h2"
            },
            {
                "content": "Summer is a great time to enjoy a BBQ with family and friends. Ensuring meat is not left outside of the fridge for long periods and is cooked thoroughly can help prevent food poisoning. Handwashing before preparing food and after handing raw meat can help prevent bacteria spreading too.",
                "tag": "p"
            },
            {
                "content": "Learn more about BBQ food safety here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/06/27/staying-safe-during-summer/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As Summer approaches, we look forward to  travelling, taking holidays, attending events and enjoying more time outdoors. There are some simple things we can all do to stay safe throughout summer and to keep illness at bay as we enjoy the longer days and better weather."
    }
]