[
    {
        "title": "What you need to know about Plan 2 student loan repayments",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-11T00:10:48",
        "categories": [
            "Students",
            "Universities"
        ],
        "content": [
            {
                "content": "*This post was updated on 10 August 2022 to reflect the announcement that student loan interest rates for current borrowers will be capped to protect them from a rise in inflation. ",
                "tag": "p"
            },
            {
                "content": "Here's what you need to know about student loan interest rates.",
                "tag": "p"
            },
            {
                "content": "What have you announced?",
                "tag": "h3"
            },
            {
                "content": "Student loan interest rates will now be capped at 6.3%, rather than 7.3%, from 1 September 2022 to 30 November 2022 – this will protect student loan borrowers from rising inflation rates.",
                "tag": "p"
            },
            {
                "content": "We intervened in June to protect borrowers in response to the rise in the rate of RPI due to global economic pressures which meant student loan borrowers would have faced a 12% interest rate in September.",
                "tag": "p"
            },
            {
                "content": "The rate will be capped at 7.3% from 1 December 2022 unless the Prevailing Market Rate (PMR) remains below this level.",
                "tag": "p"
            },
            {
                "content": "Who will this cut benefit?",
                "tag": "h3"
            },
            {
                "content": "This further cut will provide reassurance for student loan borrowers on Plan 2 (undergraduate) and Plan 3 (Postgraduate) loans.",
                "tag": "p"
            },
            {
                "content": "So what is a Plan 2 and Plan 3 student loan?",
                "tag": "h3"
            },
            {
                "content": "Plan 2 student loans includes anyone who took out a student loan for an undergraduate, Level 4/5, and/or PGCE course beginning on or after 1 September 2012, as well as Advanced Learner Loan borrowers. More details of the student loan plans can be found here: Repaying your student loan: Which repayment plan you're on - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Plan 3 loans are postgraduate loans.",
                "tag": "p"
            },
            {
                "content": "What is the Retail Price Index (RPI)?",
                "tag": "h3"
            },
            {
                "content": "The RPI is a measure of inflation produced by the UK's Office for National Statistics. The RPI has always been used for calculating interest on student loans.",
                "tag": "p"
            },
            {
                "content": "How will the RPI announcement affect student loan interest rates?",
                "tag": "h3"
            },
            {
                "content": "The RPI is the measure of inflation that is used for calculating interest on student loans.",
                "tag": "p"
            },
            {
                "content": "March’s RPI figure is used to set the interest rate for Plan 2 loan repayments from September 2022 onwards.",
                "tag": "p"
            },
            {
                "content": "The interest rate on student loans has no impact on monthly repayments. These will not increase for students. Repayments are linked to income, not interest rates.",
                "tag": "p"
            },
            {
                "content": "The new interest rate is applied from September and to protect borrowers the Government, by law, must cap maximum student loan rates to ensure the interest rate charged on the loan is in line with market rates for personal loans.",
                "tag": "p"
            },
            {
                "content": "The Government has announced that – from September 2022 to end November 2022 the maximum Plan 2 and Plan 3 interest rates will be 6.3%. The rate will be 7.3% from 1 December 2022 unless PMR remains below this level.",
                "tag": "p"
            },
            {
                "content": "Will this change in RPI make paying off my student loan unaffordable?",
                "tag": "h3"
            },
            {
                "content": "No. Monthly repayments for student loans are linked to income rather than interest rates or the amounts borrowed.",
                "tag": "p"
            },
            {
                "content": "Student loans are different to personal loans and an increase in student loan interest rates will not increase monthly student loan repayments.",
                "tag": "p"
            },
            {
                "content": "Interest rates only affect lifetime repayments for those who will repay their loans in full (or who come very close to doing so), principally high earners and/or those with small loan balances. Currently only 23% of borrowers who enter full-time higher education next year are forecast to repay their loans in full",
                "tag": "p"
            },
            {
                "content": "This means that borrowers who earn below the relevant repayment threshold will continue to not have to make any repayments. Any outstanding balance is also written off at the end of the student loan term (or in case of death or disability) at no extra cost to the borrower.",
                "tag": "p"
            },
            {
                "content": "The Institute for Fiscal Studies (IFS) has made clear that changes in interest rates have a limited long-term impact on repayments and the Office for Budget Responsibility predicts that RPI will be below 3% in 2024.",
                "tag": "p"
            },
            {
                "content": "If I am due to go to university in the next few years, will this change in RPI make it unaffordable?",
                "tag": "h3"
            },
            {
                "content": "No. It is important to be clear that student loans are not like commercial loans – repayments will be paused if you find yourself unemployed or if you salary drops below the threshold.",
                "tag": "p"
            },
            {
                "content": "We announced in February that we will be reducing interest rates for new borrowers and so from 2023/24, new graduates will not, in real terms, repay more than they borrow. Alongside our wider reforms, this will help to make sure that students from all walks of life can continue to receive the highest-quality education from our world-leading higher education sector.",
                "tag": "p"
            },
            {
                "content": "What are you doing to support students with the cost of living?",
                "tag": "h3"
            },
            {
                "content": "We know many students will be worried about the cost of living. We’ve increased the maximum grants and loans available every year so those from the lowest-income backgrounds can now access the largest ever amounts in cash terms, and we are currently looking at options for the following year in 2023/24.",
                "tag": "p"
            },
            {
                "content": "The maintenance system isn’t the only way we are supporting students – we’ve asked the Office for Students to protect the £256m in funding which universities can make use of to boost their own hardship funds – so if a student is worried about making ends meet the first thing we’d advise is speaking to their university to see what support they can access.",
                "tag": "p"
            },
            {
                "content": "Ok but inflation rates are going up – how will you protect borrowers?",
                "tag": "h3"
            },
            {
                "content": "Student loan interest rates for current borrowers will be capped to protect them from a rise in inflation. The government has stepped in to ensure that from September 2022 to end November 2022 borrowers face a maximum interest rate of 6.3% rather than 12%, after a rise in the rate of RPI.",
                "tag": "p"
            },
            {
                "content": "The interest rate on student loans has no impact on monthly repayments. These will not increase for students. Repayments are linked to income, not interest rates.",
                "tag": "p"
            },
            {
                "content": "For commercials loans, repayments will stop for any borrowers who earn below the relevant repayment threshold.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/11/what-you-need-to-know-about-plan-2-student-loan-repayments/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "*This post was updated on 10 August 2022 to reflect the announcement that student loan interest rates for current borrowers will be capped to protect them from a rise in inflation. Here's what you need to know about student loan …"
    },
    {
        "title": "A day in the life of a GDS Site Reliability Engineer (SRE)",
        "authors": [
            "Jonathan Harden - Senior Site Reliability Engineer, Government Digital Service"
        ],
        "posted_on": "2022-06-10T14:29:06",
        "categories": [
            "People and skills"
        ],
        "content": [
            {
                "content": "Site Reliability Engineers - or SREs - are primarily responsible for ensuring that the services provided by the UK Government (GOV.UK Pay, in my case) are working, continue to work, and that we spot problems prior to them developing into incidents.",
                "tag": "p"
            },
            {
                "content": "There are a variety of ways this is accomplished: monitoring the current health and predicting the future health of the live service is only a small part of this. We also build the tooling and pipelines that help developers improve the service rapidly and safely, providing safety nets so that both the developers’ confidence in making changes is improved, and the changes that are made are safer to deploy.",
                "tag": "p"
            },
            {
                "content": "A typical day",
                "tag": "h2"
            },
            {
                "content": "At the Government Digital Service (GDS) we enjoy a good work life balance, and a great part of this is the availability of flexible working. I tend to start earlier than most people so I have a quiet period leading up to the daily stand-up meeting. This means typically I will work on current project work from around 8am to 9.50am, when we have our team stand-up.",
                "tag": "p"
            },
            {
                "content": "Some of the recent projects we have worked on as a team are:",
                "tag": "p"
            },
            {
                "content": "When approaching projects we often do a few exploratory pieces of work (known as spikes) early on to get a good understanding of where the difficulties may lie, to try and reveal any unknowns, and to test our designs before doing a fully robust and well-tested production build. This lets us iterate quickly towards our current goal and get a clearer view of which parts of the project might be more challenging.",
                "tag": "p"
            },
            {
                "content": "At GDS we work in an agile manner, within most teams part of this is having a daily stand-up meeting. So at 9.50am our team has a stand-up where we have a very quick look to see if anything needs signing off, requires reviews, or is totally blocked. The stand-up continues and we each mention what we did the previous day and what we are planning to do on the current day, this also gives us a chance to ask for help or reveal any potential problems we have found.",
                "tag": "p"
            },
            {
                "content": "After stand-up there’s usually a few more hours to continue working on the project work before lunch.",
                "tag": "p"
            },
            {
                "content": "Many teams have some days a week which are no meeting days, so the afternoon will either be a solid block of time to get into your project work without interruptions, or a chance to go to one of the community meetings as well as continuing with your current project.",
                "tag": "p"
            },
            {
                "content": "There’s also plenty of opportunity to present new ideas, or questions you might have to GDS’ communities which could need a wider discussion. These meetings often happen in the afternoons and give you a good chance to connect with your peers.",
                "tag": "p"
            },
            {
                "content": "Community and collaboration",
                "tag": "h2"
            },
            {
                "content": "There are many communities within GDS: communities for Java, NodeJS, Golang, accessibility, content, and site reliability engineering among others. These communities tend to have get-togethers regularly as well as their own digital communications channels where you can ask for advice from other members of the community.",
                "tag": "p"
            },
            {
                "content": "Attending either the weekly infrastructure meeting or an SRE community meet is an enriching experience where you can hear about what other work is happening around the Cabinet Office, any challenges people might be facing, and if any incidents might have occurred and what we can all learn from them.",
                "tag": "p"
            },
            {
                "content": "Learning",
                "tag": "h2"
            },
            {
                "content": "GDS really helps people to work towards their career goals, so I’ll often finish off a day by spending some time using one of the e-learning platforms available to us. I’ll refresh my knowledge on an area of interest or work, working towards a future goal, such as attaining a new certification or refreshing an existing one.",
                "tag": "p"
            },
            {
                "content": "One of the driving factors that led to me joining GDS was knowing that work is done with space for learning, with time to investigate and develop the appropriate solution - not necessarily the quickest in the short term but the most robust and appropriate long term. This space affords me the opportunity to grow as a professional and to deliver the best possible solution for the public which is accessible, robust, and delivers value.",
                "tag": "p"
            },
            {
                "content": "Could this be a career for you?",
                "tag": "h2"
            },
            {
                "content": "If you’re passionate about helping to transform government services, why not join us? GDS don’t follow tech standards, we set them, leading on the once in a generation transformation of government services. If you think you’d be a good fit you can find out more information on the GDS careers site.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/06/10/a-day-in-the-life-of-a-gds-site-reliability-engineer-sre/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Curious about how our Site Reliability Engineers do their job? Jonathan Harden shares what his typical work routine looks like, and what benefits the role has."
    },
    {
        "title": "What you need to know about the Independent Review of Children’s Social Care",
        "authors": [
            "Administrator"
        ],
        "posted_on": "2022-06-10T12:40:45",
        "categories": [
            "Independent Review of Children's Social Care"
        ],
        "content": [
            {
                "content": "The Independent Review of Children’s Social Care has now set out, through a number of recommendations, what’s needed to bring forward change to children’s social care, so that it can provide more help to families in crisis; act decisively in response to abuse; and ensure those in care have lifelong loving relationships. Here, you can read about what this means for those working in children’s social care.",
                "tag": "h4"
            },
            {
                "content": "You’ll know that the Independent Review of Children’s Social Care was commissioned by the government to take a fundamental look at children’s social care and understand how to transform it to better support the most vulnerable children and families. The review has engaged with around 2000 people with lived experience of children's social care and around 2,800 people with professional experience of children's social care.",
                "tag": "p"
            },
            {
                "content": "The approximately 80 recommendations in the review cover a range of issues, from transforming help for families, to a just and decisive care protection system, to realising the potential of the many thousands of dedicated professionals who work in children’s social care . The proposals will help social workers to make the best use of their skills – either by working directly with families intensively or supporting others to be effective.",
                "tag": "p"
            },
            {
                "content": "The start of a fundamental shift",
                "tag": "h3"
            },
            {
                "content": "Change cannot happen easily overnight, but the review marks the start of a fundamental shift in how the government thinks about children’s social care. Later this year, the government will respond in full through an implementation strategy on plans to improve children’s social care, but it has also announced immediate action, including plans to:",
                "tag": "p"
            },
            {
                "content": "The government has also responded to the recommendations set out in the Competition and Markets Authority report into the children’s social care market, published in March this year. The Department for Education will be carrying out further research into the children’s homes workforce, engaging with the sector and experts to improve oversight of the market.",
                "tag": "p"
            },
            {
                "content": "What does this mean for social workers?",
                "tag": "h3"
            },
            {
                "content": "Social workers are central to overcoming the challenges we face in children’s social care and the care review specifically recognises their dedication and hard work. That is why one of our first priorities is to reframe and refocus the support social workers receive in the early part of their careers.",
                "tag": "p"
            },
            {
                "content": "It is so important to strengthen working between social care and schools to help identify needs early on, provide better support for families, and keep vulnerable young people engaged with their education to help to boost attendance, behaviour and attainment.",
                "tag": "p"
            },
            {
                "content": "The government is therefore providing funding to local councils to continue delivering the social workers in schools and designated safeguarding lead supervision programmes, building on successful pilots which have supported young people in hundreds of schools since launching in September 2020.",
                "tag": "p"
            },
            {
                "content": "How will this help vulnerable families? ",
                "tag": "h3"
            },
            {
                "content": "We know early support can make a real difference to families, which is why we champion Family Hubs. Hubs act as one-stop-shops where families can access important services but evidence shows that some of the most disadvantaged families don’t access them.",
                "tag": "p"
            },
            {
                "content": "An effective Family Hub creates a single ‘front door’, making it easier for families to get the help they need and improving the support on offer.",
                "tag": "p"
            },
            {
                "content": "Seven areas in England will therefore receive funding to set up a new Family Hub, building on the network of hubs that already exist across the country, increasing the number of families who can access this kind of help when they need it.",
                "tag": "p"
            },
            {
                "content": "Alongside this funding, the government is also carrying out work with the Anna Freud National Centre for Family Hubs to ensure all our investment is practice-led, evidence-based and informed by families’ own experiences.",
                "tag": "p"
            },
            {
                "content": "The review’s recommendations build on what has already been done to improve outcomes for the most vulnerable children and families. This includes:",
                "tag": "p"
            },
            {
                "content": "What about keeping the most vulnerable children safe? ",
                "tag": "h3"
            },
            {
                "content": "As you may also have seen, following the tragic deaths of Arthur Labinjo-Hughes and Star Hobson, the Education Secretary asked the national Child Safeguarding Practice Review Panel to carry out a review to investigate the events leading up to the two children’s deaths. The aim of this was to identify lessons learned and where improvements are needed both locally and nationally.",
                "tag": "p"
            },
            {
                "content": "The review into Arthur and Star’s deaths was published on 26 May and makes local recommendations for both Solihull and Bradford councils respectively as well as further national recommendations, which the government is already taking action on.",
                "tag": "p"
            },
            {
                "content": "We are also engaging with all safeguarding partners to highlight important messages in the National Review and have put out a call to action to take forward the recommendations.",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2022/06/10/what-you-need-to-know-about-the-independent-review-of-childrens-social-care/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "The review has now set out what’s needed to bring forward change to children’s social care. Here, you can read about what this means for those working in children’s social care."
    },
    {
        "title": "I-VMS - Focus on: data collection",
        "authors": [
            "Sean Douglas, Head of Enforcement, Intelligence and Investigations"
        ],
        "posted_on": "2022-06-10T11:51:32",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We are supporting industry to meet the requirement to have an I-VMS device installed and operational before the introduction of the Statutory Instrument (SI), scheduled for late 2022.",
                "tag": "p"
            },
            {
                "content": "I-VMS will help us understand individual and fleet fishing patterns and ultimately understand our waters better.  This is important because we can get a clearer picture of inshore fishing activity which means we will be able to make better decisions about future fisheries policy and wider marine management.",
                "tag": "p"
            },
            {
                "content": "A common query we have received from fishers is related to the data that is produced by I-VMS devices, in particular “who can see it?” and “how will it be used?”   I’d like to take this opportunity to reassure fishers about who can access the data, who owns it and how it will be used.",
                "tag": "p"
            },
            {
                "content": "If you have any further questions, or would like to find out more about the I-VMS process, please visit our dedicated I-VMS pages: www.marinemanagement.org.uk  You can also call our advice and support line on: 01900 508618 Monday to Thursday from 9am-5pm & Friday 9am-4pm, or email us at ivms@marinemanangement.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/06/10/i-vms-focus-on-data-collection/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We are supporting industry to meet the requirement to have an I-VMS device installed and operational before the introduction of the Statutory Instrument (SI), scheduled for late 2022. I-VMS will help us understand individual and fleet fishing patterns and ultimately …"
    },
    {
        "title": "Join the government’s highest-level advisory body on science and technology   ",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-06-10T11:40:57",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "*Deadline Extended*",
                "tag": "p"
            },
            {
                "content": "The Prime Minister’s Council for Science and Technology is looking to recruit 3 new members to join the council. ",
                "tag": "p"
            },
            {
                "content": "The Council for Science and Technology is the government’s highest-level advisory body on science and technology; delivering advice directly to the Prime Minister on science and technology policy issues across government. It is jointly chaired by the Government Chief Scientific Adviser, Sir Patrick Vallance, and an independent co-Chair, Lord Browne of Madingley. ",
                "tag": "p"
            },
            {
                "content": "As a member of CST you will be asked to draw on your experience as a senior leader in science, engineering and technological, and apply your perspective on science and technology issues, to help Government in developing evidence-based policy. You will work alongside other distinguished members to develop advice across multiple disciplines, and engage regularly with Cabinet and Government Minister’s to discuss the Council’s recommendations.",
                "tag": "p"
            },
            {
                "content": "The Government is seeking applicants with expertise in a science, technology, engineering or mathematics field with credibility at national level (whether business, the not-for-profit sector, or academia). So, make your application today, if you have this experience alongside the ability to operate at the interface between disciplines, bring together different perspectives, evaluate options and develop evidence-based solutions.  ",
                "tag": "p"
            },
            {
                "content": "The campaign is open for applications until Wednesday 29th June. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Visit the recruitment page for more information on the roles and how to apply.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/10/join-the-governments-highest-level-advisory-body-on-science-and-technology/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "*Deadline Extended* The Prime Minister’s Council for Science and Technology is looking to recruit 3 new members to join the council.  The Council for Science and Technology is the government’s highest-level advisory body on science and technology; delivering advice directly …"
    },
    {
        "title": "Minister reiterates government commitment to improve water quality",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-10T10:14:03",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "Today, Environment Minister Rebecca Pow took part in a parliamentary debate on the Government’s Strategic Policy Statement (SPS) for the water industry regulator, Ofwat.",
                "tag": "p"
            },
            {
                "content": "The Strategic Policy Statement (SPS), which was laid in Parliament in February, sets out to Ofwat as the economic regulator its expectations for the sector over the next five year spending cycle and beyond.",
                "tag": "p"
            },
            {
                "content": "It makes clear that Ofwat and water companies should prioritise action on the environment, deliver a resilient and sustainable water supply, and significantly reduce the frequency and volume of discharges from storm overflows.",
                "tag": "p"
            },
            {
                "content": "In May the Government reinforced its commitment to taking tough action to improve water quality, with the Environmental Audit Committee welcoming its response to its report on water quality in rivers.",
                "tag": "p"
            },
            {
                "content": "Protecting and enhancing our nation’s water environment is a priority for this government, which was the first to set out an expectation that water companies must take steps to significantly reduce the harm from storm overflows.",
                "tag": "p"
            },
            {
                "content": "The debate, brought by Philip Dunne, MP Ludlow, & Chair of the Env Audit Select Committee and Hereford MP Jesse Norman, took place as the Environment Agency announced a £100k boost to monitoring an improve water quality on the River Wye.",
                "tag": "p"
            },
            {
                "content": "The Storm Overflows Discharge Reduction Plan Consultation, launched in April, will revolutionise how water companies tackle the number of discharges of untreated sewage. Under the plans, water companies will face strict limits on when they can use storm overflows and must completely eliminate the harm sewage discharges cause to the environment.",
                "tag": "p"
            },
            {
                "content": "This builds on a swathe of action to tackle water quality, including measures voted through as part of the Government’s Environment Act which include a duty on the Government to produce a statutory plan to reduce discharges from storm overflows; duties on water companies; and a power of direction for the Government to direct water companies in relation to Drainage and Sewerage Management Plans.",
                "tag": "p"
            },
            {
                "content": "The Government is also consulting on targets to improve water quality, reduce nutrient pollution and reduce pollution by metals from abandoned mines. These targets will act as powerful tools to deliver cleaner water, pushing all water companies to go further and faster to fix overflows, and helping to generate the most significant investment ever undertaken by water companies to revolutionise our sewer system.",
                "tag": "p"
            },
            {
                "content": "Since 2015 the Environment Agency has brought 48 prosecutions against water companies, securing fines of over £137 million. Last year, the Environment Agency and Ofwat launched a major investigation based on evidence that some water companies in England may not be complying with their permits, resulting in excess sewage spills into the environment, even in dry periods. Five water companies have been put on notice to provide documentation for detailed analysis and all companies are under investigation. Action will be taken if non-compliance is discovered.",
                "tag": "p"
            },
            {
                "content": "Between 2020 and 2025, water companies are investing £7.1 billion to protect and improve the environment. Of this, £3.1 billion is already being invested specifically in storm overflow improvements to 800 overflows. Protected sites and bath areas are the initial priorities.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/10/minister-reiterates-government-commitment-to-improve-water-quality/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Strategic Policy Statement (SPS), which was laid in Parliament in February, sets out to Ofwat as the economic regulator its expectations for the sector over the next five year spending cycle and beyond."
    },
    {
        "title": "What is a free school? Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-10T09:54:33",
        "categories": [
            "School places",
            "Schools"
        ],
        "content": [
            {
                "content": "All children in England between the ages of 5 and 16 are entitled to a free place at a state school.",
                "tag": "p"
            },
            {
                "content": "All state schools receive funding through their local authority or directly from the government.",
                "tag": "p"
            },
            {
                "content": "But there are different types of state school – these include free schools, which account for a significant number of the new schools being built and opened around the country.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions on free schools.",
                "tag": "p"
            },
            {
                "content": "What is a free school?",
                "tag": "h3"
            },
            {
                "content": "Free schools are a type of academy - schools that are run by charities rather than the local authority (council) and cannot be run for financial profit.",
                "tag": "p"
            },
            {
                "content": "More information on academies is available here: What is an academy and what are the benefits? - The Education Hub (blog.gov.uk)). They are funded by central government and have a range of freedoms including the freedom to teach in an innovative way, whether that is focusing on STEM subjects or taking a different approach to learning.",
                "tag": "p"
            },
            {
                "content": "Over 600 free schools are open across England. They include primary, secondary, all-through, and standalone sixth forms, as well as schools specifically for children with special educational needs or disabilities (SEND) or pupils who, because of illness of otherwise, would not receive a suitable education in mainstream settings (alternative provision).",
                "tag": "p"
            },
            {
                "content": "The free school programme has delivered hundreds of new schools and provided thousands of good school places across the country.",
                "tag": "p"
            },
            {
                "content": "86% of all free schools with inspection reports published by the end of April 2022 are rated ‘Good’ or ‘Outstanding’.",
                "tag": "p"
            },
            {
                "content": "What’s the difference between a free school and academy?",
                "tag": "h3"
            },
            {
                "content": "Legally, free schools are academies. They are independent from local authorities (councils) and funded directly by the department. As with academies, free schools enjoy a range of freedoms including setting their own pay and conditions;  greater control over their budget; freedom from following the national curriculum; and the freedom to change the length of school days.",
                "tag": "p"
            },
            {
                "content": "The main difference is that free schools are newly set up schools whereas many academies as converters that were previously council run schools.",
                "tag": "p"
            },
            {
                "content": "For more information on the launch of the new special, AP and mainstream free schools application rounds, you can visit: Thousands more school and sixth form places to be created - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Who can attend a free school?",
                "tag": "h3"
            },
            {
                "content": "Anyone can attend a free school. Free schools are free to attend and must have admission arrangements that are clear and fair.",
                "tag": "p"
            },
            {
                "content": "How can a free school be established?",
                "tag": "h3"
            },
            {
                "content": "Anybody can apply to set up a free school if they have the necessary capacity and capability.",
                "tag": "p"
            },
            {
                "content": "Applications go through a rigorous assessment and must demonstrate how the proposal will meet key criteria, such as a clear need for the places the school will create, and how the school will be financially viable whilst offering a broad and balanced curriculum.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/10/what-is-a-free-school-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "All children in England between the ages of 5 and 16 are entitled to a free place at a state school. All state schools receive funding through their local authority or directly from the government. But there are different types …"
    },
    {
        "title": "Public sector innovation: John Innes Centre scientists use technology to boost tomatoes' vitamin D levels",
        "authors": [
            "The Government Office for Technology Transfer"
        ],
        "posted_on": "2022-06-10T09:28:52",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "The John Innes Centre (JIC) is sponsored by the Biotechnology and Biological Sciences Research Council, and is an international centre in plant science, genetics, and microbiology in England, founded in 1910. JIC’s research aims to address global challenges and use knowledge of plants and microbes to answer fundamental questions. Its research can have a significant impact on industrial biotechnology, society, and global development. ",
                "tag": "p"
            },
            {
                "content": " Recently, JIC made use of its knowledge assets – specifically, its knowhow and expertise - to boost tomatoes’ vitamin D levels by tweaking the fruit’s genetic makeup.  ",
                "tag": "p"
            },
            {
                "content": "The importance of Vitamin D:",
                "tag": "p"
            },
            {
                "content": "Vitamin D is created in our bodies after our skin is exposed to UVB light but the major source is food. Earlier this month, the Department for Health and Social Care launched a new review of vitamin D intake to help tackle health disparities.",
                "tag": "p"
            },
            {
                "content": "In the UK, around 1 in 6 adults and almost 20% of children have vitamin D levels lower than government recommendations, which can lead to rickets, bone pain and disabilities.",
                "tag": "p"
            },
            {
                "content": "JIC’s solution - biofortified tomatoes:",
                "tag": "p"
            },
            {
                "content": "Tomato leaves naturally contain one of vitamin D3’s building blocks, called provitamin D3 or 7-dehydrocholesterol (7-DHC), but at very low levels. However, provitamin D3 does not normally accumulate in ripe tomato fruits.",
                "tag": "p"
            },
            {
                "content": "Using existing technology, JIC researchers used their expertise to revise the genetic code of tomatoes so that provitamin D3 accumulates in the fruit. This technology allows scientists to 'cut' and 'paste' genes into DNA more rapidly and accurately.",
                "tag": "p"
            },
            {
                "content": "The innovation’s wider impacts:",
                "tag": "p"
            },
            {
                "content": "After treatment with UVB light to turn the 7-DHC into vitamin D3, one biofortified tomato contained levels of vitamin D equivalent to two medium-sized eggs or 28g of tuna. There is scope to further increase these levels through extended exposure to UVB light. Additionally, when tomatoes are grown, their leaves are usually considered waste material. However, the leaves of these biofortified tomatoes could be manufactured for vegan-friendly vitamin D3 supplements, or for food fortification. This has the potential to be a simple and sustainable innovation in helping millions of people with vitamin D deficiencies.",
                "tag": "p"
            },
            {
                "content": "Dr Jie Li (JIC researcher) examines biofortified tomatoes. Credit: Phil Robinson",
                "tag": "p"
            },
            {
                "content": " For more information:",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/06/10/public-sector-innovation-john-innes-centre-scientists-use-technology-to-boost-tomatoes-vitamin-d-levels/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The John Innes Centre (JIC) is sponsored by the Biotechnology and Biological Sciences Research Council, and is an international centre in plant science, genetics, and microbiology in England, founded in 1910. JIC’s research aims to address global challenges and use …"
    },
    {
        "title": "How we built a breakthrough online service to protect endangered elephants",
        "authors": [
            "Ian Tester"
        ],
        "posted_on": "2022-06-10T07:30:30",
        "categories": [
            "Defra digital",
            "Defra services",
            "User centred design"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Product Manager Ian Tester explains how a new Government digital service built by Defra supports the toughest ivory ban in the world.",
                "tag": "p"
            },
            {
                "content": "The Ivory Act 2018 introduced some of the toughest rules on dealing in ivory in the world. Ahead of the ban coming fully into force on 6 June 2022, we developed the ivory registration service, which went live on 24 February 2022.",
                "tag": "p"
            },
            {
                "content": "This is an essential tool for ivory owners to declare elephant ivory they intend to sell or hire out, in order to comply with the law. Over the last three months owners have been encouraged to register their items using the online service, resulting in 1139 registrations to date.",
                "tag": "p"
            },
            {
                "content": "The stakes are high: elephant populations continue to decline due to the threat of poaching. The UK’s efforts to stop the trade in ivory includes the risk of a £250,000 fine or up to six months imprisonment for those who break the law.\nThat’s why getting the right tools in place was vital. The Act bans the dealing in elephant ivory except for five narrow and carefully defined exemptions.",
                "tag": "p"
            },
            {
                "content": "It is now illegal to deal in items made from ivory or containing ivory unless you first register it or apply for an exemption certificate. The digital team focused on ensuring that we created an accessible, user-friendly tool that facilitates compliance. This meant using clear language and a logical structure to help non experts navigate the rules and register their items correctly.",
                "tag": "p"
            },
            {
                "content": "About the Service",
                "tag": "h2"
            },
            {
                "content": "The ivory service is hosted on GOV.UK and ensures anyone dealing in ivory (buying, selling, or hiring out an item containing ivory) can only do so if the ivory item satisfies one of the five exemption criteria.",
                "tag": "p"
            },
            {
                "content": "The online service provides comprehensive guidance to support service users, including details on importing, exporting, registering group items, assessing age, and much more. We understood from our research that this would be a new challenge for many users, and so we placed additional importance on developing insight into their needs.",
                "tag": "p"
            },
            {
                "content": "As a result, in addition to comprehensive guidance we created an ivory item eligibility checker as part of the service, to assist users in understanding the exemptions.",
                "tag": "p"
            },
            {
                "content": "What a journey, what a joy",
                "tag": "h2"
            },
            {
                "content": "As with any new service built and released into GOV.UK, teams of people worked tirelessly to make it happen. The service-build relied on skilled multidisciplinary teams (the ‘digital team’), from delivery managers to product owners and from designers and user researchers to developers and testers. The development of the service followed agile project management best practice.",
                "tag": "p"
            },
            {
                "content": "The digital team built service prototypes and evaluated them with vital input from users to gauge both useability and accessibility. The team listened to feedback from end users, Defra policy and legal teams, and the Animal and Plant Health Agency who have been appointed to regulate the ivory ban.",
                "tag": "p"
            },
            {
                "content": "Multiple changes and countless iterations of the service had to be made, to aid continuous improvement and ensure the final service met user needs. In an agile project environment, the service was developed, tested, received feedback, and then the process started all over again — it’s a rinse and repeat method that makes each version of any prototype better than the last.",
                "tag": "p"
            },
            {
                "content": "The ivory registration service firmly establishes the UK as breaking new ground for a service of its type and cements our position as an international leader in conservation. The service not only allows for ivory to be registered, but also provides vital data that will help Government to assess the volume and type of items that are exempt, where these are coming from and if there are areas that have lower than anticipated declarations.",
                "tag": "p"
            },
            {
                "content": "This insight is an additional tool in the fight against the illegal ivory trade and one that we are proud to have played a part in developing.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/10/how-we-built-a-breakthrough-online-service-to-protect-endangered-elephants/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Product Manager Ian Tester explains how a new Government digital service built by Defra supports the toughest ivory ban in the world."
    },
    {
        "title": "New ‘Appeal a planning decision’ service launches",
        "authors": [
            "Olu Abraham-Sunday"
        ],
        "posted_on": "2022-06-09T16:59:16",
        "categories": [
            "Appeals",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Olu Abraham-Sunday, Product Manager at the Planning Inspectorate, explains about the recent launch on GOV.UK and what’s next.",
                "tag": "p"
            },
            {
                "content": "If you appeal a planning decision made by Hillingdon or Bradford local planning authorities (LPA) you can now use our new Appeal a planning decision service available on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "These LPAs have been helping us to test the online service over the past year. We initially started with householder appeals, and the latest launch now includes larger types of planning appeals.",
                "tag": "p"
            },
            {
                "content": "The new service is in ‘Beta’ while we test and prepare for a wider launch with more LPAs later in the year.",
                "tag": "p"
            },
            {
                "content": "The eligibility check that we’ve built into the service means that only planning appeals of decisions from those LPAs can use the new service, for now. We need to do this so that we can test the service against a certain number of cases, but over time we will scale this up.",
                "tag": "p"
            },
            {
                "content": "So, if you’re a planning agent representing appellants in the relevant areas, we ask that you use the new service instead of going directly to the Appeals Casework Portal.",
                "tag": "p"
            },
            {
                "content": "What’s the new service?",
                "tag": "h3"
            },
            {
                "content": "The new online service will ultimately replace the Appeals Casework Portal and is designed to make it easier and faster to appeal a planning decision. Our goal is to provide a better service to our users – appellants, planning agents, councils and citizens who wish to comment or find out about an appeal.",
                "tag": "p"
            },
            {
                "content": "Some of the key benefits include:",
                "tag": "p"
            },
            {
                "content": "Whilst we are starting with a limited trial area of these LPAs, later in the year we will expand to include more LPAs and other types of appeals such as enforcement appeals.",
                "tag": "p"
            },
            {
                "content": "Here’s a taster of what the new service looks like:",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2022/06/09/new-appeal-a-planning-decision-service-launches/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Olu Abraham-Sunday, Product Manager at the Planning Inspectorate, explains about the recent launch on GOV.UK and what’s next."
    },
    {
        "title": "Being openly LGBTQI+ in the prison service",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-06-09T16:30:16",
        "categories": [
            "Personal stories"
        ],
        "content": [
            {
                "content": "As part of Pride month, prison officer Jaxon Feeley shares how he navigated his transgender journey with the support of colleagues and prisoners at HMP Hindley.",
                "tag": "p"
            },
            {
                "content": " Serving four years as Jessica Feeley and then walking back through those gates as Jaxon was not only a daunting prospect, but something I never in a million years thought I would have the strength or the courage to do.",
                "tag": "p"
            },
            {
                "content": "Throughout both my military and prison service career so far, I have never experienced something so terrifying. And to this day, I am unbelievably proud and grateful I took the chance. When I came out as transgender the response was overwhelming and 12 months on, the kindness and compassion I’ve received leaves me speechless.",
                "tag": "p"
            },
            {
                "content": " “I am still the same officer and friend I have always been”",
                "tag": "p"
            },
            {
                "content": "I try to reassure everyone that it's okay to make mistakes, all that matters is that they try and they know that I am still the same officer and friend I have always been. I was desperate for people to still see me as Feeley, to say something rather than nothing, to still have a laugh, make jokes and most importantly, still see me as human.",
                "tag": "p"
            },
            {
                "content": "Before making the decision to publicly come out as transgender, some of my best friends within the prison service were the people I was most terrified of telling. I worried about losing the bond I had spent years building in the stressful job we do.",
                "tag": "p"
            },
            {
                "content": "It turns out they have become my biggest champions, and our friendships have only become stronger and more genuine than ever before. They have taken this experience home to their families and are so open and grateful to have had such a drastic change in mindset, which makes everything I am doing 100% worth it.",
                "tag": "p"
            },
            {
                "content": "“I wanted to be as open as possible about my experience”",
                "tag": "p"
            },
            {
                "content": "It's impossible to know what comments you are going to receive from prisoners. Returning to work identifying as a transgender man, I was expecting the worst. Working on a small unit for individuals with personality disorder, I wanted to be as open as possible about my experience. I believed there was an opportunity for me to change the mindset of prisoners who would never have understood the journey a transgender person embarks on; the trauma it brings or the reasons behind it.",
                "tag": "p"
            },
            {
                "content": "One of the men who has been in the prison system for over 14 years said to me: “Feeley, I have so much respect for you. I’m right behind you and I know that I am going to be so much better around my nieces and nephews when I get out because of you.” That one comment reinforces how putting myself out there can have an incredible impact that I may never see.",
                "tag": "p"
            },
            {
                "content": "Being visible, especially in the most hostile environments can be more powerful than you will ever realise. It is, and will be, terrifying every single day, but along with that comes an overwhelming sense of pride and strength. I know seeing me go on this journey is helping change people’s mindsets.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/06/09/being-openly-lgbtqi-in-the-prison-service/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "As part of Pride month, prison officer Jaxon Feeley shares how he navigated his transgender journey with the support of colleagues and prisoners at HMP Hindley.  Serving four years as Jessica Feeley and then walking back through those gates as …"
    },
    {
        "title": "Carers Week: mental health support for both carers and the cared for",
        "authors": [
            "Tracey S (carer)",
            "Mark Osterloh"
        ],
        "posted_on": "2022-06-09T16:08:43",
        "categories": [
            "Care and support",
            "Carers",
            "Events",
            "Mental health"
        ],
        "content": [
            {
                "content": "“I finally recognised that, like him, I had to talk to someone too”",
                "tag": "h2"
            },
            {
                "content": "When my fiancé woke me up in in the middle of the night in September 2020, I thought everything was normal. How wrong I was.",
                "tag": "p"
            },
            {
                "content": "Nothing seemed different about him in the run up to this Sunday night. When I look back with hindsight, he might not have been quite himself, but as he chatted to me, it was only when he began to cry and say ‘I can’t lose you’ that I started to wonder if he could be depressed.",
                "tag": "p"
            },
            {
                "content": "At this point I assumed that he had been shaken from seeing his dad’s grave and that this was why he was acting strangely. I had my own experience with depression, so it did cross my mind that he might be going through something similar.",
                "tag": "p"
            },
            {
                "content": "About a year ago he had a similar experience, he rang the doctor as he hadn’t felt quite right, and the doctor told him to go online and look at mental health websites for advice. It was likely that he was experiencing depression then, but the dismissive attitude from the doctor made him want to hide his real feelings, and so to me he always seemed pretty jolly and happy.",
                "tag": "p"
            },
            {
                "content": "His dad passed away 7 years ago, and it was around the anniversary of his death, so thinking his behaviour may be down to this, I suggested we visit his grave the next day to give him some solace.  When we got to the graveyard, I said I would go for a wander and leave him there to have some time on his own. I saw him talking to someone, before returning to me, looking distraught.",
                "tag": "p"
            },
            {
                "content": "“They’re after us”, he said.  “You can’t drive”.  Then to the side, “Do I tell her?”",
                "tag": "p"
            },
            {
                "content": "Difficult times for the family",
                "tag": "h2"
            },
            {
                "content": "This was the start of a really tough time. I called the doctor and the mental health early intervention team got involved. For two weeks my fiancé struggled with psychosis. My eldest son from a previous relationship and our youngest son were sent to their grandparents while my fiancé also struggled with panic attacks and paranoia.",
                "tag": "p"
            },
            {
                "content": "Our youngest son had seen him try to walk in front of a bus, and my eldest saw him grab a knife. I asked my fiancé’s best friend if he could stay to help me with appointments and prevent my fiancé from trying to get out of the car while I was driving, or bolt over the six-foot fence in the garden.",
                "tag": "p"
            },
            {
                "content": "It felt like with a click of the fingers, my partner was a different person.",
                "tag": "p"
            },
            {
                "content": "It took some time to work out the balance with his medication and he couldn’t be left alone for a few months. He’d been at his work for 14 years but didn’t particularly enjoy it. Although it was hard, he left work. My work was understanding, and I was able to work flexibly to support him. When I returned to work, he occasionally came in to see me, but I also tracked him using my phone as I was still worried about him, especially as there was a river nearby where we lived.",
                "tag": "p"
            },
            {
                "content": "I describe that time as like ‘having another child’. Things have improved though. He’s now a self-employed landscape gardener and loves it. He gets himself up and out to work.  He’s still under the care of the Early Intervention Team and has ups and downs as you’d expect. The main thing is that he seems happy in himself. I can see our youngest son is like his dad – he puts pressure on himself when he really doesn’t need to, but sometimes when things like this happen you can realise that you need to change.  It’s also a time where you find out who your friends are, and that by opening up to people, you can get a lot back in return.",
                "tag": "p"
            },
            {
                "content": "Sometimes I feel guilty that I have received more support as a carer than he has. The carers group I attend has been brilliant. I finally recognised that, like him, I had to talk to someone too. I love and admire him more now for what he’s been through and we’re stronger as a couple. I can’t wait until we get married in two weeks!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/09/carers-week-mental-health-support-for-both-carers-and-the-cared-for/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Tracey thought her fiancé was struggling with his father’s death but realised later he was experiencing psychosis. She describes how caring for him has brought them even closer together. Marking Carers Week, this wonderful blog, brought to us by Rethink Mental Illness, reminds us that, while unpaid carers are doing an amazing job supporting loved ones, they need support and understanding too."
    },
    {
        "title": "A collaborative approach to mental health services",
        "authors": [
            "Bev Bowery"
        ],
        "posted_on": "2022-06-09T15:30:10",
        "categories": [
            "Crime"
        ],
        "content": [
            {
                "content": "The justice system and national health service offer essential support to some of the most vulnerable members of our society.",
                "tag": "p"
            },
            {
                "content": "We know that many people facing the criminal justice system also experience health problems.",
                "tag": "p"
            },
            {
                "content": "NHS England (NHSE) is working with partners across government, including HMCTS, to make sure the most vulnerable people in our communities receive the mental health support they need. The aim is to help reduce inequalities and address the health-related factors in offending.",
                "tag": "p"
            },
            {
                "content": "I’ve recently returned to HMCTS after a secondment to NHSE. I worked with health, social care and justice services to provide physical and mental health services in prisons and criminal courts. Together, our aim was to make sure offenders received the mental health and social support they needed.",
                "tag": "p"
            },
            {
                "content": "Strengthening those partnerships was critical to raising awareness of mental health vulnerabilities. It’s vital to improve communication channels about offenders with mental health issues waiting for a trial or sentencing hearing or in prison.",
                "tag": "p"
            },
            {
                "content": "It helps prison officers and healthcare staff to support them in the best way possible. It also benefits magistrates, judges, solicitors, barristers and probation staff dealing with criminal cases as they progress towards the final hearing.",
                "tag": "p"
            },
            {
                "content": "Mental Health Treatment Requirements",
                "tag": "h2"
            },
            {
                "content": "Mental Health Treatment Requirements (MHTRs) are one of three Community Sentence Treatment Requirements alongside drug rehabilitation and alcohol treatment.",
                "tag": "p"
            },
            {
                "content": "Using them more in sentencing aims to reduce reoffending by addressing underlying health and substance issues, which may be contributing towards the offending behaviours. They also provide a meaningful alternative to a custodial sentence.",
                "tag": "p"
            },
            {
                "content": "In May 2022, the judiciary were able to sentence an offender to a MHTR in 22 areas covering 34% of the population in England. This will continue to grow to 50% by the summer. More funding has been confirmed which will enable full coverage by 2024.",
                "tag": "p"
            },
            {
                "content": "New MHTR services developed across England through the NHSE programme include a focus on offenders whose mental health conditions do not require specialised mental health services but who present with multiple complex issues. These include depression, anxiety, personality disorder, histories of trauma/abuse, as well as those with dual diagnosis (such as mental health and substance misuse issues).",
                "tag": "p"
            },
            {
                "content": "My role on secondment included supporting local services to make sure they could assist offenders with mental health conditions to engage with treatment in the community, while also carrying out the sentence for their offence.",
                "tag": "p"
            },
            {
                "content": "Benefits of MHTRs",
                "tag": "h2"
            },
            {
                "content": "MHTRs aim to:",
                "tag": "p"
            },
            {
                "content": "This not only brings benefits to the wider communities but also a potential reduction of the financial cost of crime.",
                "tag": "p"
            },
            {
                "content": "MHTRs provide psychological interventions, treatment and support that the offender might otherwise have struggled to access.",
                "tag": "p"
            },
            {
                "content": "Evaluation studies have shown that, with the right treatment and support, an offender is more likely to meet the conditions of their sentence and prevent a breach. Ultimately, they increase the chances of the person reintegrating into society and reducing their reoffending.",
                "tag": "p"
            },
            {
                "content": "MHTRs can be used alongside other requirements, such as an alcohol treatment or drug rehabilitation requirement. They can be issued for a maximum of 3 years. The offender must give their consent to engage with treatment and the provider or clinician overseeing the treatment must agree for the treatment to be issued.",
                "tag": "p"
            },
            {
                "content": "My ongoing liaison role ",
                "tag": "h2"
            },
            {
                "content": "As funding for these support services is introduced in more courts across England, I continue to advise in both health and justice settings.",
                "tag": "p"
            },
            {
                "content": "I use my experience and contacts to keep my HMCTS colleagues aware of changes across the health landscape. I support NHS colleagues not only in the north-east, where I’m based, but in other regions too.",
                "tag": "p"
            },
            {
                "content": "No 2 days are ever the same for me. I can deal with queries from nurses, clinical liaison leads or psychiatrists in the morning, and then legal advisers, probation officers, solicitors, barristers and judges in the afternoon.",
                "tag": "p"
            },
            {
                "content": "Effective communication is key!",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/06/09/a-collaborative-approach-to-mental-health-services/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "The justice system and national health service offer essential support to some of the most vulnerable members of our society."
    },
    {
        "title": "How many pupils from Ukraine have been given school places in England?",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-06-09T14:51:21",
        "categories": [
            "Schools",
            "Ukraine"
        ],
        "content": [
            {
                "content": "We’ve published data that shows how many children from Ukraine have applied for and been offered school places since the start of the war.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions on the data.",
                "tag": "p"
            },
            {
                "content": "What does the data you’ve published show?",
                "tag": "h3"
            },
            {
                "content": "It shows that 9,900 pupils from Ukraine have been offered school places and 11,400 in total have applied.",
                "tag": "p"
            },
            {
                "content": "Why is there a difference – why have some pupils not been offered places yet? ",
                "tag": "h3"
            },
            {
                "content": " That’s because local authorities and schools, who run the application process, have 15 school days from the point a parent or guardian applies for a place to get a school place for the child.",
                "tag": "p"
            },
            {
                "content": "Many of the pupils who have applied for a place but not been given one may be the middle of that process to find them a place.",
                "tag": "p"
            },
            {
                "content": "What else does the data show?",
                "tag": "h3"
            },
            {
                "content": " The data shows the figures broken down by local authority (council) and by primary and secondary level.",
                "tag": "p"
            },
            {
                "content": "We have also published similar data for resettlement programmes for children from Hong Kong and Afghanistan.",
                "tag": "p"
            },
            {
                "content": "Why have you published this data? ",
                "tag": "h3"
            },
            {
                "content": " The Government wants parents with children arriving from Ukraine to be able to apply for a school place and have their children start school as soon as possible, rather than waiting until the start of the new academic year in September.",
                "tag": "p"
            },
            {
                "content": "This data helps us understand how well the system is responding to the new arrivals and which areas might need additional support.",
                "tag": "p"
            },
            {
                "content": "Are there any pupils who have come from Ukraine but haven’t applied for a school place? ",
                "tag": "h3"
            },
            {
                "content": " Yes – and this data helps us understand that.",
                "tag": "p"
            },
            {
                "content": "There are a number of families who haven’t applied for a place – that may be because they are learning remotely through the Ukrainian online platform set up in the pandemic. We’ll use this data as part of our work to encourage parents to apply for school places for their children.",
                "tag": "p"
            },
            {
                "content": "How can I find out more about applying for a school place?",
                "tag": "h3"
            },
            {
                "content": "The Department has produced a helpful guide in both English and Ukrainian so new arrivals know what they should do and what is available to them: How do families arriving from Ukraine apply for a school place and childcare? / Як родинам, що приїжджають з України, подавати заяви на отримання місць у школі та допомоги з оплати послуг з догляду за дитиною? - The Education Hub (blog.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/09/how-many-pupils-from-ukraine-have-been-given-school-places-in-england/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’ve published data that shows how many children from Ukraine have applied for and been offered school places since the start of the war. Here we answer your questions on the data."
    },
    {
        "title": "Launching our ‘Women in Data’ network",
        "authors": [
            "Gemma Elsworth, Head of Digital Performance Analytics, DWP Digital"
        ],
        "posted_on": "2022-06-09T14:36:37",
        "categories": [
            "Data",
            "Women in Digital"
        ],
        "content": [
            {
                "content": "Earlier this year I was talking to someone who coaches women in leadership and was asked the question: “What are you doing to help encourage and support women in data?”",
                "tag": "p"
            },
            {
                "content": "We recognised the great work being done by the existing Women in Digital network but we realised we needed to do more in the data space. That’s why we’ve launched our new ‘Women in Data’ network for female data colleagues across DWP Digital.",
                "tag": "p"
            },
            {
                "content": "Bringing the community together",
                "tag": "h2"
            },
            {
                "content": "The data industry is still heavily male-dominated, so we wanted to create a safe environment for our female colleagues to go to for support.  Working in data is truly a good career that provides lots of opportunities to progress and to meet and work with new and all types of people – we’re hoping to use the network to promote that.",
                "tag": "p"
            },
            {
                "content": "There’s a whole range of different roles available in our Data Practice including data analysts, digital performance analysts, data scientists and data engineers. And we all have specific needs and challenges to address that differ from other areas in the organisation.",
                "tag": "p"
            },
            {
                "content": "There’s a real benefit of having networks within networks as it allows us to foster relationships between our people and our community. Creating a network for women working within the Data Practice at DWP Digital will enable us to meet and connect with other women that we've potentially not met before, as well as understand some of the challenges we face and how we can work together to improve them.",
                "tag": "p"
            },
            {
                "content": "It’s also a great opportunity for us to celebrate our own personal and career achievements as a community!",
                "tag": "p"
            },
            {
                "content": "Looking forward to the future",
                "tag": "h2"
            },
            {
                "content": "It's still really early days for the network but I’m excited for what’s to come. Our main aim is to create a space for women to get to know each other, and for women to support each other within their roles. But beyond that, we want the network to create its own goals to strive for things that we all collectively want to get out of the network.",
                "tag": "p"
            },
            {
                "content": "There are a lot of good books that highlight and explore how much women have been excluded from the data industry in the past. It's important that women are there making those decisions so that this inequality doesn’t continue to happen. We need to present and be part of the right conversations so our voices can help make those key decisions.",
                "tag": "p"
            },
            {
                "content": "Be digital with purpose",
                "tag": "h2"
            },
            {
                "content": "Working in data at DWP Digital is unique. Pretty much everywhere else that you work, you're using your talent to make loads of money for somebody else. Everything is geared towards profit. Everything is geared towards improving that conversion number and improving that overall revenue number.",
                "tag": "p"
            },
            {
                "content": "When you come to government, you take those skills and you get to put them towards changing people's lives, making a real difference for people. Not only this but you get to work alongside other people who only want to help and to improve the lives of people in this country.",
                "tag": "p"
            },
            {
                "content": "Why wouldn't you want to use your data talent for good? It was my biggest reason for wanting to move here. I was tired of just trying to get money out of people and I wanted to make a real difference in the work that I do.",
                "tag": "p"
            },
            {
                "content": "Even the smallest things feel like you're making a real difference for people in the UK, so visit the DWP Digital careers site and join us today.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/06/09/launching-our-women-in-data-network/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "We're excited to be launching a new network for women working in data roles in DWP Digital. Read more from Gemma about what the network hopes to achieve. "
    },
    {
        "title": "How we are continuing to support students who are struggling at university",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-06-09T14:31:34",
        "categories": [
            "Mental Health",
            "Students",
            "Universities"
        ],
        "content": [
            {
                "content": "Helping students be happy and healthy in their studies is crucial.",
                "tag": "p"
            },
            {
                "content": "That’s why, thanks to the creation of the first ever Student Support Champion, students will soon be able to benefit from more joined-up support from their universities",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "What have you announced?",
                "tag": "h3"
            },
            {
                "content": "We have announced the creation of a new Student Support Champion to advise universities on supporting students who may be struggling and at risk of dropping out.",
                "tag": "p"
            },
            {
                "content": "We’ve appointed Edward Peck CBE, Vice-Chancellor and President of Nottingham Trent University, to the new role, which has been established to help universities make sure students complete their studies and get extra help when they need it.",
                "tag": "p"
            },
            {
                "content": "Why has this role been created? ",
                "tag": "h3"
            },
            {
                "content": "The appointment comes following the disruption students faced during the pandemic.",
                "tag": "p"
            },
            {
                "content": "High levels of student engagement and a sense of belonging have been linked with students performing well at university and reducing dropout rates.",
                "tag": "p"
            },
            {
                "content": "A recent joint study by Pearson and higher education outlet WonkHE showed those students with the sense of belonging were associated with high engagement are likely to enjoy more academic success.",
                "tag": "p"
            },
            {
                "content": "Out of those surveyed, 72% who agreed that they belonged at their institution felt confident about their academic skills compared to just 34% who reported that they did not feel such a sense of belonging.",
                "tag": "p"
            },
            {
                "content": "What will the role entail?",
                "tag": "h3"
            },
            {
                "content": "The new champion will advise universities on keeping students engaged with all aspects of campus life including how to spot the early warning signs of students who are struggling with their studies or mental health.",
                "tag": "p"
            },
            {
                "content": "In the next two years as Student Support Champion, Edward Peck will advise universities on how they can better monitor the student population, including through technologies such as Customer Relationship Management systems.",
                "tag": "p"
            },
            {
                "content": "These systems can flag the early warning signs of those who are struggling by monitoring data such as attendance and library collections.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to support students’ mental health? ",
                "tag": "h3"
            },
            {
                "content": "Students struggling with their mental health can access Student Space, a mental health and wellbeing hub supporting students impacted by the pandemic.",
                "tag": "p"
            },
            {
                "content": "Funded by £3.6m from the Office for Students, Student Space provides dedicated one-to-one text and web chat facilities as well as a collaborative online platform providing vital mental health and wellbeing resources. The platform includes resources and specialist services for students from ethnic minority groups.",
                "tag": "p"
            },
            {
                "content": "Students can also access support mental health and wellbeing support via online resources from the NHS, Public Health England via the Better Health - Every Mind Matters website, and the mental health charity Mind.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/09/how-we-are-continuing-to-support-students-who-are-struggling-at-university/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Helping students be happy and healthy in their studies is crucial. That’s why, thanks to the creation of the first ever Student Support Champion, students will soon be able to benefit from more joined-up support from their universities Here’s everything …"
    },
    {
        "title": "Supporting carers at the CMA",
        "authors": [
            "James Waugh"
        ],
        "posted_on": "2022-06-09T14:01:46",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "In this year’s Carers Week, the CMA is proud to announce that we have joined the Employers for Carers membership forum, which is focused on helping employers support carers in the workplace. Through working with the specialist knowledge of Carers UK, and the wider Employers for Carers community, the CMA is committed to creating an environment where carers are seen, valued and can be open around their caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Who are carers?",
                "tag": "h2"
            },
            {
                "content": "A carer is anyone who cares, unpaid, for a friend, partner or family member who due to illness, disability, a mental health problem or an addiction cannot cope without their support.",
                "tag": "p"
            },
            {
                "content": "The charity Carers UK estimates that around 1 in 7 people in the workplace have caring responsibilities. Research has shown that, if unsupported, caring whilst working can result in poorer mental health, higher risk of burnout and financial worries. Those with heavy caring responsibilities are 2 to 3 times more likely to be in poor health and over 70% of working carers have felt isolated in the workplace due to caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "No one starts life thinking that they will become a carer but most people's lives will include at least one episode of caring – whether that’s for a child with additional needs, a parent who needs greater support as they get older, or for a partner who struggles with a physical or mental health problem.",
                "tag": "p"
            },
            {
                "content": "Caring and working",
                "tag": "h2"
            },
            {
                "content": "Balancing caring responsibilities with work presents a particular challenge. One of the hardest acts in the workplace can be for carers to open up to colleagues about their personal circumstances; and for managers and colleagues to have the confidence to have open, empathetic and honest conversations with their caring staff. Employers have a key role in fostering a culture in which such conversations can take place.",
                "tag": "p"
            },
            {
                "content": "The CMA is committed to supporting its carers and has an active staff-led Carers Network, which I am proud to chair. I look forward to helping the CMA to build on this by drawing on the expertise and support that Employers for Carers membership will bring.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/06/09/supporting-carers-at-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Most people's lives will include one episode of caring for another. That's why we’re proud to announce that we’ve joined the Employers for Carers membership forum! At the CMA we're committed to creating an environment where employees can be open around their caring responsibilities and are supported. Find out more in James' blog."
    },
    {
        "title": "Carers Week: adult social work's role supporting unpaid carers",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-06-09T13:25:03",
        "categories": [
            "Care and support",
            "Knowledge and skills",
            "Society"
        ],
        "content": [
            {
                "content": "Staying alert to unpaid carers needs",
                "tag": "h2"
            },
            {
                "content": "It is part of our job as social workers, in both adult and children’s services, to be intuitively and professionally aware of the needs of those we serve.",
                "tag": "p"
            },
            {
                "content": "Many of the families and individuals we work alongside will, in addition to other life pressures, have caring obligations which they sometimes struggle to meet, due to the many competing demands on their time, both practical and emotional.",
                "tag": "p"
            },
            {
                "content": "Sometimes, this means many unpaid carers do not seek out the help and support they need to stay healthy in mind and body. This obviously has a knock on effect for the family, friends and loved ones they care for.",
                "tag": "p"
            },
            {
                "content": "Carers Week, which this year emphasises the theme of making sure carers are ‘visible, valued and supported’, reminds us of the principles of our practice. We must be alert to issues which employers, educators and even other family members may miss.",
                "tag": "p"
            },
            {
                "content": "Social work practice has as an imperative that we make no assumptions or snap judgments about a person’s capacity to cope, and that we have a duty to look at the whole picture, including how those who are caring for others look after themselves and to flag concerns with professionals and services which could help them.",
                "tag": "p"
            },
            {
                "content": "Protecting carers' autonomy",
                "tag": "h2"
            },
            {
                "content": "We do this whilst making sure we respect and encourage individuals to make their own decisions about the support they need. Our job is to provide guidance, advice and recommendations on ways forward, none of which should compromise or undermine their autonomy.",
                "tag": "p"
            },
            {
                "content": "This is critical to bolstering and strengthening confidence and self-esteem. We want unpaid carers to achieve their life goals just as much as anyone seeking to overcome difficulties or challenges in their lives.",
                "tag": "p"
            },
            {
                "content": "On this point, the current work to explore ways to promote the named social worker model across social work with adults – and social care more generally – will, I hope, serve the needs of carers well.",
                "tag": "p"
            },
            {
                "content": "Given we are already the touch point for other health and care services involved in a person’s care, we are ideally placed to raise the visibility of those with additional caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "We also have a responsibility to acknowledge the caring needs of an increasingly diverse society, this means making sure we embed anti-racist, culturally sensitive and competent approaches in our practice. This could mean being alert to caring traditions within certain communities or being aware of differences of view between the carer and the cared for. How we handle these nuances will determine the manner in which we can identify and build the right support to keep the individual and their carers safe and well.",
                "tag": "p"
            },
            {
                "content": "During this Carers Week, I ask all my social work colleagues to consider what more they can do to raise awareness of the needs of unpaid carers and how they may enlighten and inspire others to do the same.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/06/09/carers-week-adult-social-works-role-supporting-unpaid-carers/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "\"It is part of our job as social workers to be intuitively and professionally aware of the needs of those we serve\" says Lyn Romeo, Chief Social Worker for Adults. \"Carers Week emphasises the theme of making sure carers are ‘visible, valued and supported’, which reminds us of the principles of our practice.\""
    },
    {
        "title": "GSE Conference: Highlights from Chief Scientific Advisors",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-06-09T13:01:05",
        "categories": [
            "Collaborating & Networking",
            "Latest Stories"
        ],
        "content": [
            {
                "content": "The GSE Profession hosted the GSE Conference on 9 May at the London Science Museum, attended by over 400 in-person attendees as well as over 2000 members online. This was a really great event which showcased the breadth and depth of science and engineering expertise we have across government. To round of the event, we asked Chief Scientific Advisors and senior civil servants who attended to provide their highlight from the conference. Here’s what they had to say:",
                "tag": "p"
            },
            {
                "content": "Sir Patrick Vallance, Government Chief Scientific Adviser and Head of the Government Science and Engineering Profession",
                "tag": "p"
            },
            {
                "content": "\"It's hard to pick one highlight, but I did love the turbo talks. I loved hearing about such a range of science that spanned across different disciplines and that is done so well by people who were really experts. It was also incredibly useful to make so many new contacts. Some of the people I met had deep scientific expertise or worked in policy areas where science has an important impact. It really demonstrated to me the wealth of expertise we have across the civil service - we are sitting on a goldmine of talent and people who are doing really interesting things.\" ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Osama Rahman, Chief Scientific Adviser at Department for Education",
                "tag": "p"
            },
            {
                "content": "“The first thing that struck me at the GSE conference was the huge variety of work going on across the profession: there were so many excellent posters, dealing with such a wide range of issues. It really demonstrated what an exciting and varied profession GSE is. ",
                "tag": "p"
            },
            {
                "content": "But the main highlight for me was the Diversity and Inclusion aspect, which was a thread running throughout the conference. We heard from Patrick during his keynote address just how important it is to be a diverse and inclusive profession: the wider the range of backgrounds, characteristics and lived experiences, the less likely we are to succumb to group-think and the more likely we are to be innovative and achieve great outcomes in our work. This was reinforced during the Diversity and Inclusion session, where members of the GSE Diversity and Inclusion Action Group shared their thoughts on some of the challenges, discussed best practice and highlighted some of the progress that’s been made. My main takeaway from this session was the importance of leaders being visible and open about our real selves – for me, that means remembering more than ever to be clear about being a proud British Bangladeshi, a muslim, and someone who deals with imposter syndrome.” ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Sarah Sharples, Chief Scientific Adviser at Department for Transport",
                "tag": "p"
            },
            {
                "content": "Luckily, I was able to attend most of the GSE conference and was invited to be a part of the closing session providing some of my remarks from the day, this also included presenting the winner of the engineering poster. It is incredibly hard to pick out a highlight from the day as there were so many interesting and wide ranging sessions. If I was to narrow it down to two it would be the Turbo Talks from the morning session, which gave the opportunity for various individuals from across Government to present on their previously submitted S&E posters; Unfortunately I was unable to attend this session, but heard extremely positive reviews from the wide range of DfT colleagues that attended the conference. Furthermore, I was delighted to hear that Michaela Nelson from our very own team was one of these talks, spotlighting the DfT Futures Uncertainty Portal. The other was the strong emphasis throughout many of the session on Diversity and Inclusion and the importance of this within the Science and Engineering profession. It is great to see this at the forefront of our thinking and the great discussion both within the sessions and in the coffee/lunch breaks. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " Andrew Curran, Chief Scientific Adviser at Health and Safety Executive",
                "tag": "p"
            },
            {
                "content": "“As Deputy Chair of the Government Science and Engineering Profession it was my privilege to award the prize for best poster in the ‘Science’ category.  The poster book, still available online, is a testament both to the great depth and to the breadth of government science and engineering.  It also shows how science underpins much of the activity, drives real practical changes for UK citizens, and protects those citizens from a range of potential issues, often before the public is fully aware of them.  The winners from the Medicines and Healthcare products Regulatory Agency, who presented a poster entitled ‘The MHRA’s response to the COVID-19 pandemic: using science to protect the patient’ in my category, are exemplars of this. The posters also showed how new knowledge is being generated and applied, directly and indirectly through Futures thinking, to influence and guide policy development in the years ahead. The conference highlighted to me the importance of working together, both in the science we undertake and also in sharing that knowledge across normal boundaries.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Vicki Chalker- Chief Scientific Adviser at UK Health Security Agency & Chair of the Diversity and Inclusion Action Group",
                "tag": "p"
            },
            {
                "content": "“My highlight from the conference was meeting the volunteers from across government that have been helping advocate for diversity and inclusion in STEM. We have been working together for more than a year to highlight the great work underway, role modelling blogs, peer to peer mentoring and more, including why diversity and inclusion are essential to bring the maximum to GSE from across the community that we serve. It was great to meet face to face for the first time, meet new members and have a session committed to embedding diversity and inclusion at the heart of everything we do. There is still work to do across GSE and we are always keen to welcome anyone interested in helping. We had so many questions from the audience we ran out of time. It would be lovely to meet more GSE members and learn from others what is working locally and how we can share good practice. Please get in touch if you would like to be involved: gse@go-science.gov.uk. “",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jennifer Rubin- Chief Scientific Adviser at Home Office",
                "tag": "p"
            },
            {
                "content": "“Our highlight of the GSE Conference was getting off-site – especially at such an impressive venue – and seeing so many scientists and engineers from across government, at different career stages, excited to be together again. It offered an excellent opportunity to connect with old and new colleagues, and to pay tribute to the strength of our science and engineering work. There was a real energy and buzz about the day, and it was inspiring to learn about the diversity and vitality of the work that GSE colleagues are involved in: from land use in Defra, to the science and technology behind kitting out and maintaining a submarine. ",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone involved in organising the GSE Conference – it was a true celebration of the role of science and engineering in government.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Damian Wilson- GSE Shadow Board representative at Met Office",
                "tag": "p"
            },
            {
                "content": "“My highlight was listening into the very lively Resilient Cities discussion. Climate change is already impacting our cities and their residents, through heat and flooding, with associated actions to reduce climate change also improving air quality and the health or residents. The highest risks are felt in areas where the majority of the population are from an ethnic minority. The UK has one of the largest rates of public concern around climate change, but this concern has not been translated into large-scale action. The emphasis on devolved ownership of solutions to the local communities came across strongly in the discussion, with examples of where this has worked well. Policies need to actively support those working at the community level, rather than introducing extra process. Understanding the social context of the challenge, and how to communicate effectively with the community, is important right from the start of any intervention. People are an inherent part of our net zero journey and scientific co-development to generate behaviour change and initiate action is every much a part of the solution as policy changes.“",
                "tag": "p"
            },
            {
                "content": "If you missed the conference and would like to catch up on some of the sessions, please contact gse@go-science.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking more widely, we received quarterly updates from departments following last months GSE theme, Celebrating Science and Engineering:",
                "tag": "p"
            },
            {
                "content": "Department for Work and Pensions",
                "tag": "p"
            },
            {
                "content": "DWP operates a Methods Advisory Group (MAG) of 12 leading academics drawn from a range of disciplines. The MAG convenes to advise the DWP Chief Scientific Adviser, Trevor Huddleston, on issues relevant to DWP methods for analysis.   MAG members also advise DWP teams outside of formal MAG meetings on a range of methodological, research and evaluation issues.",
                "tag": "p"
            },
            {
                "content": "In April, the MAG met to discuss the topic of how we can best understand disengagement from the labour market. Covid-19 saw significant numbers of particularly older workers leave the workforce.  DWP analysts presented data from the Labour Force Survey and the Over 50s Lifestyle Survey. The MAG suggested making use of surveys such as Understanding Society and the English Longitudinal Study of Ageing.  And provided useful contacts and the latest thinking on deliberative research methods and systems analysis.",
                "tag": "p"
            },
            {
                "content": "A review of the MAG is being carried out this Summer by a PhD Placement student. To make an assessment of the first three years of operation of the MAG and provide information for the CSA on the future operation of the MAG.",
                "tag": "p"
            },
            {
                "content": "For the Membership of the DWP MAG and Terms of Reference see: DWP Methods Advisory Group - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "For further information please contact evidence.strategyteam@dwp.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ministry of Defence",
                "tag": "p"
            },
            {
                "content": "Defence’s Exceptional Science and Engineering Celebrated:",
                "tag": "p"
            },
            {
                "content": "Over fifty examples of exceptional science and engineering across the Defence Enterprise were recognised at the recent MOD Chief Scientific Adviser Commendation Awards in March 2022. Winners were presented with their prizes by MOD’s CSA, Prof Dame Angela McLean, and Head of Profession (Engineering), Rear Admiral Paul Marshall in the first in-person celebration of science and engineering within MOD since the emergence of the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Award categories included Excellence in Science and Engineering, Diversity and Inclusion and in the 2021 Awards, a special additional category to recognise the contribution of science and engineering to the once-in-a-generation COVID-19 pandemic. Prof Dame Angela McLean presented an organisational award to Dstl to celebrate their efforts in response to the pandemic. Another highlight was the awarding of Science and Engineering Apprentice of the Year to four current apprentices, in recognition of the exceptionally high calibre of nominations received and highlighting the exciting future of Defence’s workforce.",
                "tag": "p"
            },
            {
                "content": "A huge congratulations to all winners across the Defence Enterprise and the MOD S&E Profession teams look forward to receiving even more fantastic nominations for the 2022 Awards.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/09/gse-conference-highlights-from-chief-scientific-advisors/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Profession hosted the GSE Conference on 9 May at the London Science Museum, attended by over 400 in-person attendees as well as over 2000 members online. This was a really great event which showcased the breadth and depth …"
    },
    {
        "title": "Farming Investment Fund: Adding Value grants open for applications from 9 June",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-06-09T11:17:53",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Following publication of the Adding Value manual on 23 May, the online checker is now open for you to apply. This £30 million fund offers grants focused on supporting farmers and growers to process, diversify and add value to their eligible agricultural products after they are harvested or reared. It offers grants of between £25,000 and £300,000 for up to 40% of eligible project costs.  ",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant if you are:",
                "tag": "p"
            },
            {
                "content": "Details on what you can apply for are in the manual for Adding Value on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Applying",
                "tag": "h2"
            },
            {
                "content": "Step 1: An eligibility and desirability check",
                "tag": "h3"
            },
            {
                "content": "The online checker opens today and will remain open until 21 July. It will give you an idea of your chances of success. Please note, Adding Value grants apply to England only.",
                "tag": "p"
            },
            {
                "content": "Step 2: An invitation",
                "tag": "h3"
            },
            {
                "content": "If your project scores highly enough, following closure of the online checker you will be invited to submit a full application. You will need to complete a full application form and send this with your supporting documents (including quotes) to the Rural Payments Agency (RPA) by email.   ",
                "tag": "p"
            },
            {
                "content": "Successful projects will be provided with details about how to do this when the scheme is open for applications. You will then have until 31 January 2024 to submit your full application. If you need planning permission, then this must be approved and submitted with your full application.",
                "tag": "p"
            },
            {
                "content": "If you have any specific questions about the Adding Value grant, contact the Rural Payments Agency:    FTF@rpa.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/09/farming-investment-fund-adding-value-grants-open-for-applications-from-9-june/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Following publication of the Adding Value manual on 23 May, the online checker is now open for you to apply. This £30 million fund offers grants focused on supporting farmers and growers to process, diversify and add value to their eligible agricultural products after they are harvested or reared. It offers grants of between £25,000 and £300,000 for up to 40% of eligible project costs. "
    },
    {
        "title": "Sand Owsnett, NDA group LGBT+ Network Co-Chair, talks about their experience as non-binary",
        "authors": [
            "NDA group"
        ],
        "posted_on": "2022-06-09T10:51:31",
        "categories": [
            "diversity"
        ],
        "content": [
            {
                "content": "You may see me as a woman, because I was assigned female at birth, yet I would rather just be seen as agender, rather than a gender. I am non-binary.",
                "tag": "p"
            },
            {
                "content": "It was in October 2016 when I realised that I was non-binary. After being around trans and non-binary people and reading about the gender spectrum, I knew that my identity was valid and that I was not alone. It was a massive relief to finally be able to attach a word to my experiences and know that there were other people like me.",
                "tag": "p"
            },
            {
                "content": "It wasn’t until January 2018 that I told my family and started making some changes at work.",
                "tag": "p"
            },
            {
                "content": "Although I have the right to change my gender on my official NHS registration documents, I still haven’t told my GP or updated my gender marker. It’s never really occurred to me, or maybe, on reflection it’s because deep-down I’m worried it’ll change how I’m treated. You can change your name, title, and gender marker at your GP surgery at any time and writing this blog has prompted me to do this.",
                "tag": "p"
            },
            {
                "content": "It’s important to be aware that changing your gender marker with NHS services may affect whether you’re invited for screening tests. These are tests for certain conditions that are offered based on gender marker. So, for instance, people assigned female at birth are invited for cervical screening from the age of 25 in the UK. Trans masculine people who change their gender marker to male may no longer be invited for screening. The opposite can also be the case. If you’re a trans feminine person but you don’t change your gender marker to female, you may not be invited for breast screening.",
                "tag": "p"
            },
            {
                "content": "It’s also important that you receive screening for the body that you have, so if you change your gender marker you should ask your GP to make sure you are enrolled in the right programmes.",
                "tag": "p"
            },
            {
                "content": "In healthcare settings, it’s important to create a safe and welcoming environment for all patients and service users. Outside of trans-related care such as gender clinics, trans and non-binary people have the same healthcare needs as other patients.",
                "tag": "p"
            },
            {
                "content": "My experiences as a non-binary person have been the same for me now as any other time in my life. Health professionals and support staff have always treated me with the same respect and care as they would any other person, as it should be. I hope that doesn’t change when I update my gender marker, because we should be treated as human beings first and foremost.",
                "tag": "p"
            },
            {
                "content": "I’m 50 and experiencing the perimenopause. Trans men and non-binary people may experience menopause if they keep their ovaries and do not alter their hormone profile. However, because they are not represented in the language around healthcare, they risk losing access to care entirely. If people feel like they’ll be ignored or misunderstood if they seek support, they’re much less likely to do so – and it’s much more likely that the symptoms will get worse.",
                "tag": "p"
            },
            {
                "content": "By making space in our language for people of any gender and focusing healthcare on individual needs rather than gendered assumptions, we can achieve better health outcomes for everyone.",
                "tag": "p"
            },
            {
                "content": "Learning about non-binary identities has given me the words to articulate something that I didn’t have the language to describe and has enabled me to understand myself a bit better. It is important for me to be true to myself. We change society by being who we are.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/sand-owsnett-nda-group-lgbt-network-co-chair-talks-about-their-experience-as-non-binary/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "You may see me as a woman, because I was assigned female at birth, yet I would rather just be seen as agender, rather than a gender. I am non-binary. It was in October 2016 when I realised that I was …"
    },
    {
        "title": "Farming Investment Fund – new slurry infrastructure grants coming in autumn 2022",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2022-06-09T10:50:19",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Today we’re announcing more details about the new slurry storage grants that we will be launching later this year, as part of the Farming Investment Fund.",
                "tag": "p"
            },
            {
                "content": "Every year, farms in England generate and use millions of tonnes of livestock slurry. Slurry contains lots of nutrients and material that can benefit soil health and support crop growth. It can, though, create significant pollution to our environment. Though some farmers have plans, equipment and infrastructure in place to manage the nutrients in their slurry and manure well, others face significant financial barriers to having sufficient slurry storage. This is an area that has not been effectively regulated in the past. As part of the agricultural transition, we want this to change.",
                "tag": "p"
            },
            {
                "content": "We’ve designed the new grant alongside a number of other measures to help livestock farmers make use of their manure and organic nutrients, backed up by better advice and fair, effective regulation of the rules over the agricultural transition period. We are increasing the scope of the Catchment Sensitive Farming service so that it is available across England. We are reviewing all the guidance on GOV.UK so it is as clear as possible. We are also looking into the potential of more nutrient sharing between farms.",
                "tag": "p"
            },
            {
                "content": "The grant reflects the unique nature of investing in slurry storage infrastructure. We’ve drawn on months of co-design to shape it with farmers, industry and environmental experts.",
                "tag": "p"
            },
            {
                "content": "This post gives extra context to the information published today on GOV.UK. We explain what the new grant offers, how to apply and what to look out for over the coming months.",
                "tag": "p"
            },
            {
                "content": "What we’ll offer",
                "tag": "h2"
            },
            {
                "content": "The grant will help livestock farmers already using a slurry system to upgrade their slurry storage, to reach 6 months storage capacity and to cover grant funded stores with impermeable covers.",
                "tag": "p"
            },
            {
                "content": "Farmers are obliged to have a minimum of 4 months slurry storage in the rules for Storing silage, slurry and agricultural fuel oil; 6 months storage will help farmers go beyond those requirements, meet the Farming rules for water and spread slurries to meet crop needs, rather than wasting them because of a lack of storage.",
                "tag": "p"
            },
            {
                "content": "All pig, dairy and beef farmers already using a slurry system can apply. You can use the grant to:",
                "tag": "p"
            },
            {
                "content": "You can choose from multiple store types and find one to suit the needs of your farm, including slurry lagoons, steel and concrete ring tanks and rectangular concrete stores.",
                "tag": "p"
            },
            {
                "content": "You must use the grant to reach at least 6 months storage capacity based on your current herd, and the stores must meet regulatory and build standards. You can go beyond 6 months storage capacity but we will cap the grant contribution at 6 months so that we can afford to support more farms to improve their storage to at least that level. You’ll need to maintain 6 months storage capacity on your farm as a condition of the grant funding agreement – meaning you’ll need to take appropriate action if you change your herd size in the future. ",
                "tag": "p"
            },
            {
                "content": "All grant funded stores must also be fitted with an impermeable cover. This is an important step to prevent rainfall entering stores and to reduce air pollution. You don’t need to do this if your farm already uses a slurry acidification system that reduces the pH to 6 or below at the point of storage.  ",
                "tag": "p"
            },
            {
                "content": "Stores that remain part of your compliant storage capacity don’t need to be covered as a condition of the grant. You cannot use the grant to retrofit a cover onto an existing store without also expanding the store in the first round, but you can apply for covers for existing stores under Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "Recognising the significant cost of investing in high standard slurry infrastructure, the grant will cover 50% of eligible costs. We’ve also changed the minimum and maximum grant amounts from previous rounds of the Farming Investment Fund: lowering the minimum grant to £25k to help smaller farms and capping the maximum at £250k so we can fund more projects. ",
                "tag": "p"
            },
            {
                "content": "We think this offer represents the best use of public money to help farmers upgrade their storage for the long term. We are committed to reviewing the design and scope of the grant for future rounds. ",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h2"
            },
            {
                "content": "As with other themes in the Farming Investment Fund, you can apply through a 2-stage process, starting with an online eligibility checker (opening in the autumn) followed by a full application (over the winter). ",
                "tag": "p"
            },
            {
                "content": "This is the first time we have run national slurry storage grants for many years. So, we expect demand to be high. In the first round, if we get more applications than we’re able to fund, we’ll prioritise applications which will have a higher environmental benefit. We will do this by inviting those applicants with projects near protected sites to submit a full application.",
                "tag": "p"
            },
            {
                "content": "There will be multiple opportunities to apply for a grant. So if you aren’t successful this year, we would encourage you to apply again in future rounds which we expect to run over the next few years. ",
                "tag": "p"
            },
            {
                "content": "What you can do now",
                "tag": "h2"
            },
            {
                "content": "You can start preparing now by: ",
                "tag": "p"
            },
            {
                "content": "AHDB will shortly publish an updated version of the Slurry Wizard tool to help you calculate your storage capacity. The Construction Industry Research and Information Association (CIRIA) also produce extensive guidance to help you plan your slurry storage needs, meet regulations and comply with build standards. You can get this resource for free on their website.  ",
                "tag": "p"
            },
            {
                "content": "If we invite you to make a full application, you will need to give more details. As part of our checks, the Environment Agency will be helping review project plans to check they fit with the rules, and suggest changes, preventing money wasted on detailed planning or construction. ",
                "tag": "p"
            },
            {
                "content": "Farmers will also be asked to create and use a nutrient management plan. Further details will be issued about this nearer the time. ",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "We will be publishing further details on the grant over the summer ahead of applications opening in the autumn.   ",
                "tag": "p"
            },
            {
                "content": "Do look out for further updates on the Defra Future Farming blog and at Funding for Farmers on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/09/farming-investment-fund-new-slurry-infrastructure-grants-coming-in-autumn-2022/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today we’re announcing more details about the new slurry storage grants that we will be launching later this year, as part of the Farming Investment Fund. This post gives extra context to the information published today on GOV.UK. We explain what the new grant offers, how to apply and what to look out for over the coming months."
    },
    {
        "title": "A farewell to Sue Winfield – Her Majesty’s Lord Lieutenant for Tyne and Wear",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-06-09T09:41:37",
        "categories": [
            "Lord-Lieutenants",
            "North East"
        ],
        "content": [
            {
                "content": "The Queen’s Awards are the most prestigious awards for business, celebrating the outstanding achievements of organisations across the UK.",
                "tag": "p"
            },
            {
                "content": "One of the many benefits of being awarded is that each winning company is formally presented with a Grant of Appointment scroll by Her Majesty’s Lord Lieutenant, The Queen’s personal representative. Sue Winfield has been Her Majesty’s Lord Lieutenant for Tyne and Wear for the past 8 years, but as of this month Sue is required to step down as she reaches her 75th birthday.",
                "tag": "p"
            },
            {
                "content": "Over the past 8 years the Queen’s Award Team has had the privilege of working closely with Sue and we wanted to celebrate her retirement from this role.",
                "tag": "p"
            },
            {
                "content": "A Lord Lieutenant acts as Her Majesty's representative in each county, and they work to uphold the dignity of the Crown. Some of the many duties involved are arranging Royal visits and escorting members of the Royal Family, presenting honours, medals, and awards, and swearing in new magistrates.",
                "tag": "p"
            },
            {
                "content": "In Sue’s own words;",
                "tag": "p"
            },
            {
                "content": "Her Majesty’s Lord Lieutenants work with the Queen’s Awards Office to promote them and encourage businesses in their area to apply. As part of this, many Lord Lieutenants host events in their counties where potential applicants can learn more information on how to apply and hear inspirational case studies from previous winners.",
                "tag": "p"
            },
            {
                "content": "Tyne and Wear has been connected to the Queen’s Awards since its very inception in 1965. One of the very first winners of a Queen’s Award for Enterprise in 1966 was Cole Cranes which were a Crane Building company based on the River Wear in Sunderland. The founder of Cole Cranes Sir James Steel later became the first Lord Lieutenant of Tyne and Wear in 1974.",
                "tag": "p"
            },
            {
                "content": "Over the 8 years, Sue has experienced many highlights, such as the 2021 Royal Reception for Queen’s Awards winners which was hosted by HRH The Prince of Wales, at Windsor Castle and attended by another 7 members of the Royal Family.",
                "tag": "p"
            },
            {
                "content": "Another stand out moment for Sue was presenting the Queen’s Award for Enterprise to the Skill Mill alongside HRH The Princess Royal. The Skill Mill achieved 2 Awards in 2021 for Sustainable Development and Promoting Opportunity (through Social Mobility). They are a social enterprise which provides employment opportunities for young ex-offenders through the provision of environmental construction services. It was a personal highlight for Sue as she has previously worked as a Probation Officer, so she has first-hand experience of the importance of Skill Mill’s interventions.",
                "tag": "p"
            },
            {
                "content": "We’d like to wish Sue every success in the future and thank her for championing The Queen’s Awards for Enterprise.",
                "tag": "p"
            },
            {
                "content": "Applications for the 2023 Queen’s Awards for Enterprise are now open!",
                "tag": "p"
            },
            {
                "content": "Whether your business excels in international trade, has a great innovative product or service, or is running an impressive social mobility or sustainable development programme, these Awards are a unique way to recognise your achievements.",
                "tag": "p"
            },
            {
                "content": "Visit the Queen’s Awards for Enterprise website to apply.",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/06/09/a-farewell-to-sue-winfield-her-majestys-lord-lieutenant-for-tyne-and-wear/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Sue Winfield has been Her Majesty’s Lord Lieutenant for Tyne and Wear for the past 8 years, but as of this month Sue is stepping down as she reaches her 75th birthday."
    },
    {
        "title": "Defra Data Heroes: Meet the Information Appraisal Team",
        "authors": [
            "Allison Wort"
        ],
        "posted_on": "2022-06-09T08:35:47",
        "categories": [
            "Data protection",
            "Data Transformation"
        ],
        "content": [
            {
                "content": "On International Archives Day we hear from Allison Wort, who leads Defra’s Information Appraisal Team, on the work her team does to process, archive and dispose of many thousands of historic files and departmental records each year.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Allison and I lead Defra’s Information Appraisal team. I and most of my team are based at Alnwick in Northumberland, but some are at other locations too in London, York, and Peterborough.",
                "tag": "p"
            },
            {
                "content": "Every year we process, archive, and dispose of many thousands of historic files and departmental records. Our work is vital to ensuring Defra meets its statutory obligations when it comes to information management.",
                "tag": "p"
            },
            {
                "content": "The work of my 15-strong team is statutory. Under the terms of the Public Records Act of 1958, all government departments must appraise their information by the time it reaches 20 years old (previously, this was 30 years).",
                "tag": "p"
            },
            {
                "content": "At that point a decision needs to be made as to what could be destroyed now, destroyed at a date in the future, or preserved for public access at The National Archives (TNA) in Kew.",
                "tag": "p"
            },
            {
                "content": "Who we are and what we do",
                "tag": "h2"
            },
            {
                "content": "We must carry out the appraisal and selection of records (paper and soon digital) in line with TNA guidance and policies. The end-to-end appraisal function is undertaken across sites in London, Alnwick, and Peterborough.",
                "tag": "p"
            },
            {
                "content": "The London team, based in Nobel House, is essentially where the archiving and appraisal process begins, and ends. The team handles the intake of files from across the Department, and they send them to the Iron Mountain facility for long term storage, and they retrieve files from that facility on request. There are currently around 240,000 Defra files in storage. Once appraisal is complete, they ensure that the Iron Mountain database is updated.",
                "tag": "p"
            },
            {
                "content": "Our Alnwick team – ten staff in total - appraise Defra’s registered paper files, managing the intake and disposal of files which have reached the 20-year point and prepare and transfer selected files to Kew and manage our contract with Iron Mountain. The team disposes of those files which are no longer needed, and they also arrange for a small number of files, which are deemed necessary to be kept for business or sensitivity reasons, to be further stored.",
                "tag": "p"
            },
            {
                "content": "Our Peterborough and York team - originally Natural England (NE) staff who were transferred into Defra in 2015 - retains responsibility for appraising NE material and providing advice on NE records.",
                "tag": "p"
            },
            {
                "content": "Knowing what to archive and what to dispose of",
                "tag": "h2"
            },
            {
                "content": "Each year we develop an appraisal programme. During this calendar year - 2022 - we must appraise files from 2000 and 2001. TNA monitors our compliance with this via their annual Information Management Report.",
                "tag": "p"
            },
            {
                "content": "Appraisers identify files requiring closer examination and call them to Alnwick from Iron Mountain. A decision is then taken on whether they should be selected for TNA (round 3% are), destroyed immediately or destroyed at a date in the future. We try to liaise with the original owners of the files over the decisions we make and engage them in discussion. Some files do have a longer retention, 50 years plus in some cases usually due to sensitivity (a few wartime files remain.) The oldest file I’ve seen related to land and property deeds. It was written on vellum and dated back to around 1650.",
                "tag": "p"
            },
            {
                "content": "We see unusual files too. One, dating back to 1986, which will be transferred to Kew soon, is a file relating to radiation readings from Chernobyl, which were taken in Sweden two days after the explosion but before the Soviet Union had declared a nuclear incident.",
                "tag": "p"
            },
            {
                "content": "The appraisal teams also work on files inherited due to machinery of government changes or privatisations. A recent example of this was Defra’s acquisition of around 60,000 unappraised files from the Food and Environment Research Agency (FERA) privatisation back in 2016.",
                "tag": "p"
            },
            {
                "content": "Dealing with Covid and adapting to the ’new normal’",
                "tag": "h2"
            },
            {
                "content": "During Covid, we spent much of 2020 away from the office and working from home, which impacted our ability to carry out file examinations as we were able only to do limited online research. Some team members were loaned out to other parts of the wider team, and some even went to the Department for Work and Pensions.",
                "tag": "p"
            },
            {
                "content": "As a result, we now have a backlog of files. The speed and way in which we recover is being monitored by TNA. We anticipate the move to blended working across Defra, coupled with the closure of offices such as Nobel House, will result in more files being found that need to be stored and appraised.",
                "tag": "p"
            },
            {
                "content": "Looking to the future – paper files giving way to digital appraisal",
                "tag": "h2"
            },
            {
                "content": "All Defra (and predecessor organisation MAFF) records were held on paper until 2002. Defra records have been held digitally and on paper since then. The use of paper records has sharply declined in the past 10 years, with digital records increasing exponentially.",
                "tag": "p"
            },
            {
                "content": "We are currently working with our Digital Information Records Management team to explore and develop an appraisal solution for our digital records.",
                "tag": "p"
            },
            {
                "content": "Why our work is important",
                "tag": "h2"
            },
            {
                "content": "Some Defra staff will probably never have seen a paper file, but it’s important that everyone in the department understands our statutory role. We capture the history of the department, and its predecessors, its engagement with the public and we help ensure Defra learns from its past.",
                "tag": "p"
            },
            {
                "content": "The appraisal work is subjective. There are TNA criteria, but a lot of what we do is about an appraiser’s understanding of the organisation, how things have changed and how it interacts with other departments and public bodies, and our citizens.",
                "tag": "p"
            },
            {
                "content": "There isn’t a specific training course you can go on to be an appraiser. It’s therefore very important for new team members – we had three new staff join last year – to learn from the more experienced appraisers, who can explain how the department has changed over the years, and so that they build up their own knowledge and understanding.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/09/defra-data-heroes-meet-the-information-appraisal-team/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On International Archives Day we hear from Allison Wort, who leads Defra’s Information Appraisal Team, on the work her team does to process, archive and dispose of many thousands of historic files and departmental records each year."
    },
    {
        "title": "Why should we build services using a design system?",
        "authors": [
            "Conor Rohan"
        ],
        "posted_on": "2022-06-08T17:05:20",
        "categories": [
            "Assurance",
            "Content",
            "Design"
        ],
        "content": [
            {
                "content": "What is a design system?",
                "tag": "h2"
            },
            {
                "content": "A design system is a set of guides, design patterns, conventions and resources to build a website or digital service in the style of a particular organisation. When building for users of health and care services, we have two main options; the NHS.UK design system and the GOV.UK design system. ",
                "tag": "p"
            },
            {
                "content": "Why is it important to use design systems?",
                "tag": "h2"
            },
            {
                "content": "Transparency",
                "tag": "h3"
            },
            {
                "content": "Both the NHS.UK and the GOV.UK design systems are open-source, meaning that anyone can access the guidance and code used to build the frontend toolkits, and can feed back into them as they build out their own services on the back of them. As well as getting all the practical benefits of working in the open, this also helps us to be more accountable to our users, keep control over the code we have written and retain the ability to easily make changes to our services in the future.",
                "tag": "p"
            },
            {
                "content": "Save time, effort & money",
                "tag": "h3"
            },
            {
                "content": "The NHS.UK and the GOV.UK design systems have been developed, tested and iterated by dedicated teams and by their users over many iterations. They continue to receive major updates, and the fruit of all this hard labour has been made accessible for free to anyone who wants to use it! Your service team will be unlikely to replicate the degree of testing on accessibility, responsiveness and general usability without a large investment. Design systems let us take a shortcut by borrowing what has already been done.",
                "tag": "p"
            },
            {
                "content": "Building trust in our services",
                "tag": "h3"
            },
            {
                "content": "When we give advice to users on how to spot phishing and spoofing attacks, we tell them to look out for inconsistencies in the design of web pages, in the style of writing and in domain naming. It is important that users are able to trust the web services that we build for them, and part of that is adopting patterns which exist, are mature and are familiar to our users. Unfortunately, design systems also make it easier for fake sites and disreputable services to make themselves look like our own, so it’s even more important to avoid muddying those waters by having official sites which are not built using the latest design patterns, with content written to a standard style and registered to a subdomain of GOV.UK or NHS.UK with a valid security certificate.",
                "tag": "p"
            },
            {
                "content": "Consistency",
                "tag": "h3"
            },
            {
                "content": "Design systems help us to build websites which look and feel the same as each other, even if they are built by different and separate teams and organisations. While the NHS and central government is made up of lots of organisations with distinct identities and cultures, our users expect to be interacting with ‘the NHS’ or ‘the Government’. When we build web services which are inconsistent with each other, we undermine that expectation.",
                "tag": "p"
            },
            {
                "content": "Community",
                "tag": "h3"
            },
            {
                "content": "Design systems benefit from a network effect. The more of us who are using and contributing to them, the more likely they will be to have whatever the next set of users are looking for. By building a community around a design system we can easily share our best work with other teams trying to solve similar problems and answer each other’s questions.",
                "tag": "p"
            },
            {
                "content": "Should I use the NHS.UK or the GOV.UK design system?",
                "tag": "h2"
            },
            {
                "content": "Consider who your users are and who they expect to be providing the service. If you don’t know the answers, then go out and ask them - do some user research! Generally speaking patients and clinicians accessing information and services relating to healthcare will expect to be interacting with the NHS, whereas services which are statutory or legally required might be a better fit on GOV.UK, but you won’t be able to tell for certain without speaking to your users.",
                "tag": "p"
            },
            {
                "content": "What if neither NHS.UK nor GOV.UK are appropriate for my service?",
                "tag": "h2"
            },
            {
                "content": "For the reasons above, the vast majority of central government or NHS services will need to conform to the design patterns of either NHS.UK or GOV.UK. Exceptionally, however, this is not feasible; for example, when a service is officially independent of both the health service and the government, such as a public inquiry site. Speak to assurance@nhsx.nhs.uk if you think this might apply to your service. Services going through assessment must specifically justify and evidence any divergence from gov.uk or nhs.uk style.  ",
                "tag": "p"
            },
            {
                "content": "Even if this is the case, you can and should still borrow design patterns, components, style guides and other elements from each design system without having to copy the exact look and feel of the parent site. That way you can have the advantages of a library of pre-built components which have been extensively tested for usability and accessibility, and still retain an identity which is distinct from the NHS and the UK Government. ",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h2"
            },
            {
                "content": "Dean Vipond has written an excellent history of the NHS design system in six parts:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/06/08/why-should-we-build-services-using-a-design-system/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Design systems are important in creating transparency, consistency and trust. Using design systems saves time and money. Find out more about why we use the NHS.UK and GOV.UK design systems. "
    },
    {
        "title": "Women working in digital, data and technology, part 2: leadership",
        "authors": [
            "Sarah Clive",
            "Alice Whitehead",
            "Annie Crabtree"
        ],
        "posted_on": "2022-06-08T15:43:24",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "There’s no set path to working in digital, data and technology (DDAT). Women working in these professions here at the Department for Levelling Up, Housing and Communities (DLUHC) have come from many different backgrounds. Here are some of their stories.",
                "tag": "p"
            },
            {
                "content": "Trusting people to make good decisions",
                "tag": "h2"
            },
            {
                "content": "I spent six years in publishing before I decided to apply for the Civil Service Fast Stream. I was unsuccessful but the Home Office hired me into their Digital team in 2013. It was a very exciting time to join. The Government Digital Service (GDS) was only a few years old. Having delivered GOV.UK, they encouraged departments like the Home Office to build transactional digital services that met user needs. This was called the Exemplar programme.",
                "tag": "p"
            },
            {
                "content": "I felt like I knew nothing about any of this. However, my time in publishing had taught me to multitask, self teach, ask questions and motivate a group of people to meet a deadline.",
                "tag": "p"
            },
            {
                "content": "After a few months, I started working as an agile delivery manager on the Registered Traveller ‘Exemplar’ service. Government digital was expanding over this period (and still is!) I was good at getting things done. I was quickly promoted both in the Home Office and then in other departments.",
                "tag": "p"
            },
            {
                "content": "In my role at DLUHC, I lead many teams who build and run digital services, or apply agile and user centred methods to policy and processes",
                "tag": "p"
            },
            {
                "content": "I’ve been in this role more than three years because I love both what I do and the people I work with. We have a strong culture of empowerment and product thinking. Our lack of legacy technology means we can take advantage of existing Government as a Platform products to get services into live quickly, and learn from other more mature departments. These things make my job much easier. We can reuse what’s worked before and can (and do!) trust the people we’ve hired to make good decisions.",
                "tag": "p"
            },
            {
                "content": "How design and digital are changing policy making",
                "tag": "h2"
            },
            {
                "content": "I started out on the policy Fast Stream in 2015, and I did a couple of typical postings. I thought working on international policy would match my interests as I had studied history and French. I did have some doubts about joining a big bureaucratic organisation, though.",
                "tag": "p"
            },
            {
                "content": "My GDS posting opened my eyes to a new way of doing things. Researching what people actually needed and building internationally acclaimed digital services. Challenging bureaucracy and process was an added bonus.",
                "tag": "p"
            },
            {
                "content": "I considered being a user researcher, as I enjoyed sharing research outputs in a way that changed people's minds about what to do. I volunteered as a user researcher on a project as part of my corporate objective. The civil service is great for letting you build your skills that way. Later, within my policy team I acted as a service owner for a website and convened another multidisciplinary team to do a small piece of content work. That's how I became more interested in the product and strategy side of DDAT.",
                "tag": "p"
            },
            {
                "content": "I took my knowledge of how design and digital can change policy making into my first proper digital role at the Ministry for Housing, Communities and Local Government (MHCLG), now DLUHC, in 2019. In September 2021 I moved into the role of service owner for our Apply for funding service to develop my skills running digital projects. I use my experience of working in a policy team every day, to understand and empathise with my colleagues.",
                "tag": "p"
            },
            {
                "content": "What do I love about my job? Even though I don’t research, design or code myself, I get a massive buzz when the team shows me user research, new designs, neat architecture or simplified processes!",
                "tag": "p"
            },
            {
                "content": "The shared goal to make things better",
                "tag": "h2"
            },
            {
                "content": "I did a law degree which had a ‘new technology and the law’ element. I did a placement at IBM replacing the Sea King helicopter, which got me into technology. I finished my degree, got into law school and realised I didn’t want to do law any more. I wanted to do information technology (IT), so I went and worked for Fujitsu.",
                "tag": "p"
            },
            {
                "content": "I moved to a technology company called RM Education. We sold and managed technology services for local authorities. From there, I worked in a few different sectors including retail and utilities before moving to DLUHC.",
                "tag": "p"
            },
            {
                "content": "When I was working on digital transformation at United Utilities, I read a lot of great GOV.UK blogs. I was impressed at how committed the government was to driving the digital agenda. The degree and scale of the commitment was exciting.",
                "tag": "p"
            },
            {
                "content": "I came into this job with a deep love of digital and technology. I love the people I work with – the intelligence, the passion, the shared goal to make things better, coupled with a lack of ego is a joy.  I love the fact that what we do has a positive impact, whether it’s the hardware, software, or services we build and run. We make a difference.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/06/08/women-working-in-digital-data-and-technology-part-2-leadership/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "There’s no set path to working in digital, data and technology (DDAT). Women working in these professions here at the Department for Levelling Up, Housing and Communities (DLUHC) have come from many different backgrounds. Here are some of their stories. Trusting …"
    },
    {
        "title": "How Wiltshire farmers are helping to 'clean up' water in the Kennet catchment",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-06-08T15:27:01",
        "categories": [
            "Fisheries and biodiversity",
            "Water"
        ],
        "content": [
            {
                "content": "Charlotte Hitchmough and Rupert Kelton from Action for the River Kennet talk about a project to improve river water quality and create new wetland habitat in a sub-catchment of the Kennet in Wiltshire. The Sparkling Streams project has repurposed an old slurry lagoon into a sediment pond and created a series of new wetlands at Freewarren Farm, a 60-acre grassland farm bordering Wilton Water.",
                "tag": "p"
            },
            {
                "content": "The project has taken a few years to come to fruition and is an example of the benefits of working with catchment partnerships: building relationships with landowners, developing a good understanding of the issues, jointly creating solutions and finding funding to make them possible.",
                "tag": "p"
            },
            {
                "content": "The Wilton Water reservoir in Wiltshire is in the Upper Dun Waterbody and provides flow to both the Kennet and Avon Canal and the River Dun, which in turn flows into the River Kennet at Hungerford. The Dun and the Kennet are both chalk streams.",
                "tag": "p"
            },
            {
                "content": "Much of the land around Wilton Water falls within a farm cluster group known as the Southern Streams Farmer Group. The cluster covers 25,000 acres, and after working with their Catchment Sensitive Farming advisor and Action for the River Kennet for many years, one of the main aims of the farm cluster was to focus on improving water quality, particularly reducing sediment and nutrient entering Wilton Water.",
                "tag": "p"
            },
            {
                "content": "By including the wetland in the Sparkling Streams project, Action for the River Kennet were able to translate the farm cluster’s ambition into action on the ground at Freewarren Farm, East Grafton. Historically, large quantities of sediment have been entering the Suddene Stream - which is upstream of Wilton Water - via a road ditch off Dark Lane. The sediment affects the water quality of the River Dun and the Kennet & Avon Canal, which both connect to the River Kennet Site of Special Scientific Interest (SSSI). Currently this SSSI is at risk of failing statutory water quality standards due to sediment and phosphates.",
                "tag": "p"
            },
            {
                "content": "Although the farm itself poses little risk of soil erosion or run-off into Wilton Water, it is in a good position to help ‘clean up’ Wilton Water. The sediment pond will channel the water running off Dark Lane and enable sediment to settle out before entering the Suddene Stream, where the newly created system of constructed farm wetland areas will further filter the water before it flows into the reservoir. The landowner was happy to diversify the habitat in this area of the farm and recognised the wider benefit to the catchment.",
                "tag": "p"
            },
            {
                "content": "The work at Freewarren Farm is part of a wider effort by the Southern Streams Farmer Group and the Sparkling Streams project to assess and implement interventions across the catchment, including tree and hedge planting, leaky dams, cover crops and more wetland creation. It is feasible that all the streams that feed into Wilton Water and their catchments could have measures installed that will reduce their sediment loading. The cumulative effect from this catchment scale approach would substantially improve the quality of the water feeding into Wilton Water, with subsequent benefits to the water quality of the River Dun and the River Kennet.",
                "tag": "p"
            },
            {
                "content": "Sparkling Streams is a partnership between Action for the River Kennet, the Southern Streams Farmer Group and the Town & Manor of Hungerford and was administered by the North Wessex Downs AONB. The project was funded through the government’s Green Recovery Fund, which is being delivered by The National Lottery Heritage Fund in partnership with Natural England and the Environment Agency.  The work on Freewarren Farm is a joint effort between the farm owner, ARK, the Environment Agency and Natural England.",
                "tag": "p"
            },
            {
                "content": "This is the first project that we have run on a sub-catchment scale and we completed a huge amount of work within a twelve month window. We are looking forward to seeing the benefits to the river as well as watching the development of the wetland as the plants get established this spring.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/06/08/how-wiltshire-farmers-are-helping-to-clean-up-water-in-the-kennet-catchment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Charlotte Hitchmough and Rupert Kelton from Action for the River Kennet talk about a project to improve river water quality and create new wetland habitat in a sub-catchment of the Kennet in Wiltshire. The Sparkling Streams project has repurposed an …"
    },
    {
        "title": "Trusted partnership with trusted private sector partners",
        "authors": [
            "frasersampson"
        ],
        "posted_on": "2022-06-08T13:55:22",
        "categories": [
            "Biometrics",
            "Biometrics and Surveillance Camera Commissioner",
            "Ethics",
            "Local authorities",
            "Partnerships",
            "Policing",
            "Surveillance cameras",
            "Technology"
        ],
        "content": [
            {
                "content": "Big Brother Watch are holding a parliamentary event today on 8th June, launching their report 'Who’s Watching You? The dominance of Chinese state-owned surveillance in the UK' and the pledge from MPs and rights groups for Hikvision and Dahua to be banned in the UK, along with a nationwide review of the ethics and capabilities of CCTV in the UK.",
                "tag": "p"
            },
            {
                "content": "From my perspective as Biometrics and Surveillance Camera Commissioner the issue is very simple. The use of biometric surveillance by the state is a matter of increasing sensitivity and significant public concern - not just here but globally.",
                "tag": "p"
            },
            {
                "content": "As almost all of the technological capability for biometric surveillance is privately owned, the only way we will be able to harness the legitimate uses of that technology in the future is in trusted partnership with trusted private sector partners.",
                "tag": "p"
            },
            {
                "content": "The people we trust - the police, fire and rescue, local authorities, the government itself - need to be able to trust their technology partners, both in terms of security and our ethical and professional values.",
                "tag": "p"
            },
            {
                "content": "And the publicly available evidence tells me that some of these companies - notably Hikvision and Dahua - simply cannot be trusted, partly because of concerns about the role they and their technology are believed to have played in perpetuating the appalling treatment we’ve heard about here and also because of those companies’ absolute refusal to engage with even the most cursory level of public accountability in response to those concerns.",
                "tag": "p"
            },
            {
                "content": "This is not about interfering in another country’s domestic affairs; this is about the legitimate expectations in ours.",
                "tag": "p"
            },
            {
                "content": "If the people we trust can’t trust these companies, we have no business giving them public money and no defence to the obvious risks we’re creating by doing so. For those public bodies that have entered into surveillance contracts with these companies I’m very interested to understand how they conducted their due diligence and on what evidence they believe they have created a partnership that can be trusted by the communities they serve.",
                "tag": "p"
            },
            {
                "content": "In his final report as HM Chief Inspector of Constabulary Fire and Rescue Services Sir Tom Winsor says “What is needed is a material intensification of a partnership with the private sector that is soundly and enduringly based on trust and common interest.” Nowhere is that truer than in the context of biometric surveillance”.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/06/08/trusted-partnership-with-trusted-private-sector-partners/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "The use of biometric surveillance by the state is a matter of increasing sensitivity and significant public concern - not just here but globally.  As almost all of the technological capability for biometric surveillance is privately owned, the only way we will be able to harness the legitimate uses of that technology in the future is in trusted partnership with trusted private sector partners."
    },
    {
        "title": "Environment Agency launches flooding roadmap as it warns of “inevitable impacts of a rising sea level”",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-08T13:50:10",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "There has been widespread coverage on Environment Agency chief executive Sir James Bevan’s warnings that some coastal communities will have to be moved away from danger caused by the “inevitable impacts of a rising sea level”.",
                "tag": "p"
            },
            {
                "content": "Sir James made the comments at the Flood and Coast conference in Telford, Shropshire on Monday (June 7), where he warned that “there is no coming back for land that coastal erosion has taken away or which a rising sea level has put permanently or frequently under water.”",
                "tag": "p"
            },
            {
                "content": "National publications including The Daily Mail, The Mirror, ITV News, The Daily Telegraph carried his comments. While regional publications including the Yorkshire Post, Eastern Daily Press and Dorset Live also highlighted his warnings.",
                "tag": "p"
            },
            {
                "content": "They came as the Environment Agency launched its new FCERM Strategy Roadmap which sets out the practical actions the Environment Agency and partners will take to tackle the growing threat of flooding from rivers, the sea, and surface water as well as coastal erosion. Publications including Business Green and Agriland covered the roadmap.",
                "tag": "p"
            },
            {
                "content": "Actions include producing a new national assessment of flood risk, an updated national coastal erosion risk map and new long term investment scenarios, to better inform future investment decisions.",
                "tag": "p"
            },
            {
                "content": "Launching the roadmap, Sir James Bevan, Chief Executive of the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Alongside a record £5.2 billion investment in some 2,000 new projects to better protect communities by 2027, £150 million is being invested through the Flood & Coastal Resilience Innovation Programme to support 25 pioneering projects to tackle the threat of flood and coastal change in innovative ways, and earlier this year the Coastal Transition Accelerator Programme was launched, providing up to £36 million in funding to communities in North Norfolk and the East Riding of Yorkshire to help them prepare and adapt to coastal change.",
                "tag": "p"
            },
            {
                "content": "Action taken by the Environment Agency, government, and partners has delivered significant progress over recent years. £2.6 billion was invested between 2015-2021 to better protected more than 314,000 homes – a programme delivered on time, on budget, and above target – and despite heavier rainfall and more frequent storms in recent years, proportionately fewer properties have flooded.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/08/environment-agency-launches-flooding-roadmap-as-it-warns-of-inevitable-impacts-of-a-rising-sea-level/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Actions include producing a new national assessment of flood risk, an updated national coastal erosion risk map and new long term investment scenarios, to better inform future investment decisions."
    },
    {
        "title": "Carers Week: celebrating and supporting unpaid carers",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-06-08T13:39:42",
        "categories": [
            "Care and support",
            "Carers",
            "Events",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Visible, valued and supported",
                "tag": "h2"
            },
            {
                "content": "In our modern era of awareness raising and the championing of marginalised or underrepresented communities, it seems hardly a day, week or month goes by without worthwhile recognition being shone on another deserving cause. This week is no different as we celebrate the incredible contribution unpaid carers make to the health and wellbeing of society.",
                "tag": "p"
            },
            {
                "content": "Carers Week has always been about increasing visibility and support for those who give their time, energy and commitment to care for family, friends and loved ones. Which is why, as we emerge from the privations of the pandemic, this year’s theme of making carers more ‘visible, valued and supported’ has never been more relevant.",
                "tag": "p"
            },
            {
                "content": "Even in normal times, carers too often drop off the radar, missing out on services and resources which could help them sustain their own health and wellbeing, just as they seek to sustain others. Sometimes, it’s due to lack of access or provision, other times it’s because carers themselves don’t identify as such and therefore don’t ask for the support they need and deserve.",
                "tag": "p"
            },
            {
                "content": "We can all do something about that.",
                "tag": "p"
            },
            {
                "content": "While it is true much of my role involves supporting, empowering and celebrating our care workforce, our health and care system would barely function without the network of unpaid or informal carers who are there for their loved ones in the times and spaces we can’t occupy.",
                "tag": "p"
            },
            {
                "content": "Not only should we be more proactive as a sector in our support, as individuals we must be more alert to those who may be feeling the strain and point them towards advice, resources and services which can better support them. Paid or unpaid, everyone deserves a fulfilled, healthy and happy life alongside caring.",
                "tag": "p"
            },
            {
                "content": "The intensity of caring",
                "tag": "h2"
            },
            {
                "content": "Caring responsibilities are often intense at times. I know this from my own experience within my family, which is why we need to do more to provide respite care and, in particular, encourage educators and employers to proactively recognise their staff’s caring obligations outside work. For those of us working in or with the care sector, we must be more alert to those who need the space to care.",
                "tag": "p"
            },
            {
                "content": "Quite rightly, unpaid carers feature prominently in the Government’s adult social care reform white paper, ‘People at the heart of care’ and up to £25 million will be invested in the sector to kick-start a change in the services provided to support them. This might include respite and carers’ breaks, enhanced peer group networks and boosted community support.",
                "tag": "p"
            },
            {
                "content": "It shouldn’t need spelling out, but ‘choice, control, and independence’, as referenced in the white paper, are not concepts limited to those who draw on services. Social care reform is about giving everyone the agency to care – or be cared for – in a way which reflects their needs and aspirations.",
                "tag": "p"
            },
            {
                "content": "There is therefore an obligation on all of us to better understand the rich diversity of our communities and empower them with the information and advice they need to make informed decisions which reflect the lives they want to lead.",
                "tag": "p"
            },
            {
                "content": "For my part, I will continue to encourage and promote the upskilling and registration of our professional care workforce so they can provide even better support to unpaid carers and their families. No one should ever bear the burden of caring alone, no matter how willingly offered. If we care for the carers, not just the cared for, we care for society as a whole. It is an honour and a privilege to be part of such a grand enterprise. Happy Carers Week!",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/08/carers-week-celebrating-and-supporting-unpaid-carers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Carers Week has always been about increasing visibility and support for those who give their time, energy and commitment to care for family, friends and loved ones. Which is why, as we emerge from the privations of the pandemic, this year’s theme of making carers more ‘visible, valued and supported’ has never been more relevant."
    },
    {
        "title": "Updating your details and permissions in the Rural Payments service",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-06-08T13:30:03",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Getting information out to farmers, land managers and agents is critical throughout the year. The Rural Payments Agency (RPA) uses the data held in the Rural Payments service to send out prompts, reminders, and other helpful material. So, it is vital that farming business keep their details up to date so we can make contacting them quicker and more effective.",
                "tag": "p"
            },
            {
                "content": "An example of this has been the recent announcement made to issue BPS advances. We contacted around 86,000 farmers and agents but a number of the emails we issued were never received as the email address held by us were incorrect. In some cases, businesses haven’t entered an email address which means we need to send them a paper copy, which always takes more time.",
                "tag": "p"
            },
            {
                "content": "Permissions are also really important as they allow a person to act on behalf of your business, if you decide that works best for you, giving you time to focus on the important work of farming. This can include submitting claims and applications on your behalf or amending your details to save you time.",
                "tag": "p"
            },
            {
                "content": "We know it’s a busy time for many with lots of factors impacting on how people are running their businesses, but we want to make sure we are able to give farmers our full support by making the process of submitting applications and claims and sending and receiving correspondence as easy as possible.",
                "tag": "p"
            },
            {
                "content": "To help support you when using the Rural Payments service, we have put together a guide to making sure you have the right permission levels set for the people in your business, and your personal and business details are up to date. Checking your details and getting everything in place now will save you time when you next need to contact us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Signing into the Rural Payments service",
                "tag": "h2"
            },
            {
                "content": "It’s important to sign into the Rural Payments service regularly. RPA uses ‘pop up’ alerts to share important information with you, such as any upcoming downtime to help us improve the service as well as application and claim reminders.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Permissions",
                "tag": "h2"
            },
            {
                "content": "The Rural Payments service allows you to add people to your business. Once a person has been added to your business, you can allocate them ‘permissions’, which will allow them to take certain actions on behalf of you and your business. Using permissions can give you greater flexibility which you may find helpful at busy times",
                "tag": "p"
            },
            {
                "content": "Each permission level affects what you, and people associated with your business within the Rural Payments service, can do. It’s important to check you have the right permissions set up in your account, because this can affect who can apply for payments, submit applications and make claims on behalf of you and your business.",
                "tag": "p"
            },
            {
                "content": "You can check and confirm permissions by going to the ‘Business overview’ section of the Rural Payments service and clicking on ‘Give access to this business’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Business Permissions",
                "tag": "h3"
            },
            {
                "content": "Business Permissions allow a person to act on behalf of your business. You can adjust the level of Business Permissions you give, and the higher the permission allocated, the more actions they can take on your behalf.",
                "tag": "p"
            },
            {
                "content": "For example, providing a person with ‘Make Legal Changes’ permissions will allow them to change business contact details, confirm business details, and to change bank account details.",
                "tag": "p"
            },
            {
                "content": "A person with ‘Full’ Business Permissions can act on behalf of a business in its entirety, including adding people to, and removing people from, that business and allocating permissions.",
                "tag": "p"
            },
            {
                "content": "In the Rural Payments service, you can find full details about what each Business Permission will allow a person to do before you allocate them.",
                "tag": "p"
            },
            {
                "content": "Scheme Permissions",
                "tag": "h3"
            },
            {
                "content": "Other permissions are split into the relevant schemes such as the Basic Payment Scheme or Countryside Stewardship, for example.",
                "tag": "p"
            },
            {
                "content": "Underneath each permission level in the Rural Payments service, there are details of what a person with that authority can do.",
                "tag": "p"
            },
            {
                "content": "It’s important to allocate the relevant level of permission to the people within your business to ensure each person has access to the relevant screens and information.",
                "tag": "p"
            },
            {
                "content": "There aren’t any specific Environmental Stewardship scheme permissions in the Rural Payments service. Instead, we use the ‘business level permissions’ to determine if someone has been permitted to talk to us on your behalf about Environmental Stewardship. If you want to allow somebody to talk to us on your behalf about this scheme, you need to link them to the business and set them to ‘Make Legal Changes’ or ‘Full’ business permissions.",
                "tag": "p"
            },
            {
                "content": "Alternatively, a person with full business permissions can send us a completed es21: Agent authorisation form to inform us who will be managing Environmental Stewardship agreements and claims for your business.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Checking Your Contact Details",
                "tag": "h2"
            },
            {
                "content": "It’s important to make sure that your personal and business contact details are up to date in the Rural Payment service so the RPA can reach you with any important information and updates.",
                "tag": "p"
            },
            {
                "content": "Check that all of the following are correct for you and your business:",
                "tag": "p"
            },
            {
                "content": "You can check this information in the Rural Payments service by going to ‘Your business’ and clicking on ‘View and amend personal details’.",
                "tag": "p"
            },
            {
                "content": "Confirming that we have all the right information for you will help us contact you quickly when we need to send you important information",
                "tag": "p"
            },
            {
                "content": "Emailing RPA",
                "tag": "h2"
            },
            {
                "content": "If you need to send us an email, remember to put the relevant title in the subject header. This will help us make sure your email reaches the right department.",
                "tag": "p"
            },
            {
                "content": "Please reply to the original request from us when emailing documents.",
                "tag": "p"
            },
            {
                "content": "If you can’t respond to the original request, please make sure you include the name of the scheme and what the email is about in the subject line. You should also put your name and your Single Business Identifier (SBI) in the body of the email.",
                "tag": "p"
            },
            {
                "content": "You can follow us on social media for the latest updates and information on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/06/08/updating-your-details-and-permissions-in-the-rural-payments-service/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "      Getting information out to farmers, land managers and agents is critical throughout the year. The Rural Payments Agency (RPA) uses the data held in the Rural Payments service to send out prompts, reminders, and other helpful material. …"
    },
    {
        "title": "Why I’m supporting Pride month: Hannah’s story",
        "authors": [
            "Hannah Radley"
        ],
        "posted_on": "2022-06-08T12:00:49",
        "categories": [
            "Digital transformation"
        ],
        "content": [
            {
                "content": "In ‘Pride’ month, Enterprise Architect Hannah Radley shares her experience of coming out, of dealing with abuse, and explains why she continues to campaign for gay rights. ",
                "tag": "p"
            },
            {
                "content": "I have heard many people’s ‘coming out’ stories from the 80s, 90s and even the early 2000s and I am very lucky to say that mine was not as difficult as many others. I’m privileged to not have experienced much overt homophobia, and I came out at a time when it was widely accepted. That is not to say, however, that it wasn’t personally confusing and difficult.",
                "tag": "p"
            },
            {
                "content": "I had always been a tomboy, growing up as the only girl with two older brothers, and was very much ‘one of the lads’ when with friends. I tried to be more stereotypically girly in my teens with long hair and dresses, but it never felt quite right.",
                "tag": "p"
            },
            {
                "content": "Between the ages of 14 and 16, I found new friends who I thought were wonderful, but they slowly became increasingly emotionally, physically, and sexually abusive. At the time, I didn’t think anything was wrong, I didn’t notice the warning signs.",
                "tag": "p"
            },
            {
                "content": "Rebuilding my confidence took time",
                "tag": "h2"
            },
            {
                "content": "As a result, I lost all my confidence, and my mental health became increasingly poor. I’m not sure how, but I slowly moved away from these people, and I found solace in a new male friend, who later became my boyfriend. He was nice, kind, gentle and understanding, which were traits I hadn’t really been very exposed to before.",
                "tag": "p"
            },
            {
                "content": "I wanted to go to university and obtained a place at the University of Nottingham to study Psychology. I was quite dependent on my boyfriend, and I felt too anxious to go into halls.",
                "tag": "p"
            },
            {
                "content": "So, we decided to move to Nottingham together from Cambridgeshire and get a house. My mental health was still poor, and I struggled to socialise and integrate with others, so I didn’t have the typical ‘Freshers’ experience that most do when joining University.",
                "tag": "p"
            },
            {
                "content": "Noticing the signs gradually helped me to find my identity",
                "tag": "h2"
            },
            {
                "content": "Over the three years of my undergraduate degree, I joined the Disability Network (I also suffer from hearing loss and wear hearing aids), and I found friends. I began to find myself and develop my own identity.",
                "tag": "p"
            },
            {
                "content": "When ‘Orange is the New Black’ came out on Netflix, I watched it with my friends and found myself sharing a lot of the same sentiments as one of my openly gay female friends. I couldn’t work out if I wanted to look like, or was attracted to, some of the characters.",
                "tag": "p"
            },
            {
                "content": "I shared these feelings with my friend who introduced me to ‘The L Word’ – another LGBTQ+ drama series. This did nothing but emphasise my confused feelings.",
                "tag": "p"
            },
            {
                "content": "I knew that I had enjoyed kissing girls when I was a teenager, but it was just something we did when drunk and those friends weren’t now gay. I loved my boyfriend but couldn’t reconcile that with the feelings I was having about women.",
                "tag": "p"
            },
            {
                "content": "Confusion and a changing personality actually increased my confidence",
                "tag": "h2"
            },
            {
                "content": "I couldn’t explore the possibility I could be attracted to women without cheating on my boyfriend, which I wasn’t willing to do. Alongside this confusion, I was growing up and my personality was changing. I was becoming more confident, more outgoing, more extroverted. My boyfriend was none of these things and just wanted to stay in and play video games; so, after much discussion and deliberation, we broke up.",
                "tag": "p"
            },
            {
                "content": "I moved into private student halls and went on holiday to Ireland with my gay friend. We went to a gay bar, and I could finally explore my sexuality and it was there that I determined I was definitely at least bisexual.",
                "tag": "p"
            },
            {
                "content": "I started a Masters Degree at the University of Nottingham and joined the LGBTQ+ Society. I finally had the Freshers year I missed out on during my undergraduate. I cut my hair short and started wearing clothes I felt comfortable in – shirts and jeans being a staple!",
                "tag": "p"
            },
            {
                "content": "The more I spent time with people and went to clubs, the more I realised I had no interest in men and was most definitely a lesbian. This realisation was pivotal for me, it felt right and felt like I’d found the missing part of me.",
                "tag": "p"
            },
            {
                "content": "I joined online dating sites and eventually met my current girlfriend – we have now been together for nearly six years, and I couldn’t be happier.",
                "tag": "p"
            },
            {
                "content": "Taking the positives from being discriminated against",
                "tag": "h2"
            },
            {
                "content": "However, I have been called a ‘dyke’; I’ve had many lewd comments from men, which aren’t appropriate to include here. I’ve had people ask the ‘reason I turned gay’. I’ve also had people presume my partner and I are related, rather than a couple.",
                "tag": "p"
            },
            {
                "content": "I’m lucky that I have the life I have, being able to have the rights I have in work, and in my personal life. I have never experienced any homophobia here in Defra – I am not afraid or anxious to openly mention my girlfriend or discuss our life together. That is a beautiful thing.",
                "tag": "p"
            },
            {
                "content": "I don’t have to hide who I am, and I'm not at any disadvantage because of my sexuality. I'm very lucky that this is the case for my generation, as others won’t have been in such a good place. There are networks to join that are specifically for LGBTQ+, demonstrating Defra’s commitment to inclusion and diversity.",
                "tag": "p"
            },
            {
                "content": "All of this only happened because people stood up for those rights through Pride. We still must campaign for these rights.",
                "tag": "p"
            },
            {
                "content": "We’ve come a long way but there’s plenty still to do",
                "tag": "h2"
            },
            {
                "content": "There are still many acts of homophobia and discrimination happening today when they shouldn’t. If I want to carry children of my own, I have to pay for the privilege. If gay women want fertility treatment to have children, they need to prove their infertility though six self-funded rounds of artificial insemination through an NHS-approved clinic which costs around £1500 per round.",
                "tag": "p"
            },
            {
                "content": "This is why I support Pride. We have come so very far in terms of LGBTQ+ rights. But we have a long way to go. I’d really love to hear about your experiences of being gay, or of coming out so do please leave me a comment here.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/08/why-im-supporting-pride-month-hannahs-story/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In ‘Pride’ month, Enterprise Architect Hannah Radley shares her experience of coming out, of dealing with abuse, and explains why she continues to campaign for gay rights. "
    },
    {
        "title": "The GDS Fast-a-thon: how our Muslim community shared Ramadan",
        "authors": [
            "Iqbal Ahmed - Senior Frontend Developer, Government Digital Service"
        ],
        "posted_on": "2022-06-08T09:00:26",
        "categories": [
            "GDS team",
            "People and skills"
        ],
        "content": [
            {
                "content": "The Muslim Community at GDS hosted its third annual Ramadan Fast-a-thon. The Fast-a-thon started 3 years ago as an opportunity for people around GDS to experience and appreciate what Muslims do during the month of Ramadan and build a sense of unity.",
                "tag": "p"
            },
            {
                "content": "Ramadan is the month in which Muslims fast from dawn to sunset and spend time on more religious activities. Ramadan is something that Muslims look forward to and use as a time to reflect. It is usually a very social period when people come together to break their fast.",
                "tag": "p"
            },
            {
                "content": "Taking part in the Fast-a-thon",
                "tag": "h2"
            },
            {
                "content": "To try and include as many people as possible, the Fast-a-thon provided different ways for people to take part. We were mindful that not everyone would have the ability to fast for the whole day.  Colleagues were invited to participate in a number of ways including:",
                "tag": "p"
            },
            {
                "content": "This was really important and participants really appreciated that there were different ways to join in.",
                "tag": "p"
            },
            {
                "content": "Beginning the day",
                "tag": "h2"
            },
            {
                "content": "As is traditional during Ramadan, for those that were able to fast, they would wake up before dawn (usually around an hour and half before sunrise) to eat their final bits of food before the fasting started.",
                "tag": "p"
            },
            {
                "content": "Some participants reflected how it was amazing to think that millions of people around the world are doing the same thing, which gave them a sense of connection.",
                "tag": "p"
            },
            {
                "content": "Support throughout the day",
                "tag": "h2"
            },
            {
                "content": "We hosted a Slack channel for all the participants, where they could share how they were doing throughout the day and send messages of support to others. People really enjoyed being able to share this experience together.",
                "tag": "p"
            },
            {
                "content": "Whenever someone struggled, there was always lots of support and encouragement to keep people going.",
                "tag": "p"
            },
            {
                "content": "Breaking fast together",
                "tag": "h2"
            },
            {
                "content": "This year, we also broke fast together, which is known as Iftar. This was done virtually. This was a really fun experience where we congratulated each other for completing the Fast-a-thon.",
                "tag": "p"
            },
            {
                "content": "Many participants said how the fasting prompted them to appreciate the food in front of them and think of those who are less fortunate. There were also lots of comments about how good the food tasted after not eating during the day.",
                "tag": "p"
            },
            {
                "content": "A big part of the Ramadan experience is getting together and seeing friends and family. So it was great to share that experience with GDS colleagues.",
                "tag": "p"
            },
            {
                "content": "Reflections after a week",
                "tag": "h2"
            },
            {
                "content": "We also had a session after a week to share some thoughts and reflections.",
                "tag": "p"
            },
            {
                "content": "A common theme was the feeling of togetherness and support in going through this experience together.",
                "tag": "p"
            },
            {
                "content": "Reflections from Muslim colleagues",
                "tag": "h3"
            },
            {
                "content": "The Muslims at GDS really appreciated non-Muslim colleagues joining in. They enjoyed getting to know new people they hadn’t interacted with before and sharing their experience together.",
                "tag": "p"
            },
            {
                "content": "Final thoughts",
                "tag": "h2"
            },
            {
                "content": "The Fast-a-thon was a great opportunity to share the spirit of Ramadan and show different aspects of Islam. We also enjoyed the togetherness of the Fast-a-thon and the chance to get to know colleagues from different teams who we would not usually interact with.",
                "tag": "p"
            },
            {
                "content": "We would like to also thank everyone for taking part in the Fast-a-thon with great commitment and enthusiasm. We hope to continue the Fast-a-thon next year and have more colleagues join in.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/06/08/the-gds-fast-a-thon-how-our-muslim-community-shared-ramadan/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The Muslim Community at GDS hosted its third annual Ramadan Fast-a-thon, inviting colleagues of all backgrounds to take part in a fast. Find out how it went."
    },
    {
        "title": "World Ocean Day - Natural England's Action for the Ocean",
        "authors": [
            "Michelle Stiles"
        ],
        "posted_on": "2022-06-08T08:00:04",
        "categories": [
            "Biodiversity",
            "Marine environment",
            "Natural England"
        ],
        "content": [
            {
                "content": "World Ocean Day is a global awareness event celebrated on the 8th June to highlight the vital role the Ocean has in our everyday life and to provide information about the different ways we can protect the Ocean. This year’s theme is Revitalization: Collective Action for the Ocean.",
                "tag": "p"
            },
            {
                "content": "The Ocean is an integral part of our history, economy, and way of life. All life is dependent on the ocean and , by harming the ocean, we harm ourselves. Humans, the ocean, biodiversity, and climate are inextricably linked. The Ocean absorbs over a quarter of the carbon dioxide we produce and plays a vital role in the water cycle and climate system. Covering more than 70% of the Earth’s surface the ocean has absorbed 90% of the heat that has occurred in recent decades due to increasing greenhouse gases, with the top few metres of ocean storing as much heat as the Earth’s entire atmosphere.",
                "tag": "p"
            },
            {
                "content": "The Ocean is critical for biodiversity, geodiversity with endless ecosystem services. Our Ocean supports our economy with crucial jobs, seafood, and raw materials with the UK home to the widest range of sea life of any European coastal nation. Our Ocean provides a wide range of services that contribute to the wellbeing of people and our planet. Despite this our Ocean, and the life it supports, is increasingly at risk. Although there are still areas of great richness and beauty, the overwhelming weight of evidence shows that our Ocean and Seas have been in decline for decades. Ocean and climate action must be undertaken together; and reversing ocean change needs action now.",
                "tag": "p"
            },
            {
                "content": "We wanted to highlight some of the key elements of Natural England’s marine work and how as an organisation we are taking collective action to protect the ocean and ourselves.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Thriving, resilient coasts and seas for people and planet",
                "tag": "p"
            },
            {
                "content": "Natural England has a substantial statutory and regulatory role in the marine environment. This is due to the coherent network of marine protected areas (MPAs) that now cover 40% of our seas in England.  We are supporting the UK Government objective which is “Clean, safe, productive, biologically diverse ocean and seas” by building partnerships and reducing pressures that drive marine nature recovery at scale, from source to sea.",
                "tag": "p"
            },
            {
                "content": "Listed below are some of the recent areas of work contributing to achieving our objectives:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Collective action for the Ocean",
                "tag": "p"
            },
            {
                "content": "Why not use this day to take action for our Ocean, you can follow our social channels for updates on some of Natural England’s Marine work, plan a beach clean or take a trip to the coast. One of the best methods to drive change is for people to feel connected to our amazing seas, ultimately, this is the best tool to protect our Ocean.",
                "tag": "p"
            },
            {
                "content": "Marine work cuts across all-Natural England’s work where we are led by the latest Science and Evidence. We are building partnerships and reducing pressures to drive marine nature recovery at scale. Recovering all nature across all of England – From mountain top to seabed; From Scafell Pike to Dogger Bank; From source to sea.",
                "tag": "p"
            },
            {
                "content": "For further information on any events and activities happening near you look at the World Ocean Day site.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/06/08/world-ocean-day-natural-englands-action-for-the-ocean/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "World Ocean Day is a global awareness event celebrated on the 8th June to highlight the vital role the Ocean has in our everyday life and to provide information about the different ways we can protect the Ocean. This year’s …"
    },
    {
        "title": "Smugglers who recruited drivers to conceal migrants in vans brought to justice",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-06-07T16:03:11",
        "categories": [
            "Press release"
        ],
        "content": [
            {
                "content": "Two men who dangerously smuggled 31 illegal migrants into the UK, including seven children and a pregnant woman, have been sentenced to a combined 14 years in prison.",
                "tag": "p"
            },
            {
                "content": "Akan Brayan, of Nottingham, and Dylan Shwani, of Lincoln, were found guilty of recruiting drivers to hide migrants in hired vans containing various goods before smuggling them into the UK.",
                "tag": "p"
            },
            {
                "content": "The defendants, both aged 37, were sentenced at Nottingham Crown Court on 7 June 2022, following a five-year investigation by the Home Office’s Criminal and Financial Investigations (CFI) unit. They were each sentenced to seven years in prison.",
                "tag": "p"
            },
            {
                "content": "Between 2016 and 2018, Brayan and Shwani, paid six drivers from the Nottinghamshire and Lincolnshire areas to bring 31 Iraqi migrants, on six separate occasions, into the country.",
                "tag": "p"
            },
            {
                "content": "Although, the majority of the migrants were men, children as young as one and a pregnant woman were also found in the vans.",
                "tag": "p"
            },
            {
                "content": "People were crammed into the vehicles among stacks of tyres, second-hand furniture and household goods being transported to the UK. Photos show in one of the vans a woman cradling a small child, with other children sat around her in the tightly enclosed space.",
                "tag": "p"
            },
            {
                "content": "CFI teams found boxes of goods deliberately placed to hide people as well as paprika on the floor of one of the vans in an attempt to confuse sniffer dogs from detecting the migrants’ scents.",
                "tag": "p"
            },
            {
                "content": "Minister for Justice and Tackling Illegal Migration, Tom Pursglove MP said:  ",
                "tag": "p"
            },
            {
                "content": "Ben Thomas, Deputy Director for Immigration Enforcement’s  Criminal and Financial Investigations, said:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/06/07/smugglers-who-recruited-drivers-to-conceal-migrants-in-vans-brought-to-justice/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Two men who dangerously smuggled 31 illegal migrants into the UK, including seven children and a pregnant woman, have been sentenced to a combined 14 years in prison. Akan Brayan, of Nottingham, and Dylan Shwani, of Lincoln, were found guilty of …"
    },
    {
        "title": "Marine net gain – leaving the marine environment in better state.",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2022-06-07T15:09:27",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Marine environment",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Defra has just opened a 12-week consultation, seeking views on the proposed aims and principles of marine net gain and how to best introduce a net gain approach to infrastructure and development in the marine environment. Natural England welcomes this consultation as we feel that net gain for marine development activities will be an important tool in helping meet our ambitious targets for net zero, helping to improve and restore our marine environment and contributing to ocean recovery. The amount of marine development is likely to increase significantly in the coming years, particularly in relation to offshore wind and the wider British Energy Security Strategy. It is vital that nature recovery is embedded within our approach to development and industry at sea, and marine net gain should be one of the key tools to achieve this.",
                "tag": "p"
            },
            {
                "content": "While there is already an approach to net gain on land, which will become mandatory for developers in 2023, this only applies to developments which are permitted under the Town & Country Planning Act, and therefore only applies to developments taking place on land, at the coast, or anywhere above low tide. However, the aim of this new approach is to ensure that developments at sea also deliver measurable benefits for nature.",
                "tag": "p"
            },
            {
                "content": "Net gain is based on the principle that the many benefits associated with development activities need not come at the expense of the environment. Indeed, net gain principles ensure that all development activities are accompanied by environmental improvements. This supports the commitments set out in the Government’s 25 Year Environment Plan to reverse the loss of biodiversity and ensure that developments leave the natural environment in a measurably better state than before. The marine net gain consultation explores options for securing strategic outcomes and asks questions about how best to achieve this.",
                "tag": "p"
            },
            {
                "content": "Natural England is pleased that net gain at sea is now being proposed by Defra and we will be working closely with them to help inform the approach, using our extensive expertise in developing net gain approaches on land and in the intertidal zone.",
                "tag": "p"
            },
            {
                "content": "Defra is seeking views on the aims and principles of net gain in the marine environment and how this could be delivered across English waters. We encourage you to participate and engage by responding to the consultation.",
                "tag": "p"
            },
            {
                "content": "There are still many unknowns around how marine net gain might eventually work, what legislative underpinning it could have and how it will interface with biodiversity net gain on land. However, there is a real urgency to setting a path that secures sustainable development and enables marine nature recovery and we look forward to engaging with Defra and stakeholders on this important new developing policy area.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/06/07/marine-net-gain-leaving-the-marine-environment-in-better-state/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Defra has just opened a 12-week consultation, seeking views on the proposed aims and principles of marine net gain and how to best introduce a net gain approach to infrastructure and development in the marine environment. Natural England welcomes this …"
    },
    {
        "title": "Carers Week: make support for unpaid carers reflective of our diverse communities",
        "authors": [
            "Fatima Khan-Shah"
        ],
        "posted_on": "2022-06-07T11:32:35",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "coronavirus",
            "Events",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "Caring doesn't stop during a pandemic",
                "tag": "h2"
            },
            {
                "content": "Being an unpaid carer during a global pandemic takes its toll, as does its aftermath. We, along with everyone else, have had to learn to ‘live with COVID-19’, as we collectively strive to recover, rebuild, and reconnect with the world around us.",
                "tag": "p"
            },
            {
                "content": "The impact is not just physical and emotional, it’s financial too. From speaking with my networks of unpaid carers, I know am not the only person experiencing this. Many have told me how they have felt invisible, isolated, and undervalued, and are now feeling the strain of the rising cost-of-living. These issues are front and centre of this year’s Carers Week, (running 6-12 June).",
                "tag": "p"
            },
            {
                "content": "We also know unpaid carers from ethnic minorities can experience a double or triple whammy of inequality. As a female carer from an ethnic minority myself, I know how this feels. It can be difficult to find and access services that reflect my cultural and spiritual needs, as well as those of my loved ones.",
                "tag": "p"
            },
            {
                "content": "A vital element in addressing this inequality is creating or adapting services to reflect the diverse needs of unpaid carers in their local communities. These services should provide holistic and personalised care, recognising the many different facets that make us who we are.",
                "tag": "p"
            },
            {
                "content": "Now, more than ever, during these uncertain and challenging times, we need to make sure unpaid carers remain front and centre. These incredible people make huge personal sacrifices daily and collectively enable our health and care system to function. We must proactively recognise, support, and celebrate their kindness and dedication.",
                "tag": "p"
            },
            {
                "content": "An opportunity to unite and make a difference",
                "tag": "h2"
            },
            {
                "content": "With the imminent arrival of integrated care boards from 1 July, there is a huge opportunity for partners across health, care, the voluntary, community and social enterprise (VCSE) sector, education and beyond to come together and really address some of the ‘wicked issues’ to have impacted on the lives of unpaid carers.",
                "tag": "p"
            },
            {
                "content": "In West Yorkshire’s Health and Care Partnership this has involved a focus on making sure unpaid carers are visible, valued and supported through a variety of work streams which focus on:",
                "tag": "p"
            },
            {
                "content": "The fruits of combined labour",
                "tag": "h2"
            },
            {
                "content": "This collaborative focus on tangible interventions provides practical and meaningful support with positive outcomes, including the working carers passport, the ‘message in a bottle’ contingency plan and resources for teaching professionals to support young carers in schools and colleges. These interventions not only support unpaid carers, but the wider health and care system, leading to improved health outcomes for everyone.",
                "tag": "p"
            },
            {
                "content": "I am hopeful in this new era of collaboration and partnership working we will help sustain these incredible people by creating a network of support around them. This will help all unpaid carers to stay happy, healthy and well, so they can focus on what matters to them: caring for their loved ones.",
                "tag": "p"
            },
            {
                "content": "And finally, a reminder that it’s Carers Week. This gives us all the opportunity to recognise the support they give – we can all do our bit, including looking after a neighbour, by simply checking in, saying hello and showing you care.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/07/carers-week-make-support-for-unpaid-carers-reflective-of-our-diverse-communities/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Being an unpaid carer during a global pandemic takes its toll, as does its aftermath. The impact is not just physical and emotional, it’s financial too. From speaking with her networks of unpaid carers, Fatima Khan-Shah knows these issues are front and centre of their minds during this year’s Carers Week."
    },
    {
        "title": "How beavers and trees can support our waterways",
        "authors": [
            "Matt Holden"
        ],
        "posted_on": "2022-06-07T11:00:51",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Matt Holden is the Devon Beaver Project Lead for Devon Wildlife Trust. In this guest blog he introduces the work of Devon Wildlife Trust on beaver reintroduction in Devon, explores some of the myths and truths around beavers and trees, and considers how riparian buffer strips could help reduce beaver-human conflicts and enhance river corridors for a whole suite of species.",
                "tag": "p"
            },
            {
                "content": "The River Otter Beaver Trial",
                "tag": "h2"
            },
            {
                "content": "The River Otter Beaver Trial (ROBT) has been a great success story in the return of beaver (Castor fiber) to England. The trial on the River Otter in East Devon (2015-2020) highlighted that the reintroduction of this keystone species offers the potential to enhance the biodiversity, water quality and flood resilience of our watercourses. Whilst some beaver-human conflicts were identified during the trial, natural and social science research found that the negative impacts were far outweighed by the benefits. The outcome of the ROBT was the official acknowledgement by Defra in August 2020 that the beavers could stay and expand naturally in the catchment.",
                "tag": "p"
            },
            {
                "content": "Beavers and trees",
                "tag": "h2"
            },
            {
                "content": "Part of the research conducted during the ROBT was on the impacts of beavers on trees in the catchment. It involved identifying the species they prefer, the scale of the impacts and the options for protecting trees from beaver feeding. Alongside other research it has helped to define some important truths and myths associated with beavers and trees:",
                "tag": "p"
            },
            {
                "content": "Truths:",
                "tag": "h3"
            },
            {
                "content": "Myths:",
                "tag": "h3"
            },
            {
                "content": "The biodiversity benefits of beavers in riparian habitats",
                "tag": "h2"
            },
            {
                "content": "The fascinating thing about beavers is their capacity to engineer the riparian woodland and wetland habitats around them. Research from both the ROBT and more widely has demonstrated that foraging behaviour on woody vegetation alters the vegetation structure, opening up parts of the canopy and increasing the diversity of habitats for plants, birds, bats and a range of other terrestrial species. Beaver activity can also increase the abundance of standing and submerged dead wood which is increasingly recognised as being critically important for a wide range of terrestrial and aquatic species. A recent investigation into all the evidence on the ecological impacts of beavers has noted that, whilst there are some priority woodland habitats where beaver activity would need careful consideration, the benefits to biodiversity are overwhelmingly positive. Research continues in Devon and more widely in the UK, and we are getting increasing requests from researchers for access to beaver sites to conduct ecological investigations for several different species groups. In addition to research being conducted on the River Otter, Devon Wildlife Trust has been monitoring the ecological changes at our West Devon Beaver Enclosure Project for the past 11 years. A recent publication provides an intriguing update into the changes in vegetation, invertebrates, amphibians, birds and bats.",
                "tag": "p"
            },
            {
                "content": "Making space for water and beavers",
                "tag": "h2"
            },
            {
                "content": "A key challenge identified in the ROBT is that the people who benefit from beaver reintroduction are not necessarily the ones who bear the brunt of the impacts. It is a priority for Devon Wildlife Trust to support farmers and landowners with the management of beaver activity. Currently this involves providing guidance and information, practical management of dams and the protection of important trees. Further information can be found in the Beaver Management Strategy Framework developed as part of the ROBT. One way to reduce or even eliminate these beaver-human conflicts is to make space for watercourses and wetlands by creating riparian buffer strips. As most of the challenges arise within 10-20m of water, in many places the size of these riparian buffers would be relatively modest. These riparian buffer strips allow space for natural processes to take hold, provide a natural corridor through the landscape and allow wildlife to flourish.",
                "tag": "p"
            },
            {
                "content": "Alongside potential ELMs based payments another exciting funding avenue for riparian buffer strips is through the Forestry Commission’s England Woodland Creation Offer (EWCO) – paying up to £4,800/ha for woodland creation that delivers riparian buffers, higher nature recovery benefits and improves water quality. EWCO is something that the Devon Wildlife Trust are currently investigating to support landowners in our area to make space for water and beavers. As it can be applied to riparian strips as narrow as 10m along watercourses and is BPS compatible, it’s a potential win-win situation for biodiversity and landowners.",
                "tag": "p"
            },
            {
                "content": "The future for beavers in Devon",
                "tag": "h2"
            },
            {
                "content": "In Devon we are continuing to expand our work supporting communities and landowners who are living with and managing beavers. We are working towards a long-term vision for beavers in Devon, with an ambition for beavers across all major catchments. A growing focus of our work is on creating a space to share information and knowledge across England and Wales regarding our coexistence with beavers. An integral part of this is to develop and promote long-term strategies that financially reward landowners who make space for watercourses and the beavery habitats that develop. With wild beavers now expanding across nearly all other European countries, we are hopeful that we will see the return of this enigmatic species throughout the many rivers and streams in England.",
                "tag": "p"
            },
            {
                "content": "Where to find more information",
                "tag": "h2"
            },
            {
                "content": "If you’d like more information and support on the management of beavers in Devon, contact the Devon Wildlife Trust . Alternatively, if you’re located outside of the Devon area, you can contact your local Wildlife Trust. Further guidance on woodland creation and information on grants and available support is available from the Forestry Commission. Find out more about the Woodlands for Water riparian planting projects taking place in the South West Devon and Cornwall catchment – The Tamar and Fowey, and in the North East Devon and Somerset catchment – Torridge and Taw. Resources used in this blog: Brazier, R.E., Elliott, M., Andison, E., Auster, R.E., Bridgewater, S., Burgess, P., Chant, J., Graham, H., Knott, E., Puttock, A.K., Sansum, P., Vowles, A., (2020) River Otter Beaver Trial: Science and Evidence Report Campbell-Palmer, Róisín & Gow, Derek & Campbell, Roo & Dickinson, Helen & Girling, Simon & Gurnell, John & Halley, Duncan & Jones, Simon & Lisle, Skip & Parker, Howard & Schwab, Gerhard & Rosell, Frank. (2016). The Eurasian Beaver Handbook: Ecology and Management of Castor fiber.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/06/07/how-beavers-and-trees-can-support-our-waterways/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Matt Holden is the Devon Beaver Project Lead for Devon Wildlife Trust. In this guest blog he introduces the work of Devon Wildlife Trust on beaver reintroduction in Devon."
    },
    {
        "title": "Vocational and technical qualifications: what 10 years of data can tell us",
        "authors": [
            "Nadir Zanini"
        ],
        "posted_on": "2022-06-07T10:50:28",
        "categories": [
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "High-quality evidence and insights are at the heart of our regulation. By collecting accurate data and producing clear statistics we gain a better understanding of qualifications, how the market functions and we pave the way to a fairer and more efficient system. In this way, we not only ensure transparency and accountability, but we also promote the development of qualifications in the interests of students and apprentices.",
                "tag": "p"
            },
            {
                "content": "We have collected data and published statistics on the system we regulate since Ofqual was set up. Our most longstanding statistical bulletin, the Vocational and other qualifications quarterly, which has National Statistics status, focuses on the regulated qualifications taken in England that are not GCSEs, AS and A levels. Since 2012, we have reported the volume of certificates issued in each 3-month period.",
                "tag": "p"
            },
            {
                "content": "To celebrate the 10-year anniversary of this bulletin, we have created an interactive visualisation so users can engage with the historical data on Vocational and Technical Qualifications. This gives students, teachers, analysts and others interested in these qualifications a new opportunity to interrogate the data collected and published over the past 10 years.",
                "tag": "p"
            },
            {
                "content": "What we can learn",
                "tag": "h3"
            },
            {
                "content": "There is a lot we can learn from these trends. I’ve summed up some key takeaways here.",
                "tag": "p"
            },
            {
                "content": "Vocational and Technical certificates are issued all year round, but their uptake shows a strong seasonal element. Most certificates are issued between July and September, when over 2 million certificates are awarded, but there are still around 1 million certificates issued in each of the other quarters. This interactive visualisation shows both the quarterly data, affected by this seasonality, and the sum of the certificates issued in the past 12 months to the quarter end, to allow users to look at the overall trend.",
                "tag": "p"
            },
            {
                "content": "The data includes approximately 11,000 different qualifications from nearly 150 awarding organisations. Just looking at the overall figures may, therefore, conceal a more complex picture. Our interactive visualisation allows users to consider the detail by breaking down the number of certificates in different ways. For example, over the past 10 years there has been a decrease in the overall number of certificates issued for regulated qualifications (other than GCSE, AS and A levels). Although this does not necessarily reflect the change in the number of students taking these qualifications, the drop from 8.1 million to 4.6 million in the certificates issued between 2012 and 2021 is substantial. Yet, when broken down by subject, the data reveals that there has been broad stability in the number of certificates in health, public services and care. And we can also see a steady increase in the number of Level 3 certifications other than AS and A levels, especially since 2017.",
                "tag": "p"
            },
            {
                "content": "Graphs: Number of health and social care certificates (first image) and the number of Level 3 certificates (second image) awarded between January 2012 and December 2021",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The likely reasons for these trends are many and varied. They include the numerous changes in the qualifications landscape during this time. For example, the removal of qualifications like International GCSEs from the DfE’s school performance tables has meant a shift toward GCSEs since 2017. Given that GCSEs are not included in this data, this has resulted in a decrease in the number of certificates issued for Vocational and other qualifications. On the other hand, the Post-16 Skills Plan aimed at creating a high-quality Technical Education route may explain the increase in uptake of Level 3 qualifications. Other changes, such as the introduction of new regulatory arrangements under the Regulated Qualification Framework (RQF) and the redesigns of the structure of some qualifications by awarding organisations, might have also influenced the number of certificates issued. Knowing the context is, therefore, key to understanding the data and what it tells us. That’s why each statistical bulletin is accompanied by background notes that we recommend users to consult to correctly interpret these trends.",
                "tag": "p"
            },
            {
                "content": "Lastly, just as for many other areas of our economy and society, the qualifications system has been severely impacted by the coronavirus (COVID-19) pandemic. The impact can be seen in the data. Between April and June 2020, when the country was in full lockdown, the number of certificates issued was the lowest of the past 10 years. Yet, at this time, around 400,000 certificates were still awarded. This is clearly a much lower-than-usual volume of certificates. But together with the 3.8 million certificates awarded between April 2020 and March 2021, it also shows the resilience of the qualifications systems in the midst of the public health emergency. A result that would not have been possible without the incredible effort of teaching and assessment professionals, as well as students and their parents coping with schools, college and workplaces closures, the cancellation of exams and assessments being adapted.",
                "tag": "p"
            },
            {
                "content": "Is this all we can learn from these trends?",
                "tag": "h3"
            },
            {
                "content": "Certainly not. There is much more for users to explore in the interactive visualisation we have published today, depending on your interests and needs.",
                "tag": "p"
            },
            {
                "content": "Many more insights are also available on our analytics page, where all our interactive visualisations are hosted with the latest data. These have just been refreshed to make them as accessible as possible. If you have any question or wish to provide any feedback on our statistical publications, please do get in touch with us at Data.Analytics@ofqual.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nadir Zanini\nAssociate Director for Research, Data & Analytics and Head of Profession for Statistics",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/06/07/vocational-and-technical-qualifications-what-ten-years-of-data-can-tell-us/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "High-quality evidence and insights are at the heart of our regulation. By collecting accurate data and producing clear statistics we gain a better understanding of qualifications, how the market functions and we pave the way to a fairer and more …"
    },
    {
        "title": "How we fixed connection reset errors on GOV.UK Pay",
        "authors": [
            "Kat Stevens, GDS Senior Developer",
            "Jonathan Harden, GDS Senior Site Reliability Engineer"
        ],
        "posted_on": "2022-06-07T10:12:15",
        "categories": [
            "APIs",
            "GOV.UK",
            "GOV.UK Pay"
        ],
        "content": [
            {
                "content": "In April the GOV.UK Pay infrastructure team noticed some of our test payments were failing intermittently. Payments made by real users in the production environment were unaffected, but the test errors occurred often enough to start blocking our deployment pipeline. The issue lay in our Connector app’s ‘connection time to live’ settings. Here’s how we fixed it.",
                "tag": "p"
            },
            {
                "content": "The problem",
                "tag": "h2"
            },
            {
                "content": "GOV.UK Pay makes it easy for public sector organisations to take payments by providing an API that connects to various third-party payment providers such as Worldpay and Stripe. ",
                "tag": "p"
            },
            {
                "content": "We have different levels of testing for GOV.UK Pay. Mostly we simulate (or ‘stub out’) calls to third-party APIs. To test critical user journeys, like making a payment, we carry out ‘smoke tests’ where we make calls to the Worldpay and Stripe test environments to check our integration is working correctly.",
                "tag": "p"
            },
            {
                "content": "When our smoke tests to Worldpay started failing, with around 1 in 12 test payments giving a ‘connection reset’ error, we raised the issue with Worldpay support. Worldpay said they’d added a firewall in front of their test environment API. They recommended we check that our requests were not relying on calling a fixed IP rather than using DNS resolution. We ruled this out as the problem. So what was happening?",
                "tag": "p"
            },
            {
                "content": "Worldpay were planning to roll out the new firewall change to their live environment at the end of June, so we needed to find a solution to prevent the error impacting real users' payments.",
                "tag": "p"
            },
            {
                "content": "While we investigated we added a basic retry mechanism for the intermittent smoke test failures so GOV.UK Pay developers weren’t blocked from their normal processes. We also made sure our internal stakeholders were aware of the issue and the potential impact on paying users.",
                "tag": "p"
            },
            {
                "content": "The investigation",
                "tag": "h2"
            },
            {
                "content": "We focused on 2 areas of GOV.UK Pay’s infrastructure that were likely to be the cause. They were the:",
                "tag": "p"
            },
            {
                "content": "We ruled out the egress proxy being the cause of the problems by temporarily removing it from our test environment and having Connector make requests directly to the Worldpay API. ",
                "tag": "p"
            },
            {
                "content": "We felt this was safe enough, as our test environment contains no real card data. The only transactions which pass through this environment use specially designated test card numbers. All the data which would be considered personal information is fake data and no real user information can enter this environment. ",
                "tag": "p"
            },
            {
                "content": "This meant some delicate changes to the existing AWS networking we had set up in the test environment, as previously we had wanted to ensure that Connector definitely could not make direct requests to the outside world. ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, even without the egress proxy in place, the errors continued. So we focused our investigation on Connector.",
                "tag": "p"
            },
            {
                "content": "First we increased the HTTP log level on the Connector app to DEBUG, on our test environment only. Normally we avoid logging this level of information, in case we inadvertently log personal data, API keys or card details. ",
                "tag": "p"
            },
            {
                "content": "Again, we agreed this would be acceptable as long as it was limited to the test environment, and the code which defines the infrastructure would only allow these changes to be applied in the testing environment. This meant we could get a level of fine detail about the requests Connector was making to Worldpay, including the headers of the requests/responses, and which connection threads were being used. ",
                "tag": "p"
            },
            {
                "content": "When we compared the detailed DEBUG-level logs for a successful smoke test payment with those of a failed smoke test payment, we could see that on the failed payments Connector was not even getting as far as sending its POST request to the Worldpay API. The connection was closed and shut down before this could happen. This told us it was likely to be an issue with stale HTTP connections in the pool. ",
                "tag": "p"
            },
            {
                "content": "The Connector app uses the Dropwizard/Jersey client, a wrapper around the Apache HTTP client, which is configurable with a number of connection settings. To improve performance, the client maintains a pool of HTTP connections it can reuse. The settings determine how many connections can be used at once, how long they should be kept open for, and so on. ",
                "tag": "p"
            },
            {
                "content": "At first it looked like the settings were as they should be, however interestingly the KeepAlive setting was set to zero, meaning connections should have been closed immediately after use, which didn’t match the behaviour we were seeing.",
                "tag": "p"
            },
            {
                "content": "We then found the HttpConnectionManager class had a connTTL (‘connection time to live’) setting, which was hardcoded to -1, meaning it would keep connections alive indefinitely. This felt like it explained the behaviour we were seeing. We cross-checked the documentation for Worldpay’s firewall provider, and found it supported connections lasting up to 500 seconds.",
                "tag": "p"
            },
            {
                "content": "The solution",
                "tag": "h2"
            },
            {
                "content": "The logs showed that for failed smoke test payments, the same connection had been used around 5-6 minutes earlier on a previous, successful smoke test. It was reasonable to expect the Worldpay firewall to treat this connection as stale, and refuse the request. This theory was backed up by the fact that when smoke tests were run in quick succession (1 minute apart rather than 5 minutes), they tended to pass without errors.",
                "tag": "p"
            },
            {
                "content": "We set the connTTL setting to 60 seconds, well under the firewall limit, but long enough that it should not affect Connector’s performance. We deployed the change to the test environment, and ran our set of smoke tests. They passed! More importantly, they passed consistently and the connection reset errors no longer appeared. ",
                "tag": "p"
            },
            {
                "content": "Once we deployed the fix we made sure we reverted our earlier changes to the DEBUG log level, and removed the temporary networking that allowed us to bypass the egress proxy to safeguard personal data. We kept our smoke test retries in the deployment pipeline to help unblock developers suffering from flaky tests in future. Finally, we fed back our findings to Worldpay to help other users who might be experiencing the same problem.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2022/06/07/how-we-fixed-connection-reset-errors-on-gov-uk-pay/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "When the GOV.UK Pay team noticed some test payments were failing, they set about working out what was happening and how to fix it. Here’s what they did. "
    },
    {
        "title": "CVO comments on a recent paper on the effectiveness of badger culling",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2022-06-07T10:05:05",
        "categories": [
            "Disease outbreak",
            "Policy Work"
        ],
        "content": [
            {
                "content": "Defra’s Chief Scientific Adviser Gideon Henderson and I have written to the Veterinary Record to express our concerns about significant methodological flaws in a scientific paper it has published by Langton and colleagues1 on the effect of badger culling on cattle bovine TB (bTB) herd incidence",
                "tag": "p"
            },
            {
                "content": "We do not believe the scientific methodology used is credible as the analysis has been carried out in an unusual manner that masks the effect of culling by incorrectly grouping data, which makes it impossible to assess the impact of culling on cattle TB breakdowns.",
                "tag": "p"
            },
            {
                "content": "For each year analysed, Langton and colleagues combine data for areas where culling commenced that same year along with areas with a longer history of culling. This is an inappropriate grouping of data because it is known that the impact of culling on cattle outbreaks takes some time to appear,2 typically two years. The total area being culled has increased through the past seven years so, for each year analysed, a relatively large area of newly culled land, with a higher bTB incidence, is included in the total culled area in Langton and colleagues’ analysis.",
                "tag": "p"
            },
            {
                "content": "This has the effect of masking trends in herd breakdown incidence like the statistically significant decreases observed previously3 in areas where culling has been underway for several years.",
                "tag": "p"
            },
            {
                "content": "This flawed combination of data prevents Langton and colleagues from being able to assess their null hypothesis: that culling has no association with the incidence of Officially Tuberculosis Free-withdrawn (OTFw) herd breakdowns.",
                "tag": "p"
            },
            {
                "content": "It is possible to reduce these problems and test the null hypothesis with a more appropriate analysis of the same type of data as used in Langton et al. Using the most recent published data,4, 5 we looked at cull areas by the year culling started, and assess breakdowns in these specific areas in subsequent years. Unculled areas are limited to those where no culling took place during the entire period being considered. Apart from this change in the grouping of data, we use similar assumptions as Langton and colleagues to enable a straightforward comparison.",
                "tag": "p"
            },
            {
                "content": "Our analysis indicates a clear reduction in OTFw cattle breakdowns, relative to unculled areas, in culled areas from cull year 2 onwards (Fig 1). For example, TB incidence in the areas where culling started in 2016 has dropped from 17.2 OTFw breakdowns per 100 herd years at risk in 2016/17, to 8.7 in 2019/20.",
                "tag": "p"
            },
            {
                "content": "Similarly in the areas where culling started in 2017 it has dropped from 15.3 in 2017/18 to 8.4 in 2019/20.",
                "tag": "p"
            },
            {
                "content": "In contrast, in the parts of the high-risk area (HRA) where no culling took place, incidence has only fluctuated slightly from year to year, from 10.9 in 2015/16 rising to 12.8 in 2016/17 before returning to 10.9 in 2019/20.",
                "tag": "p"
            },
            {
                "content": "This analysis demonstrates the impact of the flawed approach of Langton and colleagues, negates the conclusion of that study, and indicates that badger culling is associated with a reduction of cattle TB cattle breakdowns in the HRA, as seen in previous studies.",
                "tag": "p"
            },
            {
                "content": "In the second half of their paper the authors do not carry out any statistical analysis, simply stating that the peak of TB incidence does not coincide with the year the first cull started in a given county. Such group-level correlations are open to inferential errors through failing to account for confounding variables.",
                "tag": "p"
            },
            {
                "content": "We agree with the authors that OTFw incidence is declining across the HRA, and that increased controls on cattle movements, testing and biosecurity will have contributed to this success. These are important components of our bTB eradication strategy. In the context of these increased cattle controls, we don’t regard it as surprising that incidence rates in an entire county do not alter on the date culling started in some parts of that county. As demonstrated by the analysis in Fig 1, culling in an area does correlate with subsequent decreases in OTFw incidence in that area.",
                "tag": "p"
            },
            {
                "content": "More in-depth statistical analysis of the effect of badger culling on cattle TB incidence is underway at the APHA and will be submitted for peer-reviewed publication in due course. This will take into account differences between areas (including confounding factors) that can affect the measured impact of culling.",
                "tag": "p"
            },
            {
                "content": "We appreciate that the badger cull is a controversial topic. It is important that this debate is informed by the best scientific analysis possible. More appropriate analysis of present data indicates the effectiveness of culling in the HRA in reducing cattle TB incidence.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Annual Officially Tuberculosis Free – withdrawn (OTFw) incidence in the high risk area of England from 2015 to 2020. The data used are the most recently published dataset4,5 and contain no additional information from that used by Langton and colleagues,1 except for inclusion of the most recent year of data (September 2019–August 2020). The blue bar represents areas where no culling occurred during the entire period. Other colours show areas where culling commenced in a particular year. Note, for instance, that areas where culling started in 2016 (orange bars) had high incidence when culling started, but significantly lower incidences than unculled areas in subsequent years. A similar pattern is observed for the areas that started in other years.",
                "tag": "p"
            },
            {
                "content": " References",
                "tag": "p"
            },
            {
                "content": "1 Langton TES, Jones MW, McGill I. Analysis of the impact of badger culling on bovine tuberculosis in cattle in the high-risk area of England, 2009–2020. Vet Rec 2022; doi:10.1002/vetr.1384",
                "tag": "p"
            },
            {
                "content": "2 Jenkins HE, Woodroffe R, Donnelly CA. The duration of the effects of repeated widespread badger culling on cattle tuberculosis following the cessation of culling. Plos One 2010;5:e9090",
                "tag": "p"
            },
            {
                "content": "3 Downs SH, Prosser A, Ashton A, et al. Assessing effects from four years of industry led badger culling in England on the incidence of bovine tuberculosis in cattle, 2013–2017. Sci Rep 2019;9:14666",
                "tag": "p"
            },
            {
                "content": "4 APHA. Bovine TB in cattle: badger control areas monitoring report. For the period 2013 to 2020. https://bit.ly/3CE6Y5P (accessed 10 March 2022)",
                "tag": "p"
            },
            {
                "content": "5 APHA. Bovine TB epidemiology and surveillance in Great Britain, 2020 Bovine tuberculosis in Great Britain. Surveillance data for 2020 and historical trends.",
                "tag": "p"
            },
            {
                "content": "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1027592/tb-GB-data-report-accessible-2020.ods",
                "tag": "p"
            },
            {
                "content": "This blog was updated on 24th May 2022 and 7th June 2022 to amend respectively the text and the graph related to the areas where no culling took place.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2022/06/07/cvo-comments-on-a-recent-paper-on-the-effectiveness-of-badger-culling/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Defra’s Chief Scientific Adviser Gideon Henderson and I have written to the Veterinary Record to express our concerns about significant methodological flaws in a scientific paper it has published by Langton and colleagues1 on the effect of badger culling on …"
    },
    {
        "title": "International work update on World Food Safety Day",
        "authors": [
            "Anjali Juneja, Director of International and UK Affairs"
        ],
        "posted_on": "2022-06-07T10:00:39",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Anjali Juneja, Director of International and UK Affairs, reflects on the FSA’s international work and explains how we are supporting this year’s World Food Safety Day theme of ‘safe food and better health’.",
                "tag": "p"
            },
            {
                "content": "I’m looking forward to discussing the FSA’s international work at the Board meeting next week.",
                "tag": "p"
            },
            {
                "content": "Following Brexit, the impact of COVID-19 and the launch of the new FSA strategy, now is a good opportunity for us to consider our international priorities. These will help frame our future international work programme for the year ahead. You can read my full Board paper and register to watch it being discussed on Wednesday 15 June.",
                "tag": "p"
            },
            {
                "content": "In this post, let me tell you about what we do internationally, and how we are supporting World Food Safety Day. This is an awareness day led by the global food safety and quality standards setting body Codex Alimentarius Commission.",
                "tag": "p"
            },
            {
                "content": "International standards setting and sharing global best practice",
                "tag": "h2"
            },
            {
                "content": "Our international work plays a key role in the delivery of the FSA’s mission of ‘food you can trust’ as set out in the FSA strategy.",
                "tag": "p"
            },
            {
                "content": "As a convenor and collaborator, we use our expertise as an evidence generator to support development of science-based guidance and play our role internationally in multilateral conversations about food standards. For example, we are an active participant in Codex, the World Organisation for Animal Health (OIE) and the Organisation for Economic Co-operation and Development (OECD).",
                "tag": "p"
            },
            {
                "content": "Our work on voluntary third-party assurance (vTPA) has recently resulted in the adoption of a global Codex guideline. Codex Chairperson Steve Wearne and Head of Codex Policy and Programme Mike O’Neill explain their role in this video, and how vTPA has become a modern regulatory approach that allow authorities to adjust their risk-based inspection model. I think this work is a superb example of how well the FSA works collaboratively with others across the world to help reach a global consensus on a food standard to protect consumer health and facilitate trade. I should say, we are immensely proud that seconded out Steve Wearne is Chairperson of the Codex Alimentarius Commission, after being elected last November.",
                "tag": "p"
            },
            {
                "content": "We also learn from other regulators so that best practice is applied in the UK. As the recent National Audit Office 'Regulating after Brexit' report says, we are increasing our engagement with the International Food Safety Authorities Network (INFOSAN) and have a seat on its advisory group. Together we help to establish best practice in food incident and crisis management processes.",
                "tag": "p"
            },
            {
                "content": "Imported and exported food standards",
                "tag": "h2"
            },
            {
                "content": "Since joining the FSA in 2020, I have gained a greater appreciation of how we work with others, including Food Standards Scotland, to protect public health and support the UK economy and trade by ensuring UK food continues to have a strong reputation for safety and authenticity.",
                "tag": "p"
            },
            {
                "content": "Since exiting the EU our role has grown significantly. We have taken on new responsibilities, including the regulation of novel foods, advising the UK Government on new trade deals, and advising on and assuring standards for imported and exported food.",
                "tag": "p"
            },
            {
                "content": "In the field, day in and day out our meat hygiene inspectors and official veterinarians deliver inspections to ensure businesses in the meat industry meet their obligations regarding food safety and animal health and welfare, to protect consumers and in support of international trade. This and other enforcement work maintains the confidence of the public and our international trading partners in UK food.",
                "tag": "p"
            },
            {
                "content": "World Food Safety Day",
                "tag": "h2"
            },
            {
                "content": "Everybody has a role to play in food safety – governments, food producers, business operators and consumers. World Food Safety Day helps raise awareness of the action each can take across the food system. To support it, we have launched a campaign to remind food businesses to continue improving food safety standards, following the impacts of COVID-19. We will point business to Safe food, better business, a popular food safety management system for businesses (Safe Catering in Northern Ireland) – so popular that other countries’ regulators adapt it for their own small businesses. For the campaign, which will be running for a number of months, we are working directly with our local authority partners and business community groups to drive up local business awareness of requirements and the support available.",
                "tag": "p"
            },
            {
                "content": "Your comments and questions",
                "tag": "h2"
            },
            {
                "content": "Please let me know in the comments below what your views are on our international work. We always welcome insight from our followers, stakeholders and partners.",
                "tag": "p"
            },
            {
                "content": "And don’t forget you can tune in next week. If you have a question for the Board, you can email it to board.sec@food.gov.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dyma Anjali Juneja, Cyfarwyddwr Materion Rhyngwladol a’r Deyrnas Unedig, yn myfyrio ar waith rhyngwladol yr Asiantaeth Safonau Bwyd (ASB) ac yn esbonio sut rydym yn cefnogi thema Diwrnod Diogelwch Bwyd y Byd eleni, sef ‘bwyd diogel ac iechyd gwell’.",
                "tag": "p"
            },
            {
                "content": "Rwy’n edrych ymlaen at drafod gwaith rhyngwladol yr ASB yng nghyfarfod y Bwrdd yr wythnos nesaf.",
                "tag": "p"
            },
            {
                "content": "Yn dilyn Ymadael â’r Undeb Ewropeaidd (UE), effaith COVID-19 a lansiad strategaeth newydd yr ASB, dyma gyfle da i ni ystyried ein blaenoriaethau rhyngwladol. Bydd y rhain yn helpu i fframio ein rhaglen waith ryngwladol yn y dyfodol ar gyfer y flwyddyn i ddod. Gallwch ddarllen fy mhapur Bwrdd llawn a chofrestru i wylio’r Bwrdd yn trafod y papur ddydd Mercher 15 Mehefin.",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn, byddaf yn trafod yr hyn rydym yn ei wneud yn rhyngwladol, a sut rydym yn cefnogi Diwrnod Diogelwch Bwyd y Byd. Mae hwn yn ddiwrnod codi ymwybyddiaeth a arweinir gan y corff sy’n gosod safonau ansawdd a diogelwch bwyd yn fyd-eang, Comisiwn Codex Alimentarius.",
                "tag": "p"
            },
            {
                "content": "Gosod safonau rhyngwladol a rhannu arferion gorau yn fyd-eang",
                "tag": "h2"
            },
            {
                "content": "Mae ein gwaith rhyngwladol yn chwarae rhan allweddol wrth gyflawni cenhadaeth yr ASB, sef ‘bwyd y gallwch ymddiried ynddo’, fel y nodir yn strategaeth yr ASB.",
                "tag": "p"
            },
            {
                "content": "Fel cynullydd a chydweithredwr, rydym yn defnyddio ein harbenigedd fel cynhyrchydd tystiolaeth i gefnogi datblygiad canllawiau sy’n seiliedig ar wyddoniaeth, a chwarae ein rhan yn rhyngwladol mewn sgyrsiau amlochrog am safonau bwyd. Er enghraifft, rydym yn gyfranogwr gweithredol yn Codex, Sefydliad y Byd ar gyfer Iechyd Anifeiliaid (OIE) a’r Sefydliad ar gyfer Cydweithrediad a Datblygiad Economaidd (OECD).",
                "tag": "p"
            },
            {
                "content": "Mae ein gwaith ar sicrwydd trydydd parti gwirfoddol (vTPA) wedi arwain yn ddiweddar at fabwysiadu canllaw Codex byd-eang. Mae Cadeirydd Codex, Steve Wearnem a Phennaeth Polisi a Rhaglen Codex, Mike O’Neill, yn esbonio eu rôl yn y fideo hwn, a sut mae vTPA wedi datblygu’n ddull rheoleiddio modern sy’n caniatáu i awdurdodau addasu eu model arolygu ar sail risg. Rwy’n meddwl bod y gwaith hwn yn enghraifft wych o ba mor dda y mae’r ASB yn gweithio ar y cyd ag eraill ledled y byd i helpu i gyrraedd consensws byd-eang ar safonau bwyd i ddiogelu iechyd defnyddwyr a hwyluso masnach. Rydym yn hynod falch bod Steve Wearne, sydd ar secondiad, yn Gadeirydd Comisiwn Codex Alimentarius ar ôl cael ei ethol fis Tachwedd diwethaf.",
                "tag": "p"
            },
            {
                "content": "Rydym hefyd yn dysgu oddi wrth reoleiddwyr eraill fel bod arferion gorau yn cael eu cymhwyso yn y DU. Fel y dywed adroddiad diweddar y Swyddfa Archwilio Genedlaethol, ‘Rheoleiddio ar ôl Brexit’, rydym yn cynyddu ein gwaith ymgysylltu â’r Rhwydwaith Awdurdodau Diogelwch Bwyd Rhyngwladol (INFOSAN) ac mae gennym sedd ar ei grŵp cynghori. Gyda’n gilydd rydym yn helpu i bennu arferion gorau mewn prosesau rheoli digwyddiadau bwyd ac argyfyngau.",
                "tag": "p"
            },
            {
                "content": "Safonau bwyd a fewnforir a bwyd a allforir",
                "tag": "h2"
            },
            {
                "content": "Ers ymuno â’r ASB yn 2020, rwyf wedi dod i werthfawrogi’n well sut rydym yn gweithio gydag eraill, gan gynnwys Safonau Bwyd yr Alban, i ddiogelu iechyd y cyhoedd a chefnogi economi a masnach y DU trwy sicrhau bod bwyd y DU yn parhau i fod ag enw da am ddiogelwch a dilysrwydd.\nErs ymadael â’r UE mae ein rôl wedi tyfu’n sylweddol. Rydym ni wedi ymgymryd â chyfrifoldebau newydd, gan gynnwys rheoleiddio bwydydd newydd, cynghori Llywodraeth y DU ar gytundebau masnach newydd a chynghori a sicrhau safonau ar gyfer bwyd sy’n cael ei fewnforio a’i allforio.\nYn y maes, o ddydd i ddydd, mae ein Milfeddygon Swyddogol ac Arolygwyr Hylendid Cig yn cynnal arolygiadau i sicrhau bod busnesau yn y diwydiant cig yn cyflawni eu rhwymedigaethau o ran diogelwch bwyd ac iechyd a lles anifeiliaid er mwyn diogelu defnyddwyr a chefnogi masnach ryngwladol. Mae hyn, a gwaith gorfodi arall, yn sicrhau bod y cyhoedd, a’n partneriaid masnachu rhyngwladol, yn parhau i fod yn hyderus am fwyd yn y DU.",
                "tag": "p"
            },
            {
                "content": "Diwrnod Diogelwch Bwyd y Byd",
                "tag": "h2"
            },
            {
                "content": "Mae gan bawb ran i'w chwarae mewn diogelwch bwyd – llywodraethau, cynhyrchwyr bwyd, gweithredwyr busnesau a defnyddwyr. Mae Diwrnod Diogelwch Bwyd y Byd yn helpu i godi ymwybyddiaeth o’r camau y gall pob un eu cymryd ar draws y system fwyd. I gefnogi’r diwrnod, rydym wedi lansio ymgyrch i atgoffa busnesau bwyd i barhau i wella safonau diogelwch bwyd, yn dilyn effeithiau COVID-19. Byddwn yn cyfeirio busnesau at Fwyd Diogel, Busnes Gwell, system rheoli diogelwch bwyd boblogaidd i fusnesau (Arlwyo Diogel yng Ngogledd Iwerddon), sydd mor boblogaidd fel bod rheoleiddwyr gwledydd eraill yn ei haddasu ar gyfer eu busnesau bach eu hunain. Ar gyfer yr ymgyrch, a fydd yn cael ei chynnal am nifer o fisoedd, rydym yn gweithio’n uniongyrchol gyda’n partneriaid awdurdodau lleol a grwpiau busnesau cymunedol i godi ymwybyddiaeth ymysg busnesau lleol o’r gofynion, a’r gefnogaeth sydd ar gael.",
                "tag": "p"
            },
            {
                "content": "Eich sylwadau a’ch cwestiynau",
                "tag": "h2"
            },
            {
                "content": "Rhowch wybod i mi yn y sylwadau isod beth yw eich safbwyntiau am ein gwaith rhyngwladol. Rydym bob amser yn croesawu mewnwelediad gan ein dilynwyr, rhanddeiliaid a phartneriaid.",
                "tag": "p"
            },
            {
                "content": "A chofiwch y gallwch chi wylio cyfarfod y Bwrdd wythnos nesaf. Os oes gennych gwestiwn i’r Bwrdd, gallwch ei anfon dros e-bost i: board.sec@food.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/06/07/international-work-update-world-food-safety-day/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Anjali Juneja, Director of International and UK Affairs, reflects on the FSA’s international work and explains how we are supporting this year’s World Food Safety Day theme of ‘safe food and better health’."
    },
    {
        "title": "How we’re making sure all farm businesses can fairly access money released from Basic Payments",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-06-06T17:22:27",
        "categories": [
            "Countryside Stewardship",
            "Transition support"
        ],
        "content": [
            {
                "content": "The government has committed to maintain the farming budget for England at £2.4 billion per year throughout this parliament. This was confirmed again in the recent Spending Review.",
                "tag": "p"
            },
            {
                "content": "Currently, most of the farming budget is spent on Basic Payments – subsidies paid to farmers according to how much land they farm. We will be gradually reducing spending on Basic Payments each year over the next 6 years.",
                "tag": "p"
            },
            {
                "content": "Instead, we will make the money available to farmers through one-off grants for capital investment in equipment and technology, and ongoing payments for environmental actions and related advice and support. Farmers will be able to get paid for a combination of actions that they choose, to suit their farm business, food production and the environment.",
                "tag": "p"
            },
            {
                "content": "We’ll achieve this by:",
                "tag": "p"
            },
            {
                "content": "Allocating the budget",
                "tag": "h2"
            },
            {
                "content": "We set out in the update on the Agricultural Transition Plan last June our high-level plans to spend the money freed up from Direct Payments.",
                "tag": "p"
            },
            {
                "content": "We will not have fixed allocations (or ‘pillars’, as they were known whilst we were in the EU) of money ring fenced to different schemes. Instead, we will learn as we go and find the best ways to manage the overall budget to respond to demand in a way that helps us achieve our intended outcomes. This means we will keep the allocation of funding between different schemes under review over time.",
                "tag": "p"
            },
            {
                "content": "We are already seeing plenty of farmer enthusiasm and action to protect and improve the environment as part of profitable, commercial food producing businesses. We have adjusted our plans to follow increased demand for particular schemes and actions. For example, we have increased our budget for Countryside Stewardship to reflect the recent price increase for most options and the 40% increase in applications we saw last year, so that everyone who applied could join the scheme. We also increased our budget for the new Farming Equipment and Technology Fund to meet demand 3 times higher than our initial budget allocation, so that more than 4,000 farmers could invest in new equipment and technology for their farm business. We will maintain this flexible approach.",
                "tag": "p"
            },
            {
                "content": "There is no gap between taking the money out of Direct Payments and it going back into the sector. Right now, farmers not already in Countryside Stewardship can apply for an agreement to start in January. We have already had our first rounds of the Farming Investment Fund and we’ve just closed the first round of applications for Landscape Recovery projects. The Farming in Protected Landscapes scheme is funding a range of activities on farms in national parks and Areas of Outstanding Natural Beauty (AONBs). We will shortly launch the first iteration of the Sustainable Farming Incentive.",
                "tag": "p"
            },
            {
                "content": "Over the next 3 years (the period covered by the recent government Spending Review), as we reduce Basic Payments we will incrementally roll out the new range of grants and ongoing payments.",
                "tag": "p"
            },
            {
                "content": "We plan to spend the farming budget over the next 3 years as follows:",
                "tag": "p"
            },
            {
                "content": "Making schemes work for all farm types, sizes, locations and tenancies",
                "tag": "h2"
            },
            {
                "content": "We are working with farmers and other experts to design all our new schemes to be accessible to and workable for all farm types, tenancies, sizes and locations.",
                "tag": "p"
            },
            {
                "content": "For example, in the Sustainable Farming Incentive, we’ve:",
                "tag": "p"
            },
            {
                "content": "We will be looking to apply similar flexibility, fairness and reliability to the design of all our schemes.",
                "tag": "p"
            },
            {
                "content": "We know that farmers need to know how all the schemes will work for them and what funding they will be able to access. We will be publishing more information over the course of this year about this so that farmers can plan ahead.",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive offer this year is just the opening offer – we will be expanding the scheme to cover a wider range of actions and levels of ambition over the next 3 years and we’ll publish further details about this later this year.",
                "tag": "p"
            },
            {
                "content": "We’ll be sharing more details this year on how Local Nature Recovery will work for farmers and what sorts of actions it will pay for, and how those in existing agreements will be able to transition smoothly onto the new schemes when they’re ready.",
                "tag": "p"
            },
            {
                "content": "Meanwhile we’d encourage any farmer not already in Countryside Stewardship to take a look at the scheme before this year’s application deadline, along with other schemes currently on offer, including Farming in Protected Landscapes, the England Woodland Creation Offer (where you can be funded for planting and maintaining woodland over as little as 1 hectare of land) and our productivity and innovation, research and development grants.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/06/how-were-making-sure-all-farm-businesses-can-fairly-access-money-released-from-basic-payments/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The government has committed to maintain the farming budget for England at £2.4 billion per year throughout this parliament. We will be gradually reducing spending on Basic Payments each year over the next 6 years. Instead, we will make the money available to farmers through one-off grants for capital investment in equipment and technology, and ongoing payments for environmental actions and related advice and support. Farmers will be able to get paid for a combination of actions that they choose, to suit their farm business, food production and the environment. "
    },
    {
        "title": "Minister Prentis provides update on investigation into crab and lobster deaths",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-06T16:16:33",
        "categories": [
            "Fisheries",
            "marine"
        ],
        "content": [
            {
                "content": "On Thursday 2 June, Fisheries Minister Victoria Prentis provided an update regarding the investigation into huge numbers of crabs and lobsters washed up along the coast of the North East last year.",
                "tag": "p"
            },
            {
                "content": "Writing in the Hartlepool Mail, Minister Prentis explained Defra led a thorough multi-agency investigation to get to the bottom of what happened, drawing on the expertise of the Environment Agency, Centre for Environment, Fisheries and Aquaculture Science (Cefas), North East Inshore Fisheries and Conservation Authority (NEIFCA), Marine Management Organisation (MMO), Food Standards Agency (FSA) and the UK Health Security Agency (UKHSA).",
                "tag": "p"
            },
            {
                "content": "Extensive and rigorous tests were carried out to investigate various potential causes, including dredging activity, chemical contamination, activities related to offshore windfarms, the presence of algal blooms and aquatic animal disease. A naturally occurring harmful algal bloom was found to be the most likely cause of the incident, with satellite imagery and consistent detection of algal toxins in shellfish supporting this theory.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency tested samples from along the coast and Tees estuary, including using new techniques to look for a wide range of chemicals within the tissue of the affected crabs. None of the results from these tests showed levels of any contaminants that could have caused an event of this spatial scale or duration.",
                "tag": "p"
            },
            {
                "content": "In particular, Minister Prentis stressed that while elevated indicative levels of pyridine were detected in crab tissue samples, this could not be linked to any significant source of pyridine in the local environment. Pyridine was also detected in otherwise healthy crabs outside the area. For pyridine or any contaminant to have caused this incident, it would need to have been present in huge quantities to counteract the powerful dilution effect of the sea - and this was not the case.",
                "tag": "p"
            },
            {
                "content": "Samples of dredge material must meet the highest international standards protecting marine life before it can be disposed of at sea. A review of dredging activity as part of the investigation found no evidence of a link between the disposal of dredged sediment and the deaths. The sampling of sediment that was licensed by the MMO for disposal at designated sites off the Tees confirmed no chemical determinants exceeded concentrations that would be harmful to marine life, and dredging was therefore ruled out as a likely cause.",
                "tag": "p"
            },
            {
                "content": "While this investigation has now concluded, Minister Prentis wrote she is listening to concerns about recent small-scale wash-ups along the North East coast and reassured fishermen and residents that Defra are working closely with our partner agencies to assess and monitor the situation.",
                "tag": "p"
            },
            {
                "content": "Samples of the crabs and lobsters from these wash-ups are currently being examined by scientists at Cefas, and Defra will share the outcome of this testing once it becomes available. All reports of dead or dying marine life in the area are monitored through the North Eastern Inshore Fisheries and Conservation Authority (NEIFCA).",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/06/minister-prentis-provides-update-on-investigation-into-crab-and-lobster-deaths/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On Thursday 2 June, Fisheries Minister Victoria Prentis provided an update regarding the investigation into huge numbers of crabs and lobsters washed up along the coast of the North East last year. "
    },
    {
        "title": "Natural England announces new project to protect curlew eggs",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-06-06T15:10:17",
        "categories": [
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the Independent, BBC News Online, the Evening Standard and the Sunday Mirror of Natural England’s project to move curlew eggs, a threatened bird species, from airfields in the East of England.",
                "tag": "p"
            },
            {
                "content": "The curlew is Europe’s largest wading bird which has suffered severe decline over the last 40 years. As a ground nesting species, curlews often gravitate towards airfields but this poses a danger to air safety and eggs laid here are destroyed under license.",
                "tag": "p"
            },
            {
                "content": "This project follows an egg collection pilot last year and sees Natural England staff and partners rescue eggs from airfields before incubating, rearing and releasing them in habitats where they can thrive. Once hatched and ready, these birds will be tagged and released across the UK. Up until the beginning of May 2022, 26 of 79 birds from the pilot had been spotted.",
                "tag": "p"
            },
            {
                "content": "A key aim of this project is to pioneer curlew recovery across the UK and assess the role of nature recovery networks in driving population growth for threatened species.",
                "tag": "p"
            },
            {
                "content": "Graham Irving, Wildlife Management Lead Adviser at Natural England, said:",
                "tag": "p"
            },
            {
                "content": "Chrissie Kelley, Head of Species Management at Pensthorpe Conservation Trust, said:",
                "tag": "p"
            },
            {
                "content": " Air Commodore Sam Sansome, Inspector of Safety RAF, said:",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/06/06/natural-england-announces-new-project-to-protect-curlew-eggs/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Today we are looking at media coverage of Natural England’s project to rescue curlew eggs from airfields in the East of England."
    },
    {
        "title": "Iterating the GOV.UK proposition: the first of our improvements for 2022",
        "authors": [
            "Robert Rockstroh, GOV.UK Policy & Strategy Manager, Government Digital Service (GDS)"
        ],
        "posted_on": "2022-06-06T13:20:53",
        "categories": [
            "Product changes"
        ],
        "content": [
            {
                "content": "GOV.UK is for everyone and is designed to help people access information and services quickly and easily, without needing to understand the structures of government. The GOV.UK proposition supports publishers in government to decide where information and services should be published by setting out what should and shouldn't be on GOV.UK. This helps to maintain GOV.UK’s value proposition as the single, trusted home of government information.",
                "tag": "p"
            },
            {
                "content": "Reviewing the proposition regularly",
                "tag": "h2"
            },
            {
                "content": "We review and iterate the proposition regularly. We do this because GOV.UK keeps changing to meet both changing user needs and departmental needs.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK roadmap aims to consolidate GOV.UK as the “single and trusted online destination for government information and services”. As GOV.UK expands to improve people’s experiences with government, the proposition needs to evolve in order to support this ambition and to provide clarity to publishers as GOV.UK changes.",
                "tag": "p"
            },
            {
                "content": "We’ve made some changes to the proposition",
                "tag": "h2"
            },
            {
                "content": "We will make a number of iterations to the proposition throughout this year, rather than just one change.",
                "tag": "p"
            },
            {
                "content": "From today we will be making the following changes:",
                "tag": "p"
            },
            {
                "content": "We’re also updating the campaigns offer",
                "tag": "h2"
            },
            {
                "content": "In parallel with our updates to the proposition we are updating the GOV.UK campaigns offer to departments. The GOV.UK campaign templates form part of the wider GOV.UK offer - providing departments with fully accessible and customisable templates for official government campaigns. Working with the Government Communications Service and in response to departmental feedback, we are developing a new multi-page offer for government campaigns. The new template will:",
                "tag": "p"
            },
            {
                "content": "This is already being tested with a number of campaigns such as Help to Grow. We’ll talk more about this work in a separate blog post.",
                "tag": "p"
            },
            {
                "content": "Updating the proposition",
                "tag": "h2"
            },
            {
                "content": "We’ll gather feedback on how the updated proposition works for users to inform future iterations. We’ll also update the proposition to reflect the new campaign offer once it goes live in the summer. Email govuk-enquiries@digital.cabinet-office.gov.uk if you have any suggestions or would like to get involved in the development of the proposition.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/06/06/iterating-the-gov-uk-proposition-the-first-of-our-improvements-for-2022/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We update the GOV.UK proposition in response to changing policy and government needs. Read on to find out what’s changed. "
    },
    {
        "title": "Making caring visible, valued and supported",
        "authors": [
            "Alex Chisholm, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary",
            "Rebecca Sudworth, Director of Policy, Food Standards Agency"
        ],
        "posted_on": "2022-06-06T09:22:54",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "Two years after launching the Civil Service Carers’ Strategy, Alex Chisholm and Rebecca Sudworth, Civil Service Carers Champion and Deputy Carers Champion, provide an update on progress.     ",
                "tag": "h3"
            },
            {
                "content": "Welcome to this year’s Carers’ Week – 6 to 12 June. Across the Civil Service, more than 66,000 of you have identified yourselves as carers. We want to make sure that you feel engaged in your work, have a voice and feel supported. ",
                "tag": "p"
            },
            {
                "content": "Many of you will have taken on new caring roles during the pandemic or experienced changes in your existing role. We are extremely proud of how well you’ve coped over the last two years, continuing to give your best both at home and at work. ",
                "tag": "p"
            },
            {
                "content": "As we return to the workplace, we want you to continue to feel supported. We appreciate that, for carers, life can be challenging and changes need careful planning. That's why, this year, we will be focusing on ensuring that carers and managers in all parts of the Civil Service have access to the tools and support you need to thrive. ",
                "tag": "p"
            },
            {
                "content": "Carers",
                "tag": "h4"
            },
            {
                "content": "Anyone can find themselves a carer at any point in their working lives. Recognising this is important so that you can access the support you need when you need it.",
                "tag": "p"
            },
            {
                "content": "As circumstances change, please make sure you fill in a carer’s passport. This can help you talk to your manager about the adjustments you need and also provide some continuity if you move jobs.",
                "tag": "p"
            },
            {
                "content": "Managers",
                "tag": "h4"
            },
            {
                "content": "If you manage someone who is a carer, please listen empathetically to the challenges they face and the workplace adjustments which will help them to cope. Complete a carer’s passport to record what you agree. Supporting carers not only helps them but raises team morale by showing other team members that they too will be helped when they need it. ",
                "tag": "p"
            },
            {
                "content": "To enable you to understand the challenges carers face, we have produced a line manager toolkit. Look for it on your departmental intranet.",
                "tag": "p"
            },
            {
                "content": "Carers’ Strategy progress      ",
                "tag": "h4"
            },
            {
                "content": "We have seen great progress in developing our support for our carers.",
                "tag": "p"
            },
            {
                "content": "We’ve introduced the Carers’ Charter, the Civil Service carer’s passport, the line manager toolkit, new guidance on the use of special leave and a video to help managers and carers.",
                "tag": "p"
            },
            {
                "content": "Fifteen departments have now achieved Carer Confident accreditation which recognises the carer support they provide. Special congratulations go to the Department for Work and Pensions which was the first department to achieve the highest level of accreditation, and the Government Legal Department which recently gained accreditation in time for Carers’ Week.",
                "tag": "p"
            },
            {
                "content": "We are also pleased our young carers are getting together to support each other and share experiences. If you’re a young carer and would like to join them, please email COCarers@cabinetoffice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Next steps      ",
                "tag": "h4"
            },
            {
                "content": "Today, we are launching our annual update on the strategy, Championing the Carer Agenda. This sets out the work we’ve been doing over the last 12 months and our plans going forward.",
                "tag": "p"
            },
            {
                "content": "We have spent the last two years producing a range of products to support carers and their managers. Now, it’s time to ensure everyone in the Civil Service knows about them and that they are easily accessible. Whether you work in the largest department or the smallest agency, we want to ensure all carers and managers can access the same level of support.",
                "tag": "p"
            },
            {
                "content": "Carers’ Week",
                "tag": "h4"
            },
            {
                "content": "Please look out for the Carers’ Week activities taking place in your department. Thank you to all the carer networks and HR teams for putting these on and for their work in supporting carers throughout the year. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/06/making-caring-visible-valued-and-supported/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Two years after launching the Civil Service Carers’ Strategy, Alex Chisholm and Rebecca Sudworth, Civil Service Carers Champion and Deputy Carers Champion, provide an update on progress.      Welcome to this year’s Carers’ Week – 6 to 12 June. Across the …"
    }
]