[
    {
        "title": "Science and evidence protecting people and places",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-06-17T23:18:10",
        "categories": [
            "GSE Opportunities",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Every year, the Health and Safety Executive (HSE) publishes its Science Review which illustrates ways science and evidence is being used to protect people and places, helping everyone lead safer and healthier lives. The Review contains case studies from a huge variety of our recent work. It also introduces some of our diverse range of specialist scientists, engineers and analysts, and celebrates the awards, honours and achievements obtained by our colleagues.",
                "tag": "p"
            },
            {
                "content": "This year’s review illustrates the mix of activities that helped ensure HSE’s response to the pandemic was informed by the best available evidence and provided the information to help our organisation build back better.",
                "tag": "p"
            },
            {
                "content": "Some of the things it covers include:",
                "tag": "p"
            },
            {
                "content": "The review also highlights the range of studies HSE scientists are working on to protect people and places by managing workplace health and safety risks and helping to maintaining Great Britain’s record as one of the safest countries to work in. This includes:",
                "tag": "p"
            },
            {
                "content": "The Review shows how we bring people and organisations together, and how we share knowledge, expertise and data, makes a real impact on reducing death, ill health and injury. This includes:",
                "tag": "p"
            },
            {
                "content": "Join us for our lunchtime Annual Science Review launch seminar to hear first-hand from some of our scientists and engineers about their work. In a series of ‘lightning’ talks they will briefly introduce you to their work on: COVID-19, supporting and enabling a safe transition to hydrogen in the gas network, building safety, The Biopesticide Network, and asbestos exposures (see event page for more details).",
                "tag": "p"
            },
            {
                "content": "This event will be held via Teams on Wednesday 22nd June 13.00 to 13.45.",
                "tag": "p"
            },
            {
                "content": "Please register for free in advance for the seminar using this link: https://www.eventbrite.co.uk/e/hse-2022-annual-science-review-seminar-tickets",
                "tag": "p"
            },
            {
                "content": "The 2022 HSE Annual Science Review will be launched shortly at this link in tandem with our seminar: HSE - Science, engineering and evidence",
                "tag": "p"
            },
            {
                "content": "In the meantime, to give you a taste of what we do, watch this video: Trailer for Health and Safety Executive (HSE) Annual Science Review 2022",
                "tag": "p"
            },
            {
                "content": "Jillian Swan, Science Information, Dissemination and Engagement Team\nChief Scientific Adviser’s Office, HSE and Government Science and Engineering Profession member.",
                "tag": "p"
            },
            {
                "content": "The HSE’s Science and Research Centre, Buxton.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/17/science-and-evidence-protecting-people-and-places/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Every year, the Health and Safety Executive (HSE) publishes its Science Review which illustrates ways science and evidence is being used to protect people and places, helping everyone lead safer and healthier lives. The Review contains case studies from a …"
    },
    {
        "title": "Professor Sampson praises government on a 'decent job', but warns it's 'only half done'",
        "authors": [
            "katiescotton"
        ],
        "posted_on": "2022-06-17T17:10:31",
        "categories": [
            "Biometrics",
            "Biometrics and Surveillance Camera Commissioner",
            "ICO",
            "IPCO",
            "Regulation",
            "Surveillance cameras"
        ],
        "content": [
            {
                "content": "The Biometrics and Surveillance Camera Commissioner Professor Fraser Sampson has praised the government on a sensible decision not to hand oversight of police use of DNA and fingerprints to the Information Commissioner’s Office (ICO) but warned it’s a job only half done.",
                "tag": "p"
            },
            {
                "content": "The government today revealed that it had scrapped plans to move several key functions of the Biometrics and Surveillance Camera Commissioner’s role into the hands of the powerful ICO data regulator.",
                "tag": "p"
            },
            {
                "content": "The plan to move oversight of police use of biometrics appeared late last year in a major government consultation called: Data: A New Direction.",
                "tag": "p"
            },
            {
                "content": "Several respondents, including Professor Sampson, told the government that, for various reasons, it was a bad idea. See OBSCC formal response to Data: A New Direction. ",
                "tag": "p"
            },
            {
                "content": "Today, in its formal response to that consultation (see section 5.8), the government said:",
                "tag": "p"
            },
            {
                "content": "Professor Sampson said:",
                "tag": "p"
            },
            {
                "content": "The government response says it will explore whether the existing Investigatory Powers Commissioner, can instead take on some of the Biometrics Commissioner’s functions.",
                "tag": "p"
            },
            {
                "content": "Professor Sampson said:",
                "tag": "p"
            },
            {
                "content": "The government’s policy in this area continues to be one of ‘incremental steps’ to simplify regulation in this arena.",
                "tag": "p"
            },
            {
                "content": "Professor Sampson continued:",
                "tag": "p"
            },
            {
                "content": "The government’s consultation response also said it would seek to remove “duplication” between the ICO and Surveillance Camera Commissioner aspect of Professor Sampson’s dual role.",
                "tag": "p"
            },
            {
                "content": "The Professor said:",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/06/17/professor-sampson-praises-government-on-a-decent-job-but-warns-its-only-half-done/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "Professor Sampson praises the government on its decision not to hand oversight of police use of DNA and fingerprints to the ICO."
    },
    {
        "title": "Minister Churchill visits air quality monitoring site to support Clean Air Day",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-17T16:57:16",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Clean Air Day is the UK’s largest air pollution campaign aiming to promote a shift in air quality awareness and to showcase that a future with cleaner air is both possible and desirable. Coordinated by Global Action Plan, Defra has remained a key and active partner of the campaign since 2017.",
                "tag": "p"
            },
            {
                "content": "To mark the occasion, Agri-innovation and Climate Adaptation Minister Jo Churchill visited the Defra-funded Imperial College air quality supersite on the London Marylebone Road to learn about the site’s advanced monitoring technology and its use in informing the public about air pollution and the significant risks it poses for public health.",
                "tag": "p"
            },
            {
                "content": "The Minister met with Dr David Green, Senior Research Fellow at Imperial’s Environmental Research Group, Dr Ian Mudway, Senior Lecturer in the School of Public Health, and Imperial PhD student William Hicks who discussed his research on non-exhaust emissions impacting air quality.",
                "tag": "p"
            },
            {
                "content": "Agri-innovation and Climate Adaptation Minister Jo Churchill said: ",
                "tag": "p"
            },
            {
                "content": "Dr David Green, Senior Research Fellow at Imperial’s Environmental Research Group, said:",
                "tag": "p"
            },
            {
                "content": "Yesterday, the National Audit Office published its report on the Government’s approach to air quality.",
                "tag": "p"
            },
            {
                "content": "In response, a Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Photos credit: Imperial College London",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/17/minister-churchill-visits-air-quality-monitoring-site-to-support-clean-air-day/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at Minister Churchill’s visit to a flagship air quality monitoring site "
    },
    {
        "title": "£38 million upgrade to Foss Barrier officially opened in York",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-17T16:03:43",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been positive coverage today of the official opening of the £38 million upgrade to the Foss Barrier in York which will help to better protect 2,000 properties in the city and make it more resilient to the impacts of climate change.",
                "tag": "p"
            },
            {
                "content": "BBC News Online and York Press both report on the upgrades, which included replacing the old gate and its structure, improvements to the mechanical and electrical equipment needed to control the barrier and installing eight new high-powered pumps, increasing the pumping capacity from 30 to 50 cubic metres per second.",
                "tag": "p"
            },
            {
                "content": "The Yorkshire Post also carries an op-ed from Floods Minister Rebecca Pow in which she highlights her delight at seeing these upgrades completed – just one part of the significant ongoing investment in flood schemes across Yorkshire and the Humber, with over £500m invested across the region since 2015.",
                "tag": "p"
            },
            {
                "content": "Emma Howard Boyd, Chair of the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Floods Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Government has provided £45 million in funding toward flood defence work in the city since the devastating Boxing Day flood of 2015, in addition to £38 million to upgrade the Foss Barrier to provide better flood protection to properties along the Rivers Ouse and Foss.",
                "tag": "p"
            },
            {
                "content": "The Foss Barrier protects properties by stopping flood water from the River Ouse backing up along the dRiver Foss after heavy rainfall and was originally built in 1987.",
                "tag": "p"
            },
            {
                "content": "The upgrade of the Foss Barrier, completion of new flood defences around Memorial Gardens and North St, Lower Bootham, Marygate, the village of Bishopthorpe, and the roll out of flood resilience products means that over 2,000 properties are now better protected against the risk of flooding. Many more are to be protected through the year with the completion of flood defence work near Clementhorpe.",
                "tag": "p"
            },
            {
                "content": "With the majority of inner-city work near completion, attention will focus on major construction work on flood schemes at Clifton and Rawcliffe and the Foss flood storage area which will hold up to a million cubic metres of water during severe weather and protect a further 630 properties.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/17/38-million-upgrade-to-foss-barrier-officially-opened-in-york/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been positive coverage today of the official opening of the £38 million upgrade to the Foss Barrier in York which will better protect 2,000 properties in the city and make it more resilient to the impacts of climate change."
    },
    {
        "title": "Diabetes and me: 1975 to 2022",
        "authors": [
            "Helen Lazarus"
        ],
        "posted_on": "2022-06-17T13:57:05",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "I started Diabetes Week with a 5 kilometre jog, had a roast beef dinner in the middle and ended with a lovely evening in the pub with friends. A normal Sunday – except I spent it making sure there were jelly babies in every bag; with tubing into my stomach giving me insulin via a pump that I regularly have to adjust; a glucose sensor attached to my arm; and I had to wake up in the middle of the night to scan and calculate the value of everything I’d eaten and drunk that day. ",
                "tag": "p"
            },
            {
                "content": "October 1975 saw a low-key boxing match called the Thrilla in Manila, the birth of Kate Winslet and the dawn of a political dynasty through the wedding of Hillary Rodham and Bill Clinton. Meanwhile, in a small Yorkshire market town, a worried Mr and Mrs Lazarus took their skinny, tired little girl to the family doctor, commencing a 45-year duel against my non-functioning pancreas. ",
                "tag": "p"
            },
            {
                "content": "I remember a week in the hospital learning how to inject myself with a glass and steel syringe, having a chemistry set to test my urine, weighing all my food. Through my regular visits to the local hospital, I got to know the staff, ended up making great friends and getting a hospital radio show!",
                "tag": "p"
            },
            {
                "content": "For the first 25 years of diagnosis, I was “treated” for my diabetes. I turned up to hospital 4 times a year to have my wrists slapped, suffered terrible night hypoglycaemia (low blood sugar) and was repeatedly warned of the risks of going blind and getting amputated. The idea of being “trained” in the management of my condition wasn’t offered and never occurred to me and, therefore, I did the minimum necessary. Moving my care to a central London hospital was a revelation. I was introduced to carb-counting and the potential of medical technology, and I learnt that (contrary to my long-held beliefs) the more attention I paid to my diabetes, the more freedom and flexibility I gained. Now, I wouldn’t swap my insulin pump for all the proverbial tea and I love my glucose sensor.",
                "tag": "p"
            },
            {
                "content": "The rise of Type 2 diabetes and largely inaccurate reporting by the mainstream press has led to a growth in stigma. Now, comments such as “but you’re not that fat” are commonplace and there’s an assumption that my lifestyle has caused my condition. I did encounter some teasing when I was young for being different, but it must be very tough these days for child Type 1 diabetics and their parents to have to deal with that growing social stigma. Whilst Type 2 is often related to weight and diet, they are only increased risk factors, not causes themselves. ",
                "tag": "p"
            },
            {
                "content": "One of the difficult aspects to explain to a non-diabetic is the unrelenting nature of our condition. It’s not something we treat twice a day then forget about. It is an intrinsic part of me, affected by stress, hormones, exercise. It’s difficult to imagine not having Type 1 diabetes. I would gain time every day, have more room at home, be less friendly with my local chemist and travel lighter. But, my mental arithmetic ability would decline, I’d have to find something else to be vocal about on Twitter and sales of jelly babies would inevitably suffer.",
                "tag": "p"
            },
            {
                "content": "So, if I say I’m going low in a Zoom meeting, suddenly start swiping my arm with my phone, or grab some jelly babies, you might understand that I’m just managing my hidden disability. The better I get at paying my diabetes the attention it deserves, the better my diabetes treats me  – a normal life possibly, but definitely not ordinary.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/06/17/diabetes-and-me-1975-to-2022/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "I started Diabetes Week with a 5 kilometre jog, had a roast beef dinner in the middle and ended with a lovely evening in the pub with friends. A normal Sunday – except I spent it making sure there were …"
    },
    {
        "title": "Julian Assange statement and extradition factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-06-17T10:07:29",
        "categories": [
            "Fact sheet",
            "Reactive statements"
        ],
        "content": [
            {
                "content": "A statement and factsheet below:",
                "tag": "p"
            },
            {
                "content": "A Home Office spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“Under the Extradition Act 2003, the Secretary of State must sign an extradition order if there are no grounds to prohibit the order being made. Extradition requests are only sent to the Home Secretary once a judge decides it can proceed after considering various aspects of the case.",
                "tag": "p"
            },
            {
                "content": "“On 17 June, following consideration by both the Magistrates Court and High Court, the extradition of Mr Julian Assange to the US was ordered. Mr Assange retains the normal 14-day right to appeal.",
                "tag": "p"
            },
            {
                "content": "“In this case, the UK courts have not found that it would be oppressive, unjust or an abuse of process to extradite Mr Assange. Nor have they found that extradition would be incompatible with his human rights, including his right to a fair trial and to freedom of expression, and that whilst in the US he will be treated appropriately, including in relation to his health.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "EXTRADITION FACT SHEET",
                "tag": "p"
            },
            {
                "content": "Extradition process",
                "tag": "p"
            },
            {
                "content": "Extradition is an important tool in our fight against transnational crime.",
                "tag": "p"
            },
            {
                "content": "Once the UK has received an extradition request and it has been certified, it is sent to court, where the judge must decide whether to issue an arrest warrant.",
                "tag": "p"
            },
            {
                "content": "Should they do so, the warrant will be sent to the relevant authorities who will seek to arrest the individual.",
                "tag": "p"
            },
            {
                "content": "Following arrest, an extradition hearing is held before the District Judge at Westminster Magistrates’ Court.",
                "tag": "p"
            },
            {
                "content": "A Judge decides whether the case raises any human rights issues and whether the case passes the five statutory bars to extradition.",
                "tag": "p"
            },
            {
                "content": "These are:",
                "tag": "p"
            },
            {
                "content": "If a judge finds that it passes the five bars, it is sent to the Home Secretary.",
                "tag": "p"
            },
            {
                "content": "In this case the UK courts have conclusively found that it would not be oppressive, unjust or an abuse of process to extradite Mr Assange. Nor would it be a breach of his right to a fair trial or freedom of expression and that whilst in the US he will be treated appropriately, including in relation to his health. Mr Assange has the right to apply to the High Court for leave to appeal against the decisions of both the District Judge and the Secretary of State’s decision to order extradition. An application must be made within 14 days of Mr Assange being notified of the Home Secretary’s decision.",
                "tag": "p"
            },
            {
                "content": "Provisional arrest",
                "tag": "p"
            },
            {
                "content": "A country may submit a request for provisional arrest on the basis of which an appropriate judge can issue a warrant. Once arrested on the basis of this request the requested person is brought before the judge. The requesting country must then send full extradition papers which must be certified by the Home Office and received by the judge within the deadline set out in law.",
                "tag": "p"
            },
            {
                "content": "Home Secretary’s role in extradition",
                "tag": "p"
            },
            {
                "content": "Under the 2003 Act, the Home Secretary’s role is to sign extradition orders. The Home Secretary is bound by law to sign the order unless one of the following grounds for refusal are met:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Individuals have the opportunity to submit representations to the Secretary of State on these grounds.",
                "tag": "p"
            },
            {
                "content": "If none of the above four tests provide grounds to refuse the request, the Home Secretary must order extradition. The Home Secretary cannot, by law, consider any other grounds",
                "tag": "p"
            },
            {
                "content": "If the Secretary of State orders extradition, the individual has the right to apply to the High Court for leave to appeal against the decisions of both the District Judge and the Secretary of State.",
                "tag": "p"
            },
            {
                "content": "What happens next for Julian Assange",
                "tag": "p"
            },
            {
                "content": "Mr Assange has the right to apply to the High Court for leave to appeal against the decisions of both the District Judge and the Secretary of State’s decision to order extradition. An application must be made within 14 days of Mr Assange being notified of the Home Secretary’s decision.",
                "tag": "p"
            },
            {
                "content": "Mr Assange will only be surrendered to the requesting state when all avenues of legal challenge are exhausted.",
                "tag": "p"
            },
            {
                "content": "Forum",
                "tag": "p"
            },
            {
                "content": "The Extradition Act 2003 was amended by the Crime and Courts Act 2013 to introduce the forum bar, which ensures that the possibility of a domestic prosecution has been properly explored.",
                "tag": "p"
            },
            {
                "content": "Forum allows a court to bar an extradition where a substantial measure of the requested person's conduct was performed in the UK and where it is in the interests of justice to do so.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary has no power to bar extradition under forum.",
                "tag": "p"
            },
            {
                "content": "Human rights considerations",
                "tag": "p"
            },
            {
                "content": "The Home Secretary may not consider human rights or health issues in extradition cases. It is for a judge to decide whether or not extradition breaches an individual’s human rights, or whether their health makes it unjust or oppressive to extradite them.",
                "tag": "p"
            },
            {
                "content": "The Extradition Act 2003 was amended by the Crime and Courts Act 2013 to remove the Home Secretary’s ability to consider human rights issues. This followed the independent review of extradition led by Sir Scott Baker which recommended that the courts are better placed to make decisions on human rights grounds.",
                "tag": "p"
            },
            {
                "content": "US/UK extradition",
                "tag": "p"
            },
            {
                "content": "The US are an important extradition partner. It is in our national interest to have a balanced, effective extradition relationship which prevents criminals evading justice and the UK becoming a haven for fugitives.",
                "tag": "p"
            },
            {
                "content": "The US has refused one UK extradition request. Conversely, the UK has refused 25 extradition requests from the US.",
                "tag": "p"
            },
            {
                "content": "All individual extradition requests are subject to the Extradition Act 2003, which requires a UK judge to decide whether the requested person's extradition would be appropriate based on the safeguards and protections included in the Act. This UK law ensures all individuals who find themselves requested for extradition are subject to the same criteria regardless of where the request is from or the terms of any international legal framework that is in place. The UK-US Extradition Treaty does not guarantee that every person sought by the US will be extradited, or vice versa.",
                "tag": "p"
            },
            {
                "content": "The US do not get special treatment under the Extradition Act 2003. All extradition requests are subject to the Extradition Act, 2003 – which provides safeguards and protections. This is UK law, before British courts and ensures all individuals are subject to the same criteria.",
                "tag": "p"
            },
            {
                "content": "Multiple requests",
                "tag": "p"
            },
            {
                "content": "The Extradition Act provides that where there are requests for a particular individual from two countries, the Home Secretary may order proceedings on one of the requests to be deferred until the other one has been disposed of.",
                "tag": "p"
            },
            {
                "content": "In making the decision on which request to defer, he must take into account in particular:",
                "tag": "p"
            },
            {
                "content": "The Home Secretary’s consideration is not limited to these factors, but they must be taken into account.",
                "tag": "p"
            },
            {
                "content": "Where one extradition request has already been made, a competing request can be made, and the Secretary of State may defer one set of proceedings at any time prior to the individual being extradited on either request.",
                "tag": "p"
            },
            {
                "content": "ENDS",
                "tag": "p"
            },
            {
                "content": "*Updated 17 June 2022",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/06/17/julian-assange-statement-and-extradition-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "A statement and factsheet below: A Home Office spokesperson said: “Under the Extradition Act 2003, the Secretary of State must sign an extradition order if there are no grounds to prohibit the order being made. Extradition requests are only sent …"
    },
    {
        "title": "Incident report: Unable to subscribe and unsubscribe from email alerts on 30 to 31 May 2022",
        "authors": [
            "GOV.UK support team"
        ],
        "posted_on": "2022-06-17T09:12:51",
        "categories": [
            "Incident reports"
        ],
        "content": [
            {
                "content": "What happened",
                "tag": "h2"
            },
            {
                "content": "For just over 24 hours on 30 to 31 May 2022, people were unable to subscribe or unsubscribe to page changes on GOV.UK. This happened as a knock-on effect from a security update being manually deployed to the email-alert-frontend application.",
                "tag": "p"
            },
            {
                "content": "There were up to 6,000 subscribe/unsubscribe requests across the whole of GOV.UK in that time. This number could also include individual users making repeated requests or bots, so it’s likely that the number of individuals affected is much lower than 6,000.",
                "tag": "p"
            },
            {
                "content": "We explain in this incident report how we resolved the issue by investigating and fixing our hash functions.",
                "tag": "p"
            },
            {
                "content": "What users saw",
                "tag": "h2"
            },
            {
                "content": "When visitors sign up to receive email alerts about a page on GOV.UK they receive an email that asks them to confirm their email address by following a link.",
                "tag": "p"
            },
            {
                "content": "Normally, following the link in the email would take the user to a page confirming that they were subscribed to the email alerts. When this incident happened, the link took them to a page that said “Your link has expired”.",
                "tag": "p"
            },
            {
                "content": "This should only appear if the email is older than 7 days, but in this case users were seeing this message even if they clicked on the link in the email immediately.",
                "tag": "p"
            },
            {
                "content": "This meant that they couldn’t complete the sign up process for email alerts they were interested in.",
                "tag": "p"
            },
            {
                "content": "How the process usually works",
                "tag": "h2"
            },
            {
                "content": "Security updates are a normal part of keeping GOV.UK up to date and secure, but in this case it caused the application to get out of sync with the subscribe/unsubscribe component of the email alert system.",
                "tag": "p"
            },
            {
                "content": "When a user subscribes or unsubscribes for email alerts, we ask for this email to be verified. If we didn’t do that, someone could sign up another person’s email address to receive or unsubscribe from alerts without their permission.",
                "tag": "p"
            },
            {
                "content": "The email verification process requires the user to follow a link to confirm that they want to receive alerts. This link contains an encrypted token which is a long series of letters, special characters and numbers in a random order.",
                "tag": "p"
            },
            {
                "content": "The token is encrypted, and part of the encryption includes a mathematical function called a hash function. Up until the security update, both the application component and the subscribe/unsubscribe components used a function called SHA1, and the token written by one component could be read by the other.",
                "tag": "p"
            },
            {
                "content": "The security update, however, changed the function in the updated component to SHA256. This is a newer version of the function, and much more secure, but unfortunately it meant that with one component using the old function and the other the new function, the tokens could not be read.",
                "tag": "p"
            },
            {
                "content": "How we fixed it",
                "tag": "h2"
            },
            {
                "content": "We looked to see if any changes to the application had happened around the time the incident was reported. We discovered the reports followed on closely from when the updated email-alert-frontend application was deployed.",
                "tag": "p"
            },
            {
                "content": "The incident team began a rollback - this is where a previous version of that application, from before the security update, is redeployed. This confirmed it was this recent deployment that caused the issue, and we were able to resolve subscribe and unsubscribe functionality within 25 minutes.",
                "tag": "p"
            },
            {
                "content": "When it was resolved, we wanted to investigate further. We discovered that the 2 components of the email alert service were using different hash functions. We were able to make and release a new version of the email-alert-frontend that contained the important security updates, but also used the older SHA1 hash that the email-alert-api component uses.",
                "tag": "p"
            },
            {
                "content": "Over the next week, we updated both applications: first an update to email-alert-frontend so that it could understand both types of hash function, then an update to email-alert-api to begin using the newer SHA256 hash function. Finally, a week after that was deployed, when all the old SHA1 tokens would have either been used or expired, we could remove any use of SHA1 in these applications.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "In our usual incident review process, we wanted to ask these 2 questions:",
                "tag": "p"
            },
            {
                "content": "The answer to the first question is that we caused the applications to get out of sync by applying a security update to only one of the 2 applications.",
                "tag": "p"
            },
            {
                "content": "We found that when the security update was applied to email-alert-api many months earlier, it did not update to the new hash function, and still used the old one (SHA1). This meant when the security update was deployed to email-alert-frontend with the new hash function (SHA256), the 2 were out of sync.",
                "tag": "p"
            },
            {
                "content": "These applications also have automatic test suites which run whenever a change is made in order to confirm that the application still works as expected. But because this form of test runs only within the one application, it can’t detect failures like this one which happen between the applications.",
                "tag": "p"
            },
            {
                "content": "To detect problems like this in future, we’ve added tests to both components to make sure that they definitely write and read the exact form of tokens the other component is expecting. That way, if one side changes to a newer, even more secure hashing function the tests will fail and warn us that we need to keep in sync with the other component.",
                "tag": "p"
            },
            {
                "content": "This is a form of testing called contract testing, which we also use on GOV.UK Pay.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/06/17/incident-report-unable-to-subscribe-and-unsubscribe-from-email-alerts-on-30-to-31-may-2022/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "On 30 to 31 May 2022 users of GOV.UK were unable to subscribe and unsubscribe from email alerts to page changes. Read to find out what happened and our response. "
    },
    {
        "title": "How we are working with the United Nations to protect children’s rights",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-16T17:24:34",
        "categories": [
            "Child protection",
            "Childcare"
        ],
        "content": [
            {
                "content": "Every five years, the United Nations (often known as the UN) asks us to report on our progress on how we are looking after the people and children we represent.",
                "tag": "p"
            },
            {
                "content": "These progress reports also give us the chance to showcase what we’re doing to promote children’s rights, and where we need to work harder to protect children and young people’s rights.",
                "tag": "p"
            },
            {
                "content": "Here's what you need to know.",
                "tag": "p"
            },
            {
                "content": "What is the United Nations Convention on the Rights of the Child (UNCRC)?",
                "tag": "h3"
            },
            {
                "content": "The UNCRC is an international agreement setting out the fundamental rights of everyone under the age of 18 and is the most widely ratified human rights treaty in history. The treaty covers England, Wales, Scotland and Northern Ireland, the Crown Dependencies and Overseas Territories.",
                "tag": "p"
            },
            {
                "content": "The United Nations (UN) Committee issues a list of questions on areas that we need to address.",
                "tag": "p"
            },
            {
                "content": "In response, the government submits a report to the UN Committee to demonstrate the great work we have been doing across the UK to promote children’s rights.",
                "tag": "p"
            },
            {
                "content": "The reporting process is a great opportunity to celebrate successful child centred initiatives, and review areas for improvement.",
                "tag": "p"
            },
            {
                "content": "The full report will be published on the UN’s website in due course.",
                "tag": "p"
            },
            {
                "content": "What did the UN committee ask of the UK government in relation to children’s rights? ",
                "tag": "h3"
            },
            {
                "content": "The UN Committee asked the government on the measures we have taken to progress several child’s rights issues, this includes education, health, wellbeing, environment, school exclusions, and the voice of the child.",
                "tag": "p"
            },
            {
                "content": "Ok so what are you doing to address these areas? ",
                "tag": "h3"
            },
            {
                "content": "The UK Government submitted the report to the UN Committee on 15 June 2022, responding to the UN Committee’s questions on the measures we have taken to promote children’s rights.",
                "tag": "p"
            },
            {
                "content": "The report includes some of the following areas.",
                "tag": "p"
            },
            {
                "content": "Listening to children ",
                "tag": "h4"
            },
            {
                "content": "The government knows how important it is for children to understand their rights. When we started this response to the UNCRC, we spoke to more than 5000 children across the country to ask their opinions and tell them more about their rights. We have taken their views into account throughout.",
                "tag": "p"
            },
            {
                "content": "You can view a child friendly version of a summary of the engagement activity we did: Infographic on the United Nations Convention on the Rights of the Child - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Every year, the government supports the UK youth parliament, which allows children to have their say on the way the country is run. We regularly consult the youth parliament and other groups on issues like climate change, discrimination, education and more.",
                "tag": "p"
            },
            {
                "content": "To protect children in challenging situations, the government created something called ‘The Victim’s Code’. This makes sure children who are victims of a crime understand what’s happening, are listened to, and are offered the right support.",
                "tag": "p"
            },
            {
                "content": "Making sure children are treated fairly",
                "tag": "h4"
            },
            {
                "content": "We are working hard to stop discrimination for all children. We are investigating race inequality and building an action plan to support disadvantaged children and make sure that fewer children in minority groups are excluded from school.",
                "tag": "p"
            },
            {
                "content": "In the last two years the government has provided £4 million to help schools address bullying.",
                "tag": "p"
            },
            {
                "content": "We also launched the SEND (Special Educational Needs and Disability) Review, which heard from children with special needs about their experiences of discrimination. We’re using this research to help us make changes to laws to improve children’s experiences.",
                "tag": "p"
            },
            {
                "content": "Keeping children safe on the internet ",
                "tag": "h4"
            },
            {
                "content": "We know how important online services are for children. In 2020, we provided £400 million to help children access education and online social care services from home.",
                "tag": "p"
            },
            {
                "content": "We know that more must be done to keep children safe online. In 2022, the government put in place an Online Safety Bill to hold technology companies accountable for harmful content on their services, with the strongest protections for children.",
                "tag": "p"
            },
            {
                "content": "We also launched our Online Media Literacy Action Plan to help children make safer choices.",
                "tag": "p"
            },
            {
                "content": "How can I talk to my child about this report? ",
                "tag": "h3"
            },
            {
                "content": "We have created some useful tools to help discuss this report with children and young people, either at home or during school time to help them understand how we are respecting children’s rights.",
                "tag": "p"
            },
            {
                "content": "This helpful infographic encapsulates our responses to the above and more in the report in an easy to digest way.",
                "tag": "p"
            },
            {
                "content": "We have also developed three bitesize child friendly videos which can be viewed here, here and here.",
                "tag": "p"
            },
            {
                "content": "Minister for Children and Families, Will Quince has also issued a letter to children and young people on the report here https://www.unicef.org.uk/wp-content/uploads/2022/06/WQ-Letter-to-CYP-UNCRC.pdf",
                "tag": "p"
            },
            {
                "content": "The full report will be published on the UN’s website in due course.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/16/how-we-are-working-with-the-united-nations-to-protect-childrens-rights/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Every five years, the United Nations (often known as the UN) asks us to report on our progress on how we are looking after the people and children we represent. These progress reports also give us the chance to showcase …"
    },
    {
        "title": "How will rail strikes affect schools?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-06-16T16:45:09",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Rail strikes are planned for the 21st, 23rd, and 25th June while the London Underground plans to strike on 21st June. The Secretary of State has called the plans a “crying shame” and said that he hopes these strikes will not go ahead because there is a risk that they could affect children and teachers who may not be able to get to school.",
                "tag": "p"
            },
            {
                "content": "Only a small number of pupils rely on trains to get them to school but if the strikes do go ahead, we advise pupils and teachers who may use trains to consider alternative travel arrangements on these days. We know the classroom is the best place for children and young people – as the Secretary of State has said, that’s one of the key lessons we’ve taken from the pandemic – and that’s why we want to see face to face learning maintained rather than defaulting to online teaching.",
                "tag": "p"
            },
            {
                "content": "Many pupils are taking GCSE, A level, T Level, VTQ and other formal assessments next week – we do not expect exams to be rescheduled because of the strike. This would not be fair on students. We know that schools and colleges will make every effort to ensure that examinations for all pupils go ahead as usual and, will draw on their existing contingency arrangements in place to manage any possible disruption, including late arrival of staff or students. The Joint Council for Qualifications has published guidance for schools that outlines existing flexibilities and changes to the normal rules for conducting examinations to support centres experiencing disruption. The guidance includes additional flexibility around invigilation numbers and published start times, which could be used if an invigilator is delayed by transport disruption.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/16/how-will-rail-strikes-affect-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Rail strikes are planned for the 21st, 23rd, and 25th June while the London Underground plans to strike on 21st June. The Secretary of State has called the plans a “crying shame” and said that he hopes these strikes will …"
    },
    {
        "title": "Enforcement Undertaking Donations",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-06-16T13:49:57",
        "categories": [
            "Other areas of our work"
        ],
        "content": [
            {
                "content": "The Environment Agency is committed to tackling various waste offences and companies that are in breach of the current regulations. One of the ways we achieve this is by issuing a Civil Sanction via an Enforcement Undertaking.",
                "tag": "p"
            },
            {
                "content": "The aim of the Enforcement Undertaking is to bring the company to the point financially where they would have been, had they been registered. Other than the recovery of our costs, the rest of the money raised goes straight to a charity of their choice as a donation.",
                "tag": "p"
            },
            {
                "content": "Following prosecution of companies for breach of regulations, two donations were recently made to some fantastic projects across England.",
                "tag": "p"
            },
            {
                "content": "A donation of £22,000 was made to the Bee Friendly Trust in June 2021. Bee Friendly Trust’s main aim is to increase the forage for urban bees, recognising their importance to the global eco-system.",
                "tag": "p"
            },
            {
                "content": "The donation was used for a project that would promote bee conservation around local railway stations. The creation of new wildlife habitats took place at five railway stations in the north of England and the midlands including Chesterfield, Cromford, Ilkeston, Whatstandwell, Woburn Sands, Tutbury & Hatton.",
                "tag": "p"
            },
            {
                "content": "A variety of floral planters were installed across the various stations including herb beds and the clearing of overgrown beds and borders.",
                "tag": "p"
            },
            {
                "content": "A donation was also made of £35,200 to Planet Patrol in November 2020. Planet Patrol, a leading environmental non-profit, is redefining what can be achieved through collective action and citizen science by placing power in the hands of the people to tackle environmental issues.",
                "tag": "p"
            },
            {
                "content": "Since the donation was received in 2020, it has contributed towards Planet Patrol's clean up programme in which they have run over 185 activity based clean up events across more than 110 towns and cities in the UK. Over 6,800 volunteers have taken part in paddle boarding, yoga, HIIT fitness or parkour events, combined with clean ups in 2021 alone, removing more than 85,000 pieces of litter from nature all of which has been recorded in the Planet Patrol app, gathering vital data to help create meaningful change.",
                "tag": "p"
            },
            {
                "content": "As of June 2022, Planet Patrol had recorded 412,250 pieces of litter data through its citizen science based programmes and work isn't stopping there.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency takes all waste offences very seriously and will continue to work hard to bring those in breach of the regulations into compliance. Check you have the right environmental permits in place and are following the permit conditions: Environmental management : Environmental permits - detailed information - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/06/16/enforcement-undertaking-donations/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency is committed to tackling various waste offences and companies that are in breach of the current regulations. One of the ways we achieve this is by issuing a Civil Sanction via an Enforcement Undertaking. The aim of …"
    },
    {
        "title": "Clean Air Day – how UKHSA is tackling air pollution, and how you can help",
        "authors": [
            "Karen Exley",
            "Robie Kamanyire",
            "Stuart Aldridge"
        ],
        "posted_on": "2022-06-16T13:02:23",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Breathing in polluted air affects our health, reduces our life expectancy, and costs our society billions of pounds each year. It is estimated that two million healthy life years are lost in Europe due to the impacts of poor air quality, making the need to improve air we breathe in and reduce the pollution we produce a clear priority.",
                "tag": "p"
            },
            {
                "content": "Despite improvements in air quality over previous decades, air pollution remains a significant environmental risk factor, which is why the UK Health Security Agency (UKHSA) through its Cleaner Air Programme is aiming to reduce people’s exposure, therefore tackling existing health inequalities, and improving outcomes for all.",
                "tag": "p"
            },
            {
                "content": "Increasing the evidence base",
                "tag": "h2"
            },
            {
                "content": "UKHSA’s programme is organised around three core outcomes: Increasing the evidence base, influencing, and supporting stakeholders and improving awareness and understanding.",
                "tag": "p"
            },
            {
                "content": "We build this evidence base by publishing journals, reports and policy briefs on a range of topics and review the effectiveness of interventions. Key to the research we carry out are our Health Protection Research Units (HPRUs), which are existing partnerships between academia and UKHSA, funded by the National Institute of Health Research (NIHR).",
                "tag": "p"
            },
            {
                "content": "Between 2014 and 2020 one such HPRU, ‘Health impacts of Environmental Hazards’ focussed its research on air quality, spanning from in vitro laboratory studies through to epidemiology studies. From 2020, four new HPRUs – which include partnerships with the University of Leicester, Imperial College London and the London School of Hygiene and Tropical Medicine – will continue to research and answer the key questions on air pollution, namely:",
                "tag": "p"
            },
            {
                "content": "Influencing and supporting stakeholders",
                "tag": "h2"
            },
            {
                "content": "It is vitally important that in order to support our stakeholders, UKHSA Air Quality representatives offer their expertise on air pollution in order to improve understanding of the issue across the country.",
                "tag": "p"
            },
            {
                "content": "In preparation for Clean Air day, Amanda Craswell from Environmental Hazards and Emergencies (EHE) department joined the Leeds City Council’s public health and environmental health team to encourage actions for reducing emissions improve better health, whilst Charlotte Landeg-Cox will be leading discussions on public consultation and engagement at the Transition Clean Air network event ‘Beyond the Clean Air Zone’ in Birmingham.",
                "tag": "p"
            },
            {
                "content": "To mark National Clean Air Day, the London Air Quality and Health Programme Office, hosted by UKHSA, has presented a paper to the London Clinical Executive Group asking that they:",
                "tag": "p"
            },
            {
                "content": "Improving awareness and understanding",
                "tag": "h2"
            },
            {
                "content": "Continuing on from Public Health England, the UKHSA continues to conduct environmental public health tracking and surveillance of air pollution.",
                "tag": "p"
            },
            {
                "content": "A new pilot surveillance system aims to consider both ambient and indoor aspects of exposure to air pollution and is a tool that will be usable to stakeholders for evaluation of interventions that aim to reduce this exposure at population level. In time, the system should have the potential to incorporate linkages to health behaviours and outcomes.",
                "tag": "p"
            },
            {
                "content": "What can you do?",
                "tag": "h2"
            },
            {
                "content": "Air pollution is a problem that affects all of us, but it is almost always the most socioeconomically disadvantaged that suffer the most from its effects, as well as the most vulnerable in our society such as children and people with underlying conditions.",
                "tag": "p"
            },
            {
                "content": "We can all do our bit to improve air quality. By walking or cycling to work and school we can improve our health through exercise and subsequently help to limit air pollution – where you can, walk those short distance trips and leave your car at home.",
                "tag": "p"
            },
            {
                "content": "Talking is also vital – ask local and national decision makers what would make it easier for you to walk more in your local community, and speak to friends, family and colleagues about the harms of air pollution.",
                "tag": "p"
            },
            {
                "content": "According to the Global Action Plan, 82% of people think that air pollution should be a priority for the UK, an increase of 11% over the last three years, while 90% now report doing at least one thing to help reduce outdoor air pollution.",
                "tag": "p"
            },
            {
                "content": "The consensus around the need for clean air is clear, and each individual step combined with the impact of actions taken by local and national government will see the air we breathe in improve immeasurably in the future.",
                "tag": "p"
            },
            {
                "content": "You can read more about what the UKHSA is doing to tackle air pollution in the latest edition of our Chemical hazards and Poisons report, published on 16 June.",
                "tag": "p"
            },
            {
                "content": "The Global Action Plan team have collected everything you need to know about air pollution in one place, published here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/06/16/clean-air-day-how-ukhsa-is-tackling-air-pollution-and-how-you-can-help/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Breathing in polluted air affects our health, reduces our life expectancy, and costs our society billions of pounds each year. It is estimated that two million healthy life years are lost in Europe due to the impacts of poor air …"
    },
    {
        "title": "Public sector innovation: Scientists develop a new technique to detect earthquakes and ocean currents using subsea cables",
        "authors": [
            "The Government Office for Technology Transfer",
            "National Physical Laboratory (NPL)"
        ],
        "posted_on": "2022-06-16T12:08:30",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "The National Physical Laboratory (NPL) made use of their knowledge assets – specifically, its knowhow of advanced measurement techniques - to transform ‘subsea optical-fibre cables’ into ‘sensor arrays’ for the detection of underwater earthquakes and ocean currents. ",
                "tag": "p"
            },
            {
                "content": "For the first time, this could allow scientists to acquire continuous, real-time environmental data from the bottom of seas and oceans. This has the potential to expand the global earthquake monitoring infrastructure from land (current seismometer-based networks) to the seafloor (cable-based approach). In future, it could potentially be used for early-tsunami detection and help save lives globally by giving governments extra time to warn coastal communities.",
                "tag": "p"
            },
            {
                "content": "Transforming subsea optical-fibre cables into arrays of sensors:",
                "tag": "p"
            },
            {
                "content": "In 2018, research conducted by NPL and its partners at the time demonstrated that terrestrial and submarine cables could be repurposed as sensors to detect earthquakes by using ultra-stable measurement techniques. However, one cable could act only as a single sensor.",
                "tag": "p"
            },
            {
                "content": "New NPL-led research has been published in Science and shows how seafloor cables can be converted into an array of sensors rather than just a single sensor. NPL and its partners (Google, University of Edinburgh, British Geological Society, Istituto Nazionale di Ricerca Metrologica) tested this technique on a 5,860km-long subsea optical-fibre cable between the UK and Canada. To transmit data traffic over these great distances, the cable incorporates optical repeaters (an electronic device that receives and amplifies signals over long distances) every 46 km.",
                "tag": "p"
            },
            {
                "content": "During the tests, the team successfully measured the environmental perturbations (i.e. a deviation of something from its normal state due to an outside influence) over 12 individual cable spans between repeaters, detecting distant earthquakes and local ocean currents. By transforming the cable into an array of sensors, the team was also able to identify the source location of earthquakes. NPL plans to increase the number of sensors in future tests, potentially up to 129.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Subsea optical-fibre cable. Credit: NPL",
                "tag": "p"
            },
            {
                "content": "Wider applications:",
                "tag": "p"
            },
            {
                "content": "Despite current sensing capabilities, seas and oceans today remain mostly unmonitored. Only a handful of permanent ocean-floor sensors exist, as installation and maintenance is expensive and technologically challenging. This leaves a huge gap in geophysical data and limits our understanding of the Earth’s structure and dynamic behaviour.",
                "tag": "p"
            },
            {
                "content": "It is estimated there are more than 430 optical-fibre cables around the world, spanning distances of 1.3 million km (800,000 miles). If this technique were to be applied more broadly across the globe’s cable systems, huge areas of the ocean floor could be monitored that aren’t today. This would provide more data for scientists and potentially detect tsunamis earlier than with other existing methods, helping to save more lives globally.",
                "tag": "p"
            },
            {
                "content": "The technique opens the door for other possibilities, such as monitoring deep-water currents for changes caused by global warming. More broadly, it provides for the first time an affordable and scalable solution for monitoring the seafloor globally, as no changes to the underwater infrastructure are required.",
                "tag": "p"
            },
            {
                "content": "For more information:",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/06/16/public-sector-innovation-scientists-develop-a-new-technique-to-detect-earthquakes-and-ocean-currents-using-subsea-cables/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The National Physical Laboratory (NPL) made use of their knowledge assets – specifically, its knowhow of advanced measurement techniques - to transform ‘subsea optical-fibre cables’ into ‘sensor arrays’ for the detection of underwater earthquakes and ocean currents. For the first …"
    },
    {
        "title": "Springing into Action with Protected Site Strategies for Nature’s Recovery",
        "authors": [
            "Caroline Cotterell"
        ],
        "posted_on": "2022-06-16T12:06:26",
        "categories": [
            "Biodiversity",
            "Natural England",
            "Nature Recovery Network",
            "Protected sites and species"
        ],
        "content": [
            {
                "content": "The Environment Act 2021 sets out the Government’s aim to put nature on the road to recovery for future generations. It has given us some of the tools needed to deliver for our environment, from cleaning up the country’s air, restoring natural habitats, increasing biodiversity, reducing waste, and making better use of our resources.",
                "tag": "p"
            },
            {
                "content": "Protected Site Strategies will play an important part in this.  These aim to bring together key stakeholders to address on and offsite pressures on protected sites (such as Sites of Special Scientific Interest) to help restore our most precious habitats, species and geodiversity.",
                "tag": "p"
            },
            {
                "content": "Protected Site Strategies will support the delivery of other Environment Act policies, including Local Nature Recovery Strategies, along with the Nature Recovery Network. They will also provide opportunities for Green Finance and Biodiversity Net Gain. Local Nature Recovery Strategies will provide consistent spatial plans for nature across England which Protected Site Strategies can help realise with packages of measures designed to address challenges faced by particular protected sites.",
                "tag": "p"
            },
            {
                "content": "Coastal squeeze (intertidal habitat loss), nutrient, air, and water pollution, climate change impacts, recreational pressures and overgrazing are just some of the pressures a Protected Site Strategy could make a difference to. They will be most valuable where there are complex off-site issues affecting site condition and where the solution involves different operators. Key to success will be putting together successful partnerships to help deliver improvements. Currently most of our policies are focused on minimising harm to protected sites. Protected Site Strategies will be more ambitious, addressing impacts in ways that build nature’s recovery beyond its current state.",
                "tag": "p"
            },
            {
                "content": "Collaborative plans are not a new concept, but Protected Site Strategies, built through well-planned and executed consultation, have the potential to give partners the confidence to ensure everyone involved has a shared sense of ownership and clarity of the individual contributions necessary to make sure these deliver for nature.",
                "tag": "p"
            },
            {
                "content": "To test the full potential for Protected Site Strategies, we recently announced five pilot projects:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Evaluation will be a crucial element of the Protected Site Strategy pilots. We will be reviewing and learning the lessons from existing related projects such as tackling nutrient impacts on the Solent. Evaluation will also inform future statutory guidance for Protected Site Strategies and accompanying advisory toolkits.",
                "tag": "p"
            },
            {
                "content": "We will be utilising the latest insights from social science to ensure that these Strategies deliver in the long term. We will also be testing whether Protected Site Strategies have the potential to win business confidence to invest in nature-based solutions and new technologies that will address the root causes of impacts. For example, could a common vision to address nutrient impacts in a river catchment brought together in a Protected Site Strategy be the catalyst for investment in resurgent native woodland enterprises that follow from increased new woodland creation to reduce nutrients?",
                "tag": "p"
            },
            {
                "content": "We look forward to working with local and national stakeholders to gather evidence, design, and test these new powers.",
                "tag": "p"
            },
            {
                "content": "For more information on our developmental work on Protected Site Strategies please contact david.burton@naturalengland.org.uk or post your comments under this Blog.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/06/16/springing-into-action-with-protected-site-strategies-for-natures-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The Environment Act 2021 sets out the Government’s aim to put nature on the road to recovery for future generations. It has given us some of the tools needed to deliver for our environment, from cleaning up the country’s air, …"
    },
    {
        "title": "Sussex wine to receive protected status",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-16T11:21:49",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage including in the Sun, Times, Telegraph, Daily Mail, the i, Independent, BBC and Sussex Express of our announcement that Sussex wine will be designated as a UK Geographical Indication (GI).",
                "tag": "p"
            },
            {
                "content": "The move, possible thanks to our departure from the European Union, will encompass Sussex sparkling, still and origin wines. GI status provides a guarantee to consumers that the product they are buying is the real thing and prevents imitation products.",
                "tag": "p"
            },
            {
                "content": "As part of the announcement, Food and Farming Minister Victoria Prentis was interviewed by BBC South East Today and BBC Radio Sussex, where she outlined how the move will help wine producers in the region grow their reputation both at home and internationally.",
                "tag": "p"
            },
            {
                "content": "The recognition means Sussex wine joins the family of Protected Designation of Origin (PDO) and Protected Geographical Indication (PGI) registered products from across the UK and beyond, and will help Sussex PDO wine producers communicate the excellence of their product to consumers. Sussex wine would be joining the family of special products which includes Scotch Whisky, Welsh Lamb and Herefordshire Cider.",
                "tag": "p"
            },
            {
                "content": "Sussex is home to Plumpton College who are training the next generation of UK wine growers, and this will further boost jobs, skills and the local economy. This follows on from the launch of the Government’s Food Strategy earlier this week, which highlighted the contribution of the food and drink sector to the levelling-up agenda and measures to encourage consumers to buy more local produce.",
                "tag": "p"
            },
            {
                "content": "Food and Farming Minister, Victoria Prentis, said: ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/16/sussex-wine-to-receive-protected-status/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at the announcement that Sussex wine will be designated as a UK Geographical Indication (GI)."
    },
    {
        "title": "Service Manual testing requirement changes for Internet Explorer 11",
        "authors": [
            "Matt Hobbs, Head of Frontend Development, GDS"
        ],
        "posted_on": "2022-06-16T11:20:06",
        "categories": [
            "Security",
            "Tools"
        ],
        "content": [
            {
                "content": "We constantly monitor the GOV.UK analytics browser stats and every 6 months we update the ‘Designing for different browsers and devices’ page in the Service Manual. This page gives service teams an idea of the minimum browser support their service should support.",
                "tag": "p"
            },
            {
                "content": "The last Internet Explorer change to the Service Manual was in June 2018, when we changed our testing requirements for Internet Explorer 8, 9 and 10. The reasons these changes occurred is due to our rule that we only support the browsers the top 95% of people use. This is a data-driven process so it's as inclusive as possible to users of GOV.UK. To quote from the Service Manual:",
                "tag": "p"
            },
            {
                "content": "Why we're making the change now",
                "tag": "h2"
            },
            {
                "content": "As of June 2022, Internet Explorer 11 (IE11) dropped below the monthly 95% threshold that's required to keep it on the Service Manual minimum browser support table. This also happens to coincide with the announcement from Microsoft that IE11 was retired on 15 June 2022. Beyond this point, Microsoft will be gradually migrating IE11 users on Windows 10 to their newer browser, Edge.",
                "tag": "p"
            },
            {
                "content": "In April 2022 GOV.UK had 390,000 visitors who used IE11 - 0.65% of the total visitors. We expect this to drop dramatically after the 15 June because a vast majority of IE11 visitors were using Windows 10 - so will be automatically upgraded to Edge.",
                "tag": "p"
            },
            {
                "content": "What this means for our users",
                "tag": "h2"
            },
            {
                "content": "IE11 was first released in October 2013, so it is coming up to 9 years old. It isn't considered a 'modern browser' (a browser that automatically updates approximately every 4-6 weeks) as its updates are tied to the operating system updates (apart from iOS, iPadOS and Macintosh Safari that are currently the exception to this rule). This makes IE11 significantly less secure than other browsers like Microsoft Edge and Google Chrome. With Microsoft migrating IE11 users to their Edge, they will improve both security and overall web performance for these remaining users.",
                "tag": "p"
            },
            {
                "content": "What this means for service teams",
                "tag": "h2"
            },
            {
                "content": "If you are a service team, does this mean you can stop supporting IE11 users from now? No, it doesn't. This is a data-driven decision, and the Service Manual simply lists the minimum browser support that a government service should cater for.",
                "tag": "p"
            },
            {
                "content": "So for example, if your service has user data (such as analytics, user research) to show that you still have a large percentage of IE11 users, then you should continue to support and test in IE11 for these users. The use of the Progressive Enhancement methodology can help with this task. This support need is likely to be for a short period of time, given Microsoft's strategy to migrate IE11 users to Edge.",
                "tag": "p"
            },
            {
                "content": "Can GDS help you support Internet Explorer?",
                "tag": "h2"
            },
            {
                "content": "Yes we can. The GOV.UK Design System team currently supports Internet Explorer all the way down to version 8. Their plans for the future are to fork GOV.UK Frontend into 2 major versions:",
                "tag": "p"
            },
            {
                "content": "This allows service teams to continue to support whatever version of IE their users use. Over time all service teams should plan to migrate to version 5.x.x as it will receive all the latest components and features.",
                "tag": "p"
            },
            {
                "content": "Version 5.x.x will have the advantage of improved web performance and less ongoing maintenance for service teams.",
                "tag": "p"
            },
            {
                "content": "Subscribe to Technology in Government and Inside GOV.UK to keep up to date with our work",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2022/06/16/service-manual-testing-requirement-changes-for-internet-explorer-11/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "In this blog post, we explain the decision behind changing our testing requirements for Internet Explorer 11 in the Service Manual."
    },
    {
        "title": "How we are improving inclusion for digital identity in government",
        "authors": [
            "Ben Andrews - Senior Product Manager, Government Digital Service"
        ],
        "posted_on": "2022-06-16T11:10:03",
        "categories": [
            "GOV.UK One Login",
            "Service design"
        ],
        "content": [
            {
                "content": "Building government services that are inclusive is a crucial part of our work. After all, not everyone can easily prove their identity and therefore not everyone can easily access the government services they are entitled to online.",
                "tag": "p"
            },
            {
                "content": "This blog post talks about why this matters, to us and our users, what we are doing to address it as part of the One Login for Government programme and how it impacts not only what we build but also how we are developing our new identity platform.",
                "tag": "p"
            },
            {
                "content": "Why this is important",
                "tag": "h2"
            },
            {
                "content": "The very biggest government services have to cater for everyone in society and therefore can’t adopt an identity solution that isn’t inclusive. A digital identity solution that locks people out has huge implications for service teams. This is because exclusion disproportionately impacts vulnerable users.",
                "tag": "p"
            },
            {
                "content": "What’s more, these government services operate at scale, where small percentages amount to very large numbers. For example, if we build something that can be used by 99% of the UK it would still exclude about 700,000 people. By way of context, that’s roughly the population of Sheffield.",
                "tag": "p"
            },
            {
                "content": "Added to that, alternative routes, like using call centres or face-to-face contact with agents, are far more expensive than digital services to run.",
                "tag": "p"
            },
            {
                "content": "What we are doing",
                "tag": "h2"
            },
            {
                "content": "As part of this work, we’ve spoken to people who have been prevented from accessing a critical government service because they can't prove who they are. They include survivors of domestic violence who fled their home so no longer had physical access to any identity documents. There have been many more who simply can’t justify the cost of a passport only to use it as a form of ID. And then there are homeless or transient members of our society who aren’t registered at a fixed address.",
                "tag": "p"
            },
            {
                "content": "We have been looking at the inclusion barriers and working with groups of excluded users.",
                "tag": "p"
            },
            {
                "content": "We completed a discovery, pulling together existing knowledge about the problem of identity inclusion barriers, with folks in service teams from across government sharing hard-earned lessons and suggestions for approaches to explore.",
                "tag": "p"
            },
            {
                "content": "Our initial focus was on understanding the needs and experience of users that were of low digital literacy, low income and with people that did not own a passport or driving licence.",
                "tag": "p"
            },
            {
                "content": "We researched alternative ID sources to a passport or driving licence, such as a birth certificate, and used service prototypes to test whether people have access to these documents, if they would be comfortable using these documents to prove their identity, and whether this would be easy or hard to do.",
                "tag": "p"
            },
            {
                "content": "The primary aim of the research was to understand attitudes to using information relating to alternative ID sources to prove identity, whether people can access the information required from these alternative ID sources, and to understand users’ mental models of identity verification in the context of accessing government services.",
                "tag": "p"
            },
            {
                "content": "We thought about ID documents that people do have, and made some high-level estimates about how many people have access to them. There are a great many sources to choose from so we scoped this to a prioritised top 5: banking data, vouching, GRO (General Registry Office) data, patient records data, and pension and benefits data.",
                "tag": "p"
            },
            {
                "content": "From this work we created a list of high potential opportunities that might improve inclusivity and ran short time-boxed experiments looking at each one, learning as much as we could before moving to the next.",
                "tag": "p"
            },
            {
                "content": "In concluding that discovery work, we made 3 service and feature recommendations and are now pursuing all of them.",
                "tag": "p"
            },
            {
                "content": "1. Digital vouching",
                "tag": "h3"
            },
            {
                "content": "For users who cannot prove they are the person they claim to be, we are investigating whether a digital vouching process would help. This involves a person asking someone else to confirm their claimed identity and is similar to a referee signing the back of a passport photo to verify the true likeness of someone. Early research suggests that most users should be able to use this new approach.",
                "tag": "p"
            },
            {
                "content": "2. Security questions",
                "tag": "h3"
            },
            {
                "content": "Secondly, we will be supporting the use of security questions, also known as ‘knowledge-based verification’, which enables users who might not have identity documents to prove who they are. We will do this by asking questions, based on their records, that only they should know the answer to, and to provide the challenge at different levels of confidence depending on the service they wish to access.",
                "tag": "p"
            },
            {
                "content": "This will allow us to serve up knowledge-based verification questions that will verify people to the level of assurance needed for them to access the service they need at that time. For example, checking non-sensitive information about yourself might require a low-confidence identity check because there is a low risk of fraud, but receiving a financial benefit may require extra steps.",
                "tag": "p"
            },
            {
                "content": "This approach means that a person’s level of assurance can grow over time and they’ll be taken through top-up steps to increase their assurance level only when it’s needed for the service they’re trying to access. It will also increase the likelihood of users with little or no records associated with them on government or credit rating agency databases being able to complete a digital ID verification.",
                "tag": "p"
            },
            {
                "content": "3. Joining up government data",
                "tag": "h3"
            },
            {
                "content": "Finally, we’re exploring how to widen the number and type of high-quality security questions generated to support different types of users. We are also investigating how we can use wider government data sources to create new questions so that people can successfully prove their identity online and access services. We're proposing new secondary legislation that will support making this data-sharing possible.",
                "tag": "p"
            },
            {
                "content": "It will do this by opening up a range of government-held data sources and permitting the reuse of previously-verified identities across different government services that require similar levels of assurance, with user consent.",
                "tag": "p"
            },
            {
                "content": "Collectively these initiatives will support the accessibility and inclusivity of the service, and will provide a way for users to interact seamlessly with services.",
                "tag": "p"
            },
            {
                "content": "But we know an online solution will not be suitable for everyone so we’re looking at offline routes and working on effective user support channels as well. We will continue to share our learnings.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/06/16/how-we-are-improving-inclusion-for-digital-identity-in-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Tackling inclusion barriers is a high priority for the One Login for Government programme. Here’s how the team is approaching it."
    },
    {
        "title": "What is Countryside Stewardship?",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-06-16T10:10:11",
        "categories": [
            "Countryside Stewardship",
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "In the second episode of The RPA Podcast Rozanne Kidd, RPA Director, talked about the Countryside Stewardship Mid Tier scheme. In this blog, we respond to the most frequently asked questions we get about Countryside Stewardship Mid Tier and Higher Tier schemes, and where to find further information.",
                "tag": "p"
            },
            {
                "content": "Why Countryside Stewardship?",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship (CS) schemes provide funding to farmers and land managers to improve their local environment. CS supports a range of enhanced environmental outcomes from restoring wildlife habitats and creating woodlands, to managing flood risk.",
                "tag": "p"
            },
            {
                "content": "So, what’s the difference between Mid Tier and Higher Tier?",
                "tag": "p"
            },
            {
                "content": "Whilst the environmental ambitions and outcomes are aligned, Mid Tier is a scheme for the majority of farmers and land managers to help them protect and enhance the environment. Higher Tier involves more complex environmental management schemes which offer significant benefits to high-priority areas.",
                "tag": "p"
            },
            {
                "content": "CS schemes such as Mid Tier and Higher Tier help to support the preservation of the countryside for future generations. By applying to create new habitats, for example, you will be helping enhance the natural environment through supporting biodiversity. This is all part of supporting Defra’s 25 Year Environment Plan ‘for our country to be the healthiest, most beautiful place in the world to live, work and bring up a family’.",
                "tag": "p"
            },
            {
                "content": "Do I have to be invited to apply for Higher Tier?",
                "tag": "p"
            },
            {
                "content": "No. Higher Tier applications can be submitted by anyone who fits the eligibility criteria. Whilst this year’s application window for Higher Tier has now closed, you can contact Natural England to discuss applications for 2024 agreements.",
                "tag": "p"
            },
            {
                "content": "How do I apply for Mid Tier for 2023?",
                "tag": "p"
            },
            {
                "content": "The application window for Mid Tier and Wildlife Offers is open until 29 July 2022. Applying online is easy and you can also track the status of your claims through the Rural Payments service. Our blog in February provides further information. Rozanne Kidd, Agricultural Transition Director at the RPA, commented,",
                "tag": "p"
            },
            {
                "content": "What other grants fall under Countryside Stewardship?",
                "tag": "p"
            },
            {
                "content": "Capital grants offer standalone capital items within three groups: boundaries, trees and orchard; water quality; and air quality. Applications for capital grants also opened on 8 February 2022 and, while there is no closing date at the moment, we do recommend applying early as we may need to close the scheme for this year depending on the volume of applications we receive.",
                "tag": "p"
            },
            {
                "content": "Other grants that fall under Countryside Stewardship include:",
                "tag": "p"
            },
            {
                "content": "You can find out more about CS grants by reading our Countryside Stewardship: How To Apply guide on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Why do I need to provide so much evidence?",
                "tag": "p"
            },
            {
                "content": "We hope the changes we’ve made to the application process will mean a quicker and more straightforward approach for farmers and land managers. However, we appreciate that participating in an agri-environment scheme is a significant commitment. The purpose of asking for evidence may vary depending on the scheme, but the overarching reason is to ensure public money is spent appropriately. We continue to work on making the evidence submission process as streamlined as possible.",
                "tag": "p"
            },
            {
                "content": "How does Countryside Stewardship work with new schemes?",
                "tag": "p"
            },
            {
                "content": "Farmers and land managers who are participating in CS can also consider schemes like the Sustainable Farming Incentive (SFI) scheme. The SFI scheme will be open to farmers who are eligible for the Basic Payment Scheme and who already have an agreement under an existing agri-environment scheme - such as CS and Environmental Stewardship – provided the SFI standard they choose is compatible with their existing agreement and doesn’t result in them being paid twice for similar activities. For further information, please read the Sustainable Farming Incentive guidance on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As part of the Agricultural Transition Plan, Defra are also launching two other new schemes: Local Nature Recovery and Landscape Recovery. Local Nature Recovery will be a successor to CS - so that farmers can choose the right combination for their setting and preferences. Defra will publish more details on the full list of options later this year, alongside more details on scheme rules and proposed payment rates. But CS is a solid option for now and farmers really should regard the scheme as a bridge to Local Nature Recovery.",
                "tag": "p"
            },
            {
                "content": "Find out more about the Countryside Stewardship scheme by reading our Countryside Stewardship: How To Apply guide on GOV.UK along with the full guide to the key dates for all schemes and the new payment rates for Countryside Stewardship revenue options that apply to CS agreements from 1 January 2022.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information:",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/06/16/what-is-countryside-stewardship/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In the second episode of The RPA Podcast Rozanne Kidd, RPA Director, talked about the Countryside Stewardship Mid Tier scheme. In this blog, we respond to the most frequently asked questions we get about Countryside Stewardship Mid Tier and Higher …"
    },
    {
        "title": "Ross Donnan, Nuclear Transport Solutions, talks about why Pride Month is still so important today",
        "authors": [
            "NDA group"
        ],
        "posted_on": "2022-06-16T09:00:19",
        "categories": [
            "diversity"
        ],
        "content": [
            {
                "content": "When discussing this opportunity to be vocal about LGBT+, Pride and my experiences, I had two choices.",
                "tag": "p"
            },
            {
                "content": "The first was to be informative and repeat some text from Google on what Pride means. The second was to use this platform to be brutally honest about how I got to the point where I feel comfortable enough to write this open letter and why Pride is so important.",
                "tag": "p"
            },
            {
                "content": "Coming out as LGBT+",
                "tag": "h2"
            },
            {
                "content": "Coming out as LGBT+ is not easy. I’m 32 years old now and it had taken me until I was 27 to be honest with anyone including myself.",
                "tag": "p"
            },
            {
                "content": "Growing up, I realised I wasn’t the same as everyone else. I wasn’t interested in football, I didn’t care about playing sports like all my friends, I think I chose the path of reading books and watching TV to fill in the gaps and cover up any type of shortcomings in the ‘normal’ aspects of male society.​​​​​​​",
                "tag": "p"
            },
            {
                "content": "Fast forward to my 20s and I’d had a couple of girlfriends. When I broke up with my last girlfriend, I eventually came out to my friends and family. It was intense to say the least. I had all these embedded negative thoughts buried in my brain from passing comments during the early years of my life.",
                "tag": "p"
            },
            {
                "content": "“Oh my god that’s so gay” “oh yeah, do you know him he’s gay eh, sick”, “how can anyone be gay? It’s disgusting”",
                "tag": "p"
            },
            {
                "content": "Although these were mostly passing comments from friends and family, to me, they meant everything.",
                "tag": "p"
            },
            {
                "content": "The response from my family was very supportive and I think they’d always known. My dad in particular said “well, we knew this didn’t we Anne (my mum)”.",
                "tag": "p"
            },
            {
                "content": "​​​​​​​I can’t help but think why I allowed so much time and energy being so concerned about what other people thought of me. What were those 17 years of worrying all about?",
                "tag": "p"
            },
            {
                "content": "What I quickly realised was that nobody cares who you like or don’t like. All that matters is that you are happy.",
                "tag": "p"
            },
            {
                "content": "However, being LGBT+ in this world is not easy. Coming out is even harder. From religious preconceptions to uneducated upbringings mixed with small-minded views and opinions, it’s little wonder there has been so many sad endings for many LGBT+ people.",
                "tag": "p"
            },
            {
                "content": "Pride Month",
                "tag": "h2"
            },
            {
                "content": "Pride is important to help show the people who are confused about their sexuality, because of these preconceived ideas that it’s normal to have these feelings towards someone of the same sex. That it’s okay to love and have feelings towards someone of the same sex. That holding hands in public with someone you love shouldn’t matter whether you’re straight, gay, bisexual, transgender or even alien.",
                "tag": "p"
            },
            {
                "content": "All that matters is you, how you feel, who you are and who you love.",
                "tag": "p"
            },
            {
                "content": "But we still have a long way to go as a society. We know that there is still stigma which sometimes leads to bias, and even worse hate crimes, against the LGBT+ community today. Pride acts as a reminder of the importance of equality throughout the world, as well as helping to change negative perceptions and views.",
                "tag": "p"
            },
            {
                "content": "Although this blog was not easy for me to write, being so public and personal, I’m happy that I've been able to get to this point and been allowed to be so vocal about the difficulties of what it means to identify as LGBT+. If this blog, at the very least educates one person, or brings comfort to someone who is struggling as I was once, then it has been worth it.",
                "tag": "p"
            },
            {
                "content": "Remember, you can’t achieve greatness or happiness by being dishonest to yourself. Be true to yourself. You will be much, much happier. I promise",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/why-pride-month-is-still-so-important-blog-by-ross-donnan-nuclear-transport-solutions/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "When discussing this opportunity to be vocal about LGBT+, Pride and my experiences, I had two choices. The first was to be informative and repeat some text from Google on what Pride means. The second was to use this platform …"
    },
    {
        "title": "The importance of space science and technology",
        "authors": [
            "Conor Hagan"
        ],
        "posted_on": "2022-06-15T14:50:32",
        "categories": [
            "Funding",
            "International Space Station",
            "Space science"
        ],
        "content": [
            {
                "content": "With London Tech Week underway, we are reminded of the importance that technology plays in all our lives. From simple tasks like setting our alarm clocks for the morning to the ability of performing precision surgery thousands of miles away using a 5G connection – technology helps to keep our modern lives ticking on.    ",
                "tag": "p"
            },
            {
                "content": "The same can be said for technologies deriving from space exploration. The wider list of technological advances from space encompasses improved solar panels, implantable heart monitors, light‐based anti‐cancer therapy, cordless tools, lightweight high‐temperature alloys, compact water purification systems, global search‐and‐rescue systems, and biomedical technologies.  ",
                "tag": "p"
            },
            {
                "content": "In addition, the scientific experiments that are enabled and achieved by space exploration programmes bring new and important understanding to many different fields of research. The knowledge gathered leads to a host of new developments that benefit us all on Earth, such as advanced new materials, deeper understanding of how humans age, as well as providing the understanding needed to help humans live and work in deep space.  ",
                "tag": "p"
            },
            {
                "content": "As space exploration continues, we expect to see further technological advances such as the miniaturisation of components, increased lifespan of devices, new novel materials and many more innovations that will have numerous benefits to life on Earth. The possibilities really are endless when we invest in, and put our minds to, working through the challenges of outer space.   ",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency is opening two funding calls: to support future space exploration and to support research on the International Space Station.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Enabling Space Exploration ",
                "tag": "h2"
            },
            {
                "content": "The Enabling Space Exploration Call  is seeking projects to develop the capability of the UK in space exploration and position the UK to participate in, and benefit from, future space exploration missions. This call will run from the end of 2022 to December 2024. There is up to £1 million available, and the UK Space Agency expects to fund around 3-5 projects of up to £200,000 each.  ",
                "tag": "p"
            },
            {
                "content": "Technological development is crucial if humanity is to be capable of exploring the Moon and beyond.  ",
                "tag": "p"
            },
            {
                "content": " In this call we have chosen three areas for focus, they are:  ",
                "tag": "p"
            },
            {
                "content": "  These technologies will be the bedrock of exploration and human activity off-Earth. ISRU technologies can provide vital consumables for human activity such as drinking water, oxygen, and even propulsion fuels while nuclear power will free us from a dependency on solar power, providing the energy for continual activity. Space Instrumentation covers an array of devices that provide key services to spacecraft to enable exploration missions to the Moon and beyond.  ",
                "tag": "p"
            },
            {
                "content": "Microgravity Experiments ",
                "tag": "h2"
            },
            {
                "content": "The UK Space Agency is also launching the UK Microgravity Experiments Call , an opportunity of a two-stage competition for ideas for experiments for development and flight on the International Space Station. Up to £3 million is available from this call and the Agency expects to fund 1-3 experiments.   ",
                "tag": "p"
            },
            {
                "content": " We have requested proposals for ideas for experiments that could be developed and flown to the International Space Station by 2025/26. Any experiments selected for development by the UK Space Agency at the end of the application process will be nominated to the European Space Agency for flight as a UK national contribution to the Exploration programme.  Experiments will have to be designed, developed, built, and qualified by the experiment team.   ",
                "tag": "p"
            },
            {
                "content": " The European Space Agency will help with integration to the ISS programme and the payload would be operated by a USOC (User Support and Operations Centre), nominated by ESA, supported by the experiment team.  ",
                "tag": "p"
            },
            {
                "content": " The UK Space Agency will hold a virtual workshop on 12 July 2022 for the UK Microgravity Experiments Call to support potential applicants. Find out more here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/06/15/the-importance-of-space-science-and-technology/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "With London Tech Week underway, we are reminded of the importance that technology plays in all our lives."
    },
    {
        "title": "School Resource Management: building a stronger system",
        "authors": [
            "Cherise Heavey, Communications and User-Engagement Lead from the Schools Resource Management Team"
        ],
        "posted_on": "2022-06-15T13:13:13",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "On 10 June 2022, the Department for Education (DfE) published the strategy ‘School Resource Management: building a stronger system’, setting out the department’s approach to supporting schools and academy trusts to get the best value from all their resources.",
                "tag": "p"
            },
            {
                "content": "Building on the 2018 publication, ‘Supporting Excellent School Resource Management’, the new strategy highlights how the offer of support to schools has grown and evolved in response to the challenges and opportunities of the last few years.",
                "tag": "p"
            },
            {
                "content": "We wanted to find out more about the new strategy and what it means for schools, so we asked Rachael Davies and Shazia Fletcher, joint heads of the School Resource Management strategy team, to tell us about it.",
                "tag": "p"
            },
            {
                "content": "What is School Resource Management?",
                "tag": "p"
            },
            {
                "content": "School Resource Management, or as you’ll often hear us call it, ‘SRM’, is all about helping schools and academy trusts focus their resources to make the biggest positive difference to their pupils. It’s not just about helping schools to make savings – though of course that is an important part of the story, especially when it comes to helping them access the best deals on their regular purchases and reduce their non-staff costs. It’s also about strong financial leadership and confident resource decision-making, enabling schools and academy trusts to target their funding, people and assets in ways that deliver the best outcomes for their pupils.",
                "tag": "p"
            },
            {
                "content": "Why have you published a new SRM strategy now?",
                "tag": "p"
            },
            {
                "content": "A lot has happened since the previous SRM strategy was published in 2018 and a programme of support for schools was introduced. We have seen the schools system rise to the challenges of a global pandemic. We’ve expanded our offer of support to include new areas such as digital and capital efficiency, helping schools address the growing threat from cybercrime and the challenges of managing and maintaining the school estate. And we’ve undertaken user research with school business professionals and system leaders to help us understand what effective SRM means to them.",
                "tag": "p"
            },
            {
                "content": "Taking on board their feedback - and building on the successes and the learning from the last four years - our new strategy sets out our vision for government and schools to work together in partnership to get best value from every pound spent on our children’s education. It recognises the excellent practice that already exists in many parts of the sector and sets out our plans to continue embedding this across the whole system.",
                "tag": "p"
            },
            {
                "content": "What are the main points of the new strategy?",
                "tag": "p"
            },
            {
                "content": "The new SRM strategy sets out how we will support and invest in training for the school business profession and for boards and executive leaders, so that schools and academy trusts can continue to grow their school business capability as well as sharing excellent practice.",
                "tag": "p"
            },
            {
                "content": "It also sets out how we will enable schools to get the most from their teaching workforce, through support for workload reduction, reducing planning time through digital services, embracing flexible working and promoting staff wellbeing.",
                "tag": "p"
            },
            {
                "content": "It highlights the growing suite of tools and services designed to help schools in these areas, and to support them in achieving best value and impact from their non-staff resources.",
                "tag": "p"
            },
            {
                "content": "Can you give us some examples of how these tools and services can help schools?",
                "tag": "p"
            },
            {
                "content": "The SRM offer includes a wide variety of free tools and guidance. Here are some examples, including a few that have been featured previously on this blog:",
                "tag": "p"
            },
            {
                "content": "Get help buying for schools provides a free procurement support service to help schools get best value when buying goods and services.",
                "tag": "p"
            },
            {
                "content": "Teaching Vacancies is a free national search and listing service to advertise teaching, leadership, and education support roles at your school.",
                "tag": "p"
            },
            {
                "content": "The Schools Financial Benchmarking Service enables schools to compare their income and expenditure to similar schools and academy trusts, visualise the information using benchmarking charts and use the data to build relationships with other schools and academy trusts.",
                "tag": "p"
            },
            {
                "content": "View My Financial Insights allows academy trusts and local authorities to see all their schools in one place, providing users with an automated assessment of their data based on similar schools to help identify and investigate areas with the greatest variance.",
                "tag": "p"
            },
            {
                "content": "Guidance and support around integrated curriculum and financial planning (ICFP) is available to encourage schools to use ICFP to create the best curriculum for pupils with available funding.",
                "tag": "p"
            },
            {
                "content": "School Resource Management Advisers experienced school business leaders who can provide free, expert hands-on advice and support tailored to your school or academy trust.",
                "tag": "p"
            },
            {
                "content": "Digital Standards support schools to understand their digital environment and know what technology they should have in place.",
                "tag": "p"
            },
            {
                "content": "Good Estate Management for Schools (GEMS) is a one-stop shop for guidance, tools and checklists to help you manage school buildings effectively and efficiently. It includes an interactive self-assessment tool, top 10 estates checks for governing boards and energy and water management tips.",
                "tag": "p"
            },
            {
                "content": "These are just a few examples of the tools and services on offer. You can access the full suite of support here.",
                "tag": "p"
            },
            {
                "content": "Who is the SRM offer aimed at?",
                "tag": "p"
            },
            {
                "content": "This offer, and the suite of SRM tools, is freely available to all state-funded schools in England.",
                "tag": "p"
            },
            {
                "content": "They are designed for senior leaders, school business professionals, governors, teaching and support staff and anyone with an interest in how schools and academy trusts manage and prioritise their resources so that they can provide the best possible support for their pupils.",
                "tag": "p"
            },
            {
                "content": "Do schools have to use the SRM offer?",
                "tag": "p"
            },
            {
                "content": "The SRM offer is just that – an ‘offer’ of support to schools and academy trusts. It does not place new requirements on them, though of course we hope the tools and services will be widely used and that schools will find them valuable. We will monitor take-up and engagement and continue to gather feedback and user perspectives so that we can keep improving the offer, in partnership with the sector.",
                "tag": "p"
            },
            {
                "content": " Is the SRM offer aimed at a particular type of school?",
                "tag": "p"
            },
            {
                "content": "We know that each school and academy trust is different, and the support on offer through SRM recognises this by providing a range of different tools and services that can be used flexibly and adapted to your specific context. They are not just for large MATs, or newly converted academies, or schools that may be struggling financially (though all of those may find them helpful in different ways). SRM is a universal offer including to Local authority Maintained Schools that can benefit all types of schools and academy trusts; including the many that we know are already leading the way with excellent practice in this area.",
                "tag": "p"
            },
            {
                "content": "For real-life examples of how SRM tools and services have helped different types of schools and academy trusts, please have a look at our published case studies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/06/15/school-resource-management-building-a-stronger-system/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "We wanted to find out more about the DfE's new Schools Resource Management (SRM) strategy and what it means for schools, so we asked Rachael Davies and Shazia Fletcher, joint heads of the School Resource Management strategy team, to tell us about it."
    },
    {
        "title": "From Multi Academy Trust sceptic to advocate",
        "authors": [
            "Liz Whetham"
        ],
        "posted_on": "2022-06-15T12:10:25",
        "categories": [
            "Primary schools"
        ],
        "content": [
            {
                "content": "Liz Whetham is the Executive Principal at Westminster Church of England Primary Academy in Bradford. She shares her journey from being wary of MATs to embracing the benefits for her leadership, school staff and student outcomes. ",
                "tag": "p"
            },
            {
                "content": "What would I say to anyone hesitant about joining a Multi Academy Trust (MAT)?",
                "tag": "h3"
            },
            {
                "content": "Find the right one - one that shares your vision and values for education; one that has a proven community, family approach to the team; one that listens as well as advises. I can honestly say joining the trust has been one of the best things I’ve done as a headteacher.",
                "tag": "p"
            },
            {
                "content": "Since September, I have been executive head at Westminster Primary School, a three-form entry school in the Bradford Diocesan Academy Trust. For 10 years prior to that, I was headteacher at an academy in Halifax and led the school through academisation in my first year of headship. I was fortunate in those early days that my local area had a number of other stand-alone academies and we found support from one another to help me navigate those new days of headship.",
                "tag": "p"
            },
            {
                "content": "Initial concerns",
                "tag": "h3"
            },
            {
                "content": "Throughout my career I have always been a huge fan of collaboration and embraced the benefits of working with like-minded professionals. So, it might come as a surprise that I had always been a bit wary of MATs. I initially had a perception of a ‘top-down’ leadership approach.",
                "tag": "p"
            },
            {
                "content": "The fear of losing autonomy as a leader was unattractive to me, particularly when our school was doing well. I felt that as head, I was best placed to know my school and community and that my team and I were the best people to address the challenges we faced. How could a MAT replicate that? What if their collective decision wasn’t the best for my school? These were the concerns that drove some of my MAT scepticism.",
                "tag": "p"
            },
            {
                "content": "And then it happened! Two significant events in my leadership life that completely changed my mind about MATs.",
                "tag": "p"
            },
            {
                "content": "From sceptic to advocate",
                "tag": "h3"
            },
            {
                "content": "I was asked by a MAT CEO I admired hugely, to undertake some consultant headship for one of their schools. At that time schools were navigating their way through the pandemic, a perfect storm which meant a whole new set of systems and procedures were needed. As heads, we are used to crisis management, but this was crisis management on an unprecedented scale.",
                "tag": "p"
            },
            {
                "content": "Being the head in a stand-alone academy is a lonely place to be.  As head, every single decision was mine. I remember one day physically banging my head on my desk saying, ‘I just can’t make any more decisions!’ It made it much more difficult to concentrate my time where it should be, supporting teachers and providing high quality remote education to pupils.",
                "tag": "p"
            },
            {
                "content": "The value of being in an MAT became abundantly clear to me during the second lockdown. The level of support available to me as a consultant head at a MAT was such a relief. Decisions weren’t taken alone, risk assessments were completed jointly, concerns and issues dealt with swiftly and with compassion. HR documentation was prepared by a central team with expertise, this freed up me and my team to focus on the things we excel at. Meetings with other headteachers allowed us to share our challenges and best practice, with the trust providing continued practical and emotional support.",
                "tag": "p"
            },
            {
                "content": "Later that year, I accepted an exec head role within the MAT, which two years ago I would never have considered. However, the support I received and its impact on me and my leadership had been so positive, I was happy to make that leap.",
                "tag": "p"
            },
            {
                "content": "Looking to the future",
                "tag": "h3"
            },
            {
                "content": "Six months on, I can honestly say it was the best thing I ever did! The breadth of support on offer from the trust is fantastic, there is a strong sense of community and the shared values of both the trust and school run through everything that the trust does.",
                "tag": "p"
            },
            {
                "content": "The benefits really are plentiful, not just for me, but for my team and most importantly for the pupils. Tailored professional development for staff, opportunities for talent management, trust-led initiatives, support for external reviews, tailored training for leaders, such as PR & media training. Sharing best teaching and learning practice with schools who all share the same values and high expectations puts us in a great position to improve outcomes for pupils and make teachers’ lives easier!",
                "tag": "p"
            },
            {
                "content": "I’ve well and truly eaten my humble pie and am grateful to BDAT for being the trust that convinced me to do so!",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/06/15/from-multi-academy-trust-sceptic-to-advocate/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Liz Whetham shares her journey from being wary of MATs to embracing the benefits for her leadership, school staff and the student’s outcomes."
    },
    {
        "title": "Enabling the responsible use of AI in defence",
        "authors": [
            "Ben Kelly"
        ],
        "posted_on": "2022-06-15T11:21:49",
        "categories": [
            "Artificial intelligence",
            "Data",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "The Ministry of Defence (MoD) has today published the UK’s Defence AI Strategy, outlining how the UK will prioritise research, development and experimentation to revolutionise the UK’s Armed Forces capabilities. Additionally, the MoD has published a policy on the ‘Ambitious, safe and responsible’ use of AI, which includes a set of ethical principles that we developed in partnership with the MoD to guide how the military and defence sector adopt AI. This blog sets out how we have been working with the MoD to ensure ethical considerations are at the heart of the UK’s use of AI for military purposes. ",
                "tag": "p"
            },
            {
                "content": "Our partnership with the MoD forms part of our work to enable trustworthy data-driven innovation in the public sector, aligned with Mission 3 of the National Data Strategy.",
                "tag": "p"
            },
            {
                "content": "Background on AI ethics and defence",
                "tag": "h2"
            },
            {
                "content": "Emerging technology is increasingly central to defence strategy. The Integrated Review of Security, Defence, Development and Foreign Policy placed “securing strategic advantage through science and technology” at the core of its strategic framework. In a world of increasing nation state competition, competing approaches to the development and use of technology are becoming expressions of geopolitical ideology. ",
                "tag": "p"
            },
            {
                "content": "The use of data-driven technologies in defence can facilitate better decision-making at pace, enhance the organisation of large and complex operations, and enable humans to be removed from dangerous roles through autonomy. However, the use of AI presents ethical challenges, many of which are heightened when applied to the high stakes defence context. These include, but are not limited to: the relative unpredictability of AI, responsibility gaps when delegating to autonomous systems, and potential reductions of human control. There is also a concern that AI could enable weapons to operate with no human involvement.",
                "tag": "p"
            },
            {
                "content": "Given the potential risks associated with the use of AI in defence, it’s essential that it is developed and used responsibly. As a world leader in AI, the UK is well placed to influence norms and standards around how AI should be used for military purposes.",
                "tag": "p"
            },
            {
                "content": "Partnering with the MoD",
                "tag": "h2"
            },
            {
                "content": "Over the last 18 months, the CDEI has partnered with the MoD to develop approaches to ensuring that AI is used in defence in an ethical and responsible manner. ",
                "tag": "p"
            },
            {
                "content": "It was crucial to hear from the widest possible range of stakeholders, including those critical of defence, to ensure that the ethical approach we developed was truly representative. We therefore began by assisting with a widespread consultation of experts in AI, defence and military ethics, engaging with over 100 stakeholders from across the AI ethics and defence landscapes. As part of this, we hosted a series of workshops using a futures methodology. In these sessions, experts from academia, industry and defence co-created potential future scenarios for the use of AI in the military, and explored what the most effective government responses might be.",
                "tag": "p"
            },
            {
                "content": "Our research indicated that an ethical framework for the use of AI in defence needed to build on existing military doctrine, international laws around armed conflict and accountability mechanisms. It also suggested that any framework would need to be embedded in all aspects of AI-related activity, covering the entire lifecycle of systems, from procurement to development to deployment.",
                "tag": "p"
            },
            {
                "content": "Following our initial research, we identified three key workstreams: ",
                "tag": "p"
            },
            {
                "content": "These form the core of the MoD’s wider approach to the safe and responsible use of AI, incorporating the MoD’s wider efforts on safety, testing and evaluation. ",
                "tag": "p"
            },
            {
                "content": "Ethical principles to guide AI use in defence",
                "tag": "h2"
            },
            {
                "content": "The ethical principles, developed with the MoD, are designed to: ",
                "tag": "p"
            },
            {
                "content": "The principles strengthen the UK’s role as a global leader in the responsible use of AI in defence. The framework aims to harmonise with the approaches taken by allies and inform international standard-setting discussions. A summary of the principles can be found below. They can also be read in full in Annex A of the MoD’s paper on ensuring safe and responsible AI. ",
                "tag": "p"
            },
            {
                "content": "Summery of ethical principles ",
                "tag": "h2"
            },
            {
                "content": "Human centricity: The impact of AI-enabled systems on humans must be assessed and considered, for a full range of effects both positive and negative across the entire system lifecycle.",
                "tag": "p"
            },
            {
                "content": "Responsibility: Human responsibility for AI-enabled systems must be clearly established, ensuring accountability for their outcomes, with clearly defined means by which human control is exercised throughout their lifecycles.",
                "tag": "p"
            },
            {
                "content": "Understanding: AI-enabled systems, and their outputs, must be appropriately understood by relevant individuals, with mechanisms to enable this understanding made an explicit part of system design.",
                "tag": "p"
            },
            {
                "content": "Bias and harm mitigation: Those responsible for AI-enabled systems must proactively mitigate the risk of unexpected or unintended biases or harms resulting from these systems, whether through their original rollout, or as they learn, change or are redeployed.",
                "tag": "p"
            },
            {
                "content": "Reliability: AI-enabled systems must be demonstrably safe, reliable, robust and secure, and these qualities regularly monitored, audited and evaluated.",
                "tag": "p"
            },
            {
                "content": "Establishing an ethics advisory panel",
                "tag": "h2"
            },
            {
                "content": "A key part of ensuring that defence maintains a responsible approach to AI ethics is providing suitable scrutiny to its ongoing policy. Knowing this, we helped the MoD to create an ethics advisory panel to advise the MoD on responsible AI use, and provide constructive challenge. The panel scrutinises the MoD’s ongoing approach to responsible AI, however it is advisory only, and has no formal decision-making powers. To find out more about the panel, including its membership, see Annex B of the MoD’s paper on ensuring safe and responsible AI. ",
                "tag": "p"
            },
            {
                "content": "Putting principles into practice ",
                "tag": "h2"
            },
            {
                "content": "Developing principles, policy and governance on the responsible use of AI in defence is not enough to ensure ethical outcomes. To be effective, these approaches must be implemented across the whole of the organisation. We will continue to work with the MoD to support the practical application of the principles across the defence portfolio.",
                "tag": "p"
            },
            {
                "content": "If you would like to speak to us about this project, please get in touch at cdei@cdei.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/15/enabling-the-responsible-use-of-ai-in-defence/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "The Ministry of Defence (MoD) has today published the UK’s Defence AI Strategy, outlining how the UK will prioritise research, development and experimentation to revolutionise the UK’s Armed Forces capabilities. Additionally, the MoD has published a policy on the ‘Ambitious, …"
    },
    {
        "title": "Civil Service Awards 2022: Nominations are now open!",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-06-15T08:16:28",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "We’re looking for the best of the best of civil servants, the crème de la crème and the people’s pick - which means we want your nominations!",
                "tag": "h3"
            },
            {
                "content": "The clock is ticking! On 8 June, the Civil Service launched its annual search to find, honour and celebrate the finest civil servants, individuals and teams, but we can’t do it alone - we need your help.",
                "tag": "p"
            },
            {
                "content": "This year, there are 13 categories including Rising Star, Cabinet Secretary’s Outstanding Leader and Science and Innovation. The star-studded lineup of Category Champions  includes Ministry of Justice Permanent Secretary Antonia Romeo, Chief Scientific Adviser Sir Patrick Vallance, and Civil Service Chief Operating Officer Alex Chisholm, among many other big hitters.",
                "tag": "p"
            },
            {
                "content": "Record nominations",
                "tag": "h4"
            },
            {
                "content": "Last year, the CS Awards attracted a record haul of nominations. Now, organisers are hoping to surpass this success and give the judges a tough task when drawing up their shortlists of runners and riders. The awards ceremony will take place at Lancaster House in December.",
                "tag": "p"
            },
            {
                "content": "Cabinet Office Permanent Secretary Alex Chisholm [left], a staunch supporter of the awards, said: “It’s so important every year to take the chance to really celebrate the best that happens across the Civil Service. Every day people come to work and give their best. At this time of year, we have a chance to put people in front of the cameras and say, ‘You are our heroes!’”",
                "tag": "p"
            },
            {
                "content": "But don’t just take our word for it. We asked some of last year’s winners if they had a message for any civil servant considering a nomination. Here’s what they said.",
                "tag": "p"
            },
            {
                "content": "Duncan Hamer, Welsh Government, Economic Resilience Fund, team winner of the Project Delivery Award",
                "tag": "p"
            },
            {
                "content": "“It’s been a really rewarding experience. We’ve been able to use this to motivate people and to [enable] them to be recognised by their peers for their work and what they’ve been able to achieve. My message for civil servants is to apply wherever you work in the Civil Service - it’s definitely worth it!”",
                "tag": "p"
            },
            {
                "content": "John Peart, Civil Service LGBT+ Network, team winner of Developing and Supporting People Award",
                "tag": "p"
            },
            {
                "content": "“Our award recognised hundreds and hundreds of small acts of kindness and selflessness across the Civil Service. The LGBT+ Network Mentoring Programme is constructed of 850 people who gave up a small amount of time to help somebody else and that’s the most important thing it recognised. We never expected to get shortlisted, let alone win, so to be recognised this way is great. I’d encourage people to reflect on whether there’s something amazing you’ve done recently. There are enough people that tell the Civil Service it’s bad for all sorts of reasons. But this is an amazing opportunity to show off the things we do get right and do really well.”",
                "tag": "p"
            },
            {
                "content": "Rajoe Hoque, Diversity and Inclusion Team, Department for Work and Pensions, team winner of Diversity & Inclusion Award",
                "tag": "p"
            },
            {
                "content": "“Jump in and get involved. There’s so much going on. The Civil Service is a very big organisation. It’s just wonderful witnessing it first-hand, so reach out and really do get stuck in because there are great things to be involved in.” ",
                "tag": "p"
            },
            {
                "content": "Rizwan Ahmad, Department for Work and Pensions, winner of Prime Minister’s Award for Exceptional Public Service",
                "tag": "p"
            },
            {
                "content": "“A couple of years ago, I was on a judging panel assessing Civil Service entries and thought: ‘This is amazing, I’ll never be able to win one.’ Fast forward 12 months, I’ve just won the Prime Minister’s Award for work within my community, supporting young unemployed East Londoners at the height of the pandemic - with record numbers out of work. I used the Kickstart programme to support more than 5,500 young people into work by opening six new Jobcentres and recruiting and training more than 1,000 Work Coaches. My only advice is get your nominations in! Don’t worry whether you think it’s strong enough, just put your evidence in and you’ll have a good chance.”",
                "tag": "p"
            },
            {
                "content": "Awards Champion Shona Dunn added: “What makes the Civil Service Awards so special is the opportunity they offer for each of us to show the deep admiration, respect and pride we feel when we see our colleagues, teams and departments succeed, often in the most challenging of circumstances. We’re surrounded by people who daily go above and beyond, often in the most unassuming way. So seize the opportunity and nominate a colleague. It will make their day, and they might just go on to win!”",
                "tag": "p"
            },
            {
                "content": "Nominate now!",
                "tag": "p"
            },
            {
                "content": "Visit the Civil Service Awards website to begin your nomination. Remember to send us your entries no later than 22 July!",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/15/civil-service-awards-2022-nominations-are-now-open/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "We’re looking for the best of the best of civil servants, the crème de la crème and the people’s pick - which means we want your nominations! The clock is ticking! On 8 June, the Civil Service launched its annual …"
    },
    {
        "title": "NHSE/I FutureNHS alpha assessment and reassessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2022-06-14T16:20:42",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: NHSX\nAssessment date: 11 June 2021\nReassessment date: 13 January 2022\nStage: Alpha\nResult: met at reassessment\nService provider: NHSE/I",
                "tag": "p"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "The FutureNHS platform enables its users to rapidly form and grow online communities to respond quickly to the changing health and care landscape. Most recently it has supported its members to collaborate at scale during the COVID-19 pandemic and the implementation of the Long-Term Plan.",
                "tag": "p"
            },
            {
                "content": "Platform users can join or create workspaces and communities to connect with others, learn and share using the forum, file and page building features that are provided with each workspace.",
                "tag": "p"
            },
            {
                "content": "The service team supports the platform users by providing training on how best to use the platform and a helpdesk to rapidly respond to user needs.",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "The service is for everyone working in the health and care community. Users are broken down by the following user profiles depending on why they use the platform. Users can however occupy multiple roles",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "Mitigating factors: it is the panel’s understanding that the discovery work conducted started during the pandemic and was very tactical. It largely focused on the existing service “superusers”, for example workspace managers of large national programmes. The discovery work leveraged subject matter expertise.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before the reassessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h3"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/06/14/nhse-i-futurenhs-alpha-assessment-and-reassessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha assessment report for the FutureNHS service from NHSE/I. This report contains the original alpha assessment report from 11 June 2021 as well as the reassessed service standard points from 13 January 2022."
    },
    {
        "title": "Government Food Strategy to back farmers, spread jobs and grow economy",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-14T16:13:57",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage of the Government’s Food Strategy, including in the Times, Telegraph, Daily Mail and Sky News. Interviews with the Prime Minister, Environment Secretary and Minister Prentis were carried across broadcast, such as the BBC, ITV, Sky, Channel 4, Channel 5 and several regional outlets.",
                "tag": "p"
            },
            {
                "content": "The Food Strategy will drive innovation and harness pioneering technology in farming, increase domestic production, spread jobs and grow the economy. In light of the consequences of Russia’s illegal invasion of Ukraine for the global economy, which has caused knock on imports for food supplies as well as spikes in prices, the Strategy also sets out the importance of maintaining and boosting our food security, including plans to strengthen the resilience of our supply chains and increase domestic production to help protect against future economic shocks.",
                "tag": "p"
            },
            {
                "content": "The Strategy follows the independent review of the food system by Henry Dimbleby last year, which set out an analysis of the challenges facing the food system. Our Government Food Strategy responds to these findings and recommendations, accepting the majority of recommendations, with policy initiatives to improve health, sustainability, accessibility of diet to secure food supply, while also recognising the shared global challenges of the war in Ukraine and the impact of the pandemic on the global economy.",
                "tag": "p"
            },
            {
                "content": "Prime Minister Boris Johnson said:",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "The strategy also includes plans to:",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/14/government-food-strategy-to-back-farmers-spread-jobs-and-grow-economy/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the Government’s Food Strategy "
    },
    {
        "title": "How we’re supporting disadvantaged children in the school holidays",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-14T16:04:02",
        "categories": [
            "Holidays"
        ],
        "content": [
            {
                "content": "Since 2018, the Holiday Activities and Food Programme (HAF) has been supporting thousands of children and families in the school holidays.",
                "tag": "p"
            },
            {
                "content": "We’ve been working closely with supermarkets like the Co-Op and Waitrose and sports organisations like the UEFA Women’s EURO 2022 organisers on the programme. The Education Secretary Nadhim Zahawi has been speaking to a range of organisations about how they support the communities around them: Boost in activities and food pledged to support children - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about how we support disadvantaged children and their families in the school holidays.",
                "tag": "p"
            },
            {
                "content": "What support is already available?",
                "tag": "h3"
            },
            {
                "content": "Our HAF programme is already backed by over £200 million each year to 2025, to support disadvantaged children in every area across the country in major school holidays.",
                "tag": "p"
            },
            {
                "content": "Over 600,000 children attended HAF clubs last summer, benefitting from nutritious meals and enriching activities, which are targeted towards those who are eligible for free school meals.",
                "tag": "p"
            },
            {
                "content": "We’ve also confirmed that approximately £18 million of new funding will help schools provide for the 1.25 million infant pupils receiving a free, healthy and nutritious lunch in term time, in recognition of the rising cost of living.",
                "tag": "p"
            },
            {
                "content": "Who contributes to the holiday scheme?",
                "tag": "h3"
            },
            {
                "content": "Many organisations, including supermarkets and sports and activity organisations, are providing community support and facilitating partnerships to support the Holiday Activities and Food programme.",
                "tag": "p"
            },
            {
                "content": "The Education Secretary and Cost of Living Tsar, David Buttress met with representatives from several UK businesses to celebrate their achievements and to encourage further partnerships to boost support for the holiday scheme.",
                "tag": "p"
            },
            {
                "content": "Representatives from Morrisons, Co-Op, the John Lewis Partnership (with Waitrose), M&S, the English Football League Trust, Daily Mile, Swim England, Dallaglio Rugby Works, Lawn Tennis Association, Sport England, StreetGames, and Football Association joined the meeting and shared examples of their valuable work to support families and communities.",
                "tag": "p"
            },
            {
                "content": "Examples of contributions so far include:",
                "tag": "p"
            },
            {
                "content": "How can I get involved and access support?",
                "tag": "h3"
            },
            {
                "content": "Our piece on What you need to know about the Holiday Activities and Food (HAF) programme - The Education Hub (blog.gov.uk) provides all you need to know about the HAF programme.",
                "tag": "p"
            },
            {
                "content": "For information on how you and your family can get involved, please contact your local council.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/14/how-were-supporting-disadvantaged-children-in-the-school-holidays/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Since 2018, the Holiday Activities and Food Programme (HAF) has been supporting thousands of children and families in the school holidays. We’ve been working closely with supermarkets like the Co-Op and Waitrose and sports organisations like the UEFA Women’s EURO 2022 organisers on the …"
    },
    {
        "title": "Building a new online divorce service that works for everyone ",
        "authors": [
            "Isabel Syred"
        ],
        "posted_on": "2022-06-14T15:00:26",
        "categories": [
            "Court and tribunal reform",
            "Digital services",
            "Family"
        ],
        "content": [
            {
                "content": "Wednesday 6 April 2022 was an historic day. The Divorce, Dissolution and Separation Act 2020 came into force, which means that divorcing couples no longer need to provide a reason or evidence for their split.  ",
                "tag": "p"
            },
            {
                "content": "The new law brings divorce in line with the government’s approach to family justice to avoid conflict wherever possible and reduce its damaging effect on children. It also allows couples to apply jointly for divorce, dissolution and separation for the first time.  ",
                "tag": "p"
            },
            {
                "content": "Data published last week shows that almost 13,000 couples have applied to end their marriage under the new law.  We’ve received 2,771 joint applications for divorce and 10,207 from sole applicants.  ",
                "tag": "p"
            },
            {
                "content": "Working with stakeholders to build the online service",
                "tag": "h2"
            },
            {
                "content": "At HMCTS, we needed to make sure that our new online divorce service accommodated the change in law effectively. Equally important, was making it accessible for everyone who needed to use it.",
                "tag": "p"
            },
            {
                "content": "To do this, we worked closely with organisations including:",
                "tag": "p"
            },
            {
                "content": "Their feedback – from regular conversations and forums - helped us design the new joint application process. For example, this led to the creation of a lead applicant - the person who instigates proceedings and triggers the final submission of the joint application.",
                "tag": "p"
            },
            {
                "content": "We also listened to feedback from court staff, developers, and most importantly, people with direct personal experience of the previous divorce system.  We invited them to take part in demonstrations and built their first-hand expertise in to evolve the service into something that both meets the requirements of the new law and is truly based around what users need.",
                "tag": "p"
            },
            {
                "content": "How has the new service performed so far?",
                "tag": "h2"
            },
            {
                "content": "The service is performing well. On launch day, our first acknowledgement of service was received within 30 minutes of issuing an application. This proved that serving by email is far quicker than under the old law.",
                "tag": "p"
            },
            {
                "content": "Feedback is very positive. Users find the service reassuring and like the prompts for things such as missing information. They also like that guidance is available throughout the application process, because it helps them understand what they need to do if they get stuck. This helps users to overcome common issues, for example if they do not have easy access to contact details for their former partner.",
                "tag": "p"
            },
            {
                "content": "What do stakeholders think? ",
                "tag": "h2"
            },
            {
                "content": "Karen Dovaston, Interim Chair of the Law Society Family Law Committee reflected:  ",
                "tag": "p"
            },
            {
                "content": "Making sure the service works for everyone",
                "tag": "h2"
            },
            {
                "content": "We know that the end of a relationship can be a very challenging time. It was essential that the new divorce service is accessible for everyone and makes the process easier to manage. When developing guidance, we needed to confirm the actions applicants need to take in a way that makes sure no user is excluded. There’s also practical support, such as help to complete forms or links to information to help resolve relationship difficulties.",
                "tag": "p"
            },
            {
                "content": "Some court users are adjusting to new rules, such as the 20-week period that must pass between issue of the application and applying for the conditional order. Others find the brevity of the statement of irretrievable breakdown a surprise. It’s a real change from the previous law where users had to set out issues like unreasonable behaviour or adultery.",
                "tag": "p"
            },
            {
                "content": "Next steps for the service",
                "tag": "h2"
            },
            {
                "content": "By the end of August, we'll issue our first conditional offers which confirm that these marriages and civil partnerships can be ended. Later in the autumn, we'll issue our first final orders to legally end marriages. At this point, we hope people will feel the new law has helped end their marriage or civil partnerships in a more balanced way.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/06/14/building-a-new-online-divorce-service-that-works-for-everyone/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In April, the Divorce, Dissolution and Separation Act 2020 came into force. Find out how we’ve developed an online service to accommodate the change in law. "
    },
    {
        "title": "Female leadership in DIT DDaT: breaking barriers and reflecting the public we serve",
        "authors": [
            "Jason Kitcat, DDaT Director",
            "Anais Reding, Chief Digital Officer - Business Growth",
            "Miranda Pottinger, Chief Product and Delivery Officer",
            "Daisy Mackay, Senior DDaT Resourcing Lead"
        ],
        "posted_on": "2022-06-14T11:41:17",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "What are the Women in Tech Awards? ",
                "tag": "h2"
            },
            {
                "content": "Daisy Mackay, Senior DDaT Resourcing Lead",
                "tag": "p"
            },
            {
                "content": "The Women in Tech Awards celebrate employers and individuals going above and beyond to help close the gender gap within the tech sector.",
                "tag": "p"
            },
            {
                "content": "The challenge of addressing the gender imbalance in digital, data and technology professions is being addressed in organisations across the UK, but we still have a long way to go. The issue of under-representation is still significant across the industry, as is the gender pay gap. Females are still likely to be paid less than their male colleagues doing the same job.",
                "tag": "p"
            },
            {
                "content": "The Department for International Trade (DIT) was shortlisted for the Best Public Sector Employer award at the Women in Tech Employer Awards 2022. This nomination recognised DIT’s efforts and strategies that attract and retain female tech talent into our Digital, Data and Technology (DDaT) department. We are an industry leader within the public sector, committed to successful diversity initiatives that have increased female representation in tech.",
                "tag": "p"
            },
            {
                "content": "What does this nomination show about DIT DDaT as an employer?",
                "tag": "h2"
            },
            {
                "content": "Daisy",
                "tag": "p"
            },
            {
                "content": "Our results speak for themselves: a third of our new hires since January identify as female, against an industry standard of 15%. Furthermore, 36% of candidates who have accepted offers in technology platforms since January have been female. Three of these were internal candidates, demonstrating our commitment to training and development and providing equal opportunities. Diverse representation is so important to us at DIT. As the Civil Service, we need to truly represent the communities we serve.",
                "tag": "p"
            },
            {
                "content": "Miranda Pottinger, Chief Product and Delivery Officer",
                "tag": "p"
            },
            {
                "content": "It’s such a pleasure to work in a gender-diverse team in tech, particularly in a majority-female Senior Management Team (SMT) at DIT. I’ve previously written about the powerful message I received when I joined DIT and saw that three-quarters of my line management chain were senior women. But it’s not just about sisterhood at DIT. It’s about the policies and approaches that benefit everyone to work in ways that help them to be the best they can be at work.",
                "tag": "p"
            },
            {
                "content": "Why is diversity so important, from your experience? ",
                "tag": "h2"
            },
            {
                "content": "Anais Reding, Chief Engagement and Design Officer",
                "tag": "p"
            },
            {
                "content": "I started my career in the defence and security sector where the opportunities available to me, as a young European woman, felt more limited. While that was sometimes for good reason, I have always believed that diversity leads to better outcomes and a more interesting ride too. In the government technology space, particularly in DIT, I’ve found a team that truly values diversity in all its forms.",
                "tag": "p"
            },
            {
                "content": "Daisy",
                "tag": "p"
            },
            {
                "content": "I have worked in technology and IT recruitment for a few years now, but only started this role in January 2022. In the past, I have been used to working with middle-aged men. While they were all excellent colleagues, it was easy to suffer impostor syndrome as I was consistently the youngest and the only female in the room.",
                "tag": "p"
            },
            {
                "content": "So, it was both a surprise and a delight when I stepped into the DDaT recruitment team at DIT. I found myself surrounded by a diverse range of colleagues, including three females on the leadership team. They are real role models that people starting their career in DDaT can look up to.",
                "tag": "p"
            },
            {
                "content": "We’ve also had really positive feedback about the impact that a strong female presence has in such a male-dominated field for candidates. For me, it is important that our candidates and new colleagues feel like they are already represented in our team.",
                "tag": "p"
            },
            {
                "content": "Jason Kitcat, DDaT Director",
                "tag": "p"
            },
            {
                "content": "For too long digital, data and technology roles have been seen as the preserve of white men, with all the unfortunate stereotypes that go along with that. When I was studying a joint degree programme in computing and business, there was only one female in the computing course. By contrast, it was nearly a 50/50 male/female split on the business side. So, the challenges are long running as I was at university a very long time ago!",
                "tag": "p"
            },
            {
                "content": "My lived experience has always shown that more diverse teams are more effective, happier and better able to reflect the needs of those they serve. I am passionate about supporting greater diversity in every team I lead.",
                "tag": "p"
            },
            {
                "content": "Miranda",
                "tag": "p"
            },
            {
                "content": "I am frequently reminded that everyone benefits if we lift others up as we climb. We have really seen the fruits of developing internal talent pipelines across DDaT in the last 12 months. We’ve had a diverse mix of people moving up on internal promotion as well as brilliant new hires. This translates not just into better outcomes for our people and for building high-performing teams, but also into better outcomes for the citizens and businesses who use our services. I’m grateful to the women and men who have lifted me as they climbed, too!",
                "tag": "p"
            },
            {
                "content": "What are our next steps to becoming an even more diverse and inclusive employer? ",
                "tag": "h2"
            },
            {
                "content": "Jason",
                "tag": "p"
            },
            {
                "content": "We have a brilliant group of female leaders in DIT DDaT, who support a virtuous cycle of encouraging more women into DDaT. I’m so proud of all the expert, passionate women working at all levels in DDaT, but I know there is more work to do. For example, some professions find it much easier than others to recruit diverse candidates. So, we must keep working at it, but this award nomination is welcome recognition for our progress thanks to a marvellous team effort.",
                "tag": "p"
            },
            {
                "content": "Anais ",
                "tag": "p"
            },
            {
                "content": "I am really proud that DIT was nominated for the Women in Tech Employer Awards. Growing teams that reflect our diversity ambitions is a journey. Our Women in Tech Awards nomination is just one recognition of our broader work to drive up the diversity of our teams, but it is an important one. It means the work we do pays off, and we are motivated to keep going.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/06/14/female-leadership-in-dit-ddat-breaking-barriers-and-reflecting-the-public-we-serve/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "We reflect on being shortlisted for the Best Public Sector Employer at the Women in Tech Awards 2022 and why leading diverse teams matters.  "
    },
    {
        "title": "The Big Apple: Talking about Disability Rights at the UN",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-06-14T11:39:30",
        "categories": [
            "Policy"
        ],
        "content": [
            {
                "content": "The 15th session of Conference of States Parties (COSP) is being held at the United Nations Headquarters in New York from 14 to 16 June 2022. ",
                "tag": "h3"
            },
            {
                "content": "What does this mean? Why is it important? Find out more.",
                "tag": "h3"
            },
            {
                "content": "What is COSP? ",
                "tag": "h3"
            },
            {
                "content": "COSP stands for the Conference of States Parties to the UN Convention on the Rights of Persons with Disabilities (UNCRPD). It is an annual conference that started in 2008. ",
                "tag": "p"
            },
            {
                "content": "COSP is the event that comes together to discuss the UNCRPD.",
                "tag": "p"
            },
            {
                "content": "What is the UNCRPD? ",
                "tag": "h3"
            },
            {
                "content": "The UNCRPD stands for the United Nations Convention on the Rights of Persons with Disabilities, which was adopted by the UN General Assembly by its resolution 61/106 of 13 December 2006. ",
                "tag": "p"
            },
            {
                "content": "It came into force on 3 May 2008 upon the 20th ratification. The UK has been signed up to the UNCRPD since 2009.",
                "tag": "p"
            },
            {
                "content": "Since 2008, 14 sessions of the Conference of States Parties have been held at United Nations Headquarters, New York. This year, COSP15 will be held from 14 to 16 June 2022. ",
                "tag": "p"
            },
            {
                "content": "What is the UK doing? ",
                "tag": "h3"
            },
            {
                "content": "Our Minister for Disabled People will be attending COSP15 and will be reading out the UK’s statement during the General Debate on 14 June. The UK will also be hosting a UK ‘side event’ on ‘Increasing Disability Employment’, building on one of the sub themes for COSP15: “Economic empowerment and entrepreneurship of persons with disabilities”. It will feature a panel discussion and speakers include Mike Adams of Purple, and the Minister for Disabled People, Health and Work.",
                "tag": "p"
            },
            {
                "content": "The UK Government recently met its commitment to have one million more disabled people in employment over 10 years. The side event will focus on this, and share best practice across different sectors. You can get involved by registering for our hybrid side event here.   ",
                "tag": "p"
            },
            {
                "content": "The event will include presentations on how the UK is:",
                "tag": "p"
            },
            {
                "content": "What are the themes for this year’s meeting? ",
                "tag": "h3"
            },
            {
                "content": "Each session of COSP is focused on a specific set of themes, with member nations and civil society organisations coming together to discuss best practice and agree on commitments to deliver for disabled people. ",
                "tag": "p"
            },
            {
                "content": "The overall theme for this year is: Building disability-inclusive and participatory societies in the COVID context and beyond.",
                "tag": "p"
            },
            {
                "content": "This is an important time to discuss innovation and economic empowerment for disabled people, as we recover from the pandemic and get ready to tackle the cost of living crisis around the world. ",
                "tag": "p"
            },
            {
                "content": "More and more employers are recognising the value that disabled people can bring to their business and to their bottom lines. But many employers still lack the confidence, knowledge, processes and skills they need to support disabled staff effectively. Through the Disability Confident scheme, the UK Government is working with employers to change attitudes and create employment opportunities by enabling businesses to recruit and retain disabled people in their workplace. ",
                "tag": "p"
            },
            {
                "content": "Sub theme 1: Innovation and technology advancing disability rights",
                "tag": "p"
            },
            {
                "content": "Sub theme 2: Economic empowerment and entrepreneurship of persons with disabilities",
                "tag": "p"
            },
            {
                "content": "Sub theme 3: Participation of persons with disabilities in climate action, disaster risk reduction and resilience against natural disasters",
                "tag": "p"
            },
            {
                "content": "What will the Minister for Disabled People say in her statement? ",
                "tag": "h3"
            },
            {
                "content": "The UK is committed to implementing the UN Convention on the Rights of Persons with Disabilities. This is through legislation like the Equality Act 2010 and the new British Sign Language Act 2022, and policies that tackle the barriers faced by disabled people, in order to realise their full participation and inclusion in society.",
                "tag": "p"
            },
            {
                "content": "We want to help people start, stay and succeed in work. Last month the Government met the commitment made in 2017 to see one million more disabled people in employment – in half the time expected.  We’re aiming to prevent health-related job losses too.",
                "tag": "p"
            },
            {
                "content": "Recognising the need for wider societal change, our 19 Disability and Access Ambassadors are using their expertise and influence in business, driving and supporting changes in access for disabled consumers and employees.",
                "tag": "p"
            },
            {
                "content": "We recognise the importance of co-ordinated action across government, reflecting the full range of services and opportunities that deliver participation and inclusion. Our Ministerial Disability Champions are driving forward work on disability in their respective departments.",
                "tag": "p"
            },
            {
                "content": "We continue to engage with disabled people to ensure their needs are considered, including in the Government’s COVID-19 response and recovery efforts.",
                "tag": "p"
            },
            {
                "content": "As we continue to rebuild from the global impact of COVID, our work on global disability rights is more urgent than ever.",
                "tag": "p"
            },
            {
                "content": "The UK remains steadfast in our commitment and co-hosted the first Global Disability summit in 2018. That pivotal moment has become a movement.",
                "tag": "p"
            },
            {
                "content": "At the second Global Disability Summit this February, we launched the FCDO Disability Inclusion and Rights Strategy. It reaffirms the UK’s commitment to act as a global leader, recognising disabled people – in all their diversity - must have greater voice, choice, and visibility to enjoy their full rights and freedoms.",
                "tag": "p"
            },
            {
                "content": "It sets out our ambitious approach for our work with - and for - disabled people around the world. Across education to health; economic empowerment to humanitarian action; social protection to climate change ",
                "tag": "p"
            },
            {
                "content": "As we speak, Russia continues with its unprovoked, reprehensible attack on Ukraine. The deteriorating humanitarian situation is having a devastating and disproportionate impact on the most vulnerable – and many of the 2.7 million disabled people in Ukraine have been left behind.",
                "tag": "p"
            },
            {
                "content": "That is why we are strengthening our focus on reaching the most vulnerable, as part of which we are entering a new £15m partnership with UNICEF in Ukraine.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/06/14/the-big-apple-talking-about-disability-rights-at-the-un/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "The 15th session of Conference of States Parties (COSP) is being held at the United Nations Headquarters in New York from 14 to 16 June 2022. What does this mean? Why is it important? Find out more. What is COSP?  …"
    },
    {
        "title": "Enabling responsible access to demographic data for algorithmic bias detection",
        "authors": [
            "Amy Dickens",
            "Mackenzie Jorgensen",
            "James Scott"
        ],
        "posted_on": "2022-06-14T10:39:08",
        "categories": [
            "Bias",
            "Demographic data",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "This week, we announced the launch of a new programme of work around enabling responsible access to data. One of the initial workstreams in this programme is exploring the potential for novel approaches to data stewardship to support organisations to access demographic data to monitor their products and services for algorithmic bias. As this workstream takes shape, we welcome your views on its direction of travel.",
                "tag": "p"
            },
            {
                "content": "Bias monitoring: The challenge of accessing demographic data",
                "tag": "h2"
            },
            {
                "content": "As data is increasingly used in decision-making processes, it becomes ever-more important that organisations are able to access and use data about demographic characteristics to identify potential bias. However, the CDEI’s review into bias in algorithmic decision-making found that the collection of such data is not common practice in most sectors. There are a number of reasons for this, including:",
                "tag": "p"
            },
            {
                "content": "As a result, many organisations are either reluctant or unable to access the data they need.",
                "tag": "p"
            },
            {
                "content": "In many contexts, increased collection of demographic data could improve outcomes for marginalised and vulnerable groups by allowing organisations to monitor and address bias in their goods and services. In support of this aim, we are exploring how novel approaches to demographic data stewardship can allow more organisations to responsibly access this data for bias monitoring. ",
                "tag": "p"
            },
            {
                "content": "We are especially interested in two groups of potential solutions: data intermediaries and proxies. ",
                "tag": "p"
            },
            {
                "content": "Data intermediaries",
                "tag": "h2"
            },
            {
                "content": "Data intermediaries are a general approach to enabling responsible data sharing via a third party. The term intermediaries encompasses a wide range of stewardship activities and governance models, with significant interest in opportunities to solve a range of data sharing challenges both in the UK and internationally.  ",
                "tag": "p"
            },
            {
                "content": "In the demographic data context, the basic idea is straightforward: rather than collecting demographic data every time a user interacts with a service, we could enable users to share such data once with a third party organisation (or store it in a personal data store), and then give permission for other organisations to access it. This could provide a better user experience, and give users greater confidence in how this data is being used. ",
                "tag": "p"
            },
            {
                "content": "In a mature future version of this ecosystem, a user might be able to choose from a variety of intermediary providers, somewhat similar to the range of different identity providers available to support login to many web services today. But there are a range of significant challenges here. What incentivises an organisation to want to act as an intermediary? And what would it take to grow the ecosystem to a scale where it would be of practical use to organisations trying to monitor for bias?",
                "tag": "p"
            },
            {
                "content": "Proxies",
                "tag": "h2"
            },
            {
                "content": "Proxies are pieces of data that are related to and can “stand in” for other characteristics that are harder to collect or measure directly; for example, salary could act as a proxy for socioeconomic status. Proxies are core to how machine learning works, but also carry risks of bias –  as machine learning tools are so good at identifying proxies, removing a piece of demographic data from a dataset doesn’t mean that a model can’t be biased. ",
                "tag": "p"
            },
            {
                "content": "The CDEI’s review into bias in algorithmic decision-making highlighted a range of opportunities for addressing these risks – including identifying proxies for protected characteristics purely for monitoring purposes rather than keeping processes blind. Proxies can offer an alternative way to monitor systems for bias that do not require direct access to demographic data. To take a simple example, an organisation that knew the names of its customers could make a moderately accurate estimate of their genders, and therefore estimate whether prices (or other outcomes) differed between genders across their entire customer base.",
                "tag": "p"
            },
            {
                "content": "There are examples of where this approach has been applied, notably the Bayesian Improved Surname Geocoding (BISG) tool in the US. However, using proxies for this purpose is relatively new and raises a number of ethical and legal questions around accuracy, transparency, consent and autonomy. ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We are currently in the process of understanding these challenges in detail, and looking at how we can help to overcome some of them. We are assessing a range of potential opportunities to make progress in this area, and are keen to work with partner organisations to pilot promising approaches utilising intermediary or proxy-based approaches.",
                "tag": "p"
            },
            {
                "content": "If you are interested in this work and would like to get involved or find out more, please get in touch with the team at demographic.data@cdei.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/14/enabling-responsible-access-to-demographic-data-for-algorithmic-bias-detection/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This week, we announced the launch of a new programme of work around enabling responsible access to data. One of the initial workstreams in this programme is exploring the potential for novel approaches to data stewardship to support organisations to …"
    },
    {
        "title": "6 tips for building a genuinely helpful chatbot",
        "authors": [
            "Ruth Drake - User Researcher, HMRC"
        ],
        "posted_on": "2022-06-14T09:00:21",
        "categories": [
            "Content Design",
            "Experimental"
        ],
        "content": [
            {
                "content": "For over a year, I talked to a lot of people who were very sceptical about chatbots. They told me about chatbots that didn’t understand them and others that just sent them around in circles, leaving them frustrated and no nearer to a solution than when they started. ",
                "tag": "p"
            },
            {
                "content": "Few said they would choose a chatbot over other support channels.",
                "tag": "p"
            },
            {
                "content": "So, given widespread scepticism, why did we build one? Demand for support from HMRC, while always considerable, typically ebbs and flows with the movement of the financial year. Our digital assistant was designed to complement telephone and webchat support, helping customers self-serve by offering quick and queue-free answers to simple questions and providing much wanted 24-7 support for an increasingly online audience. ",
                "tag": "p"
            },
            {
                "content": "To date, it has handled more than 3 million customer queries but is still very much in its infancy in terms of capability and a work in progress.  Here are some of the content design and user research lessons we have learnt along the way.  ",
                "tag": "p"
            },
            {
                "content": "1. Know your users",
                "tag": "h2"
            },
            {
                "content": "Before you add new content to a chatbot, make sure you have plenty of time for research.",
                "tag": "p"
            },
            {
                "content": "Always ask yourself is the chatbot the right solution:",
                "tag": "p"
            },
            {
                "content": "Is it the quickest or simplest way to help the user? Or could the problem you’re looking to solve be better fixed by a tweak to the service itself, its guidance, or communications?",
                "tag": "p"
            },
            {
                "content": "You may also want to reconsider if, for example, you know you have a high number of users who:",
                "tag": "p"
            },
            {
                "content": "We have chosen not to use a digital assistant on our HMRC extra support pages but instead direct these potentially vulnerable users directly to a webchat adviser. ",
                "tag": "p"
            },
            {
                "content": "2. Know your topic",
                "tag": "h2"
            },
            {
                "content": "Not all queries are equally well suited to a chatbot. ",
                "tag": "p"
            },
            {
                "content": "The ideal chatbot query:",
                "tag": "p"
            },
            {
                "content": "We’ve found a simple question and answer structure works best. By adding such queries to the chatbot you can reduce the amount of time your human advisers spend repeating simple information, instructions, or signposting. For example, ‘how do I tell HMRC about a change of address?’",
                "tag": "p"
            },
            {
                "content": "Where one size doesn’t fit all, your chatbot can ask users one or more follow-on questions about their circumstances to help them understand how rules apply to them. We use this structure to, for example, help tax credit customers understand what action, if any, they need to take to renew their tax credits. This structure is particularly useful when you know that users are often anxious and looking for reassurance that they are doing the right thing or when new rules have been introduced.",
                "tag": "p"
            },
            {
                "content": "Keep an eye out for opportunities for the chatbot to guide users through a simple series of steps that will allow them to complete a task without the need for human assistance. For example, the HMRC digital assistant has been the first port of call for more than 1.3 million customers who needed help to recover their Government Gateway username or password. This is a significant time saver for both customers and HMRC advisers who are freed up to help those who genuinely need human assistance.   ",
                "tag": "p"
            },
            {
                "content": "3. Your chatbot needs to set expectations",
                "tag": "h2"
            },
            {
                "content": "Our user research found that when someone thinks they are talking to a human, they will often write long and complex questions, or conversely, questions that leave out key details that they expect to be self-evident. They may also share sensitive information. None of these are ideal scenarios for a chatbot.",
                "tag": "p"
            },
            {
                "content": "It's important to make clear from the very start:",
                "tag": "p"
            },
            {
                "content": "This also allows the user to make an informed decision over which support channel they use.",
                "tag": "p"
            },
            {
                "content": "4. It needs to know what it doesn’t know",
                "tag": "h2"
            },
            {
                "content": "Expanding a chatbot’s scope and comprehension are the biggest challenges you will face. ",
                "tag": "p"
            },
            {
                "content": "You need a plan for how you will:",
                "tag": "p"
            },
            {
                "content": "If you had to choose between quality, expertly crafted and tailored answers on a small number of topics, or quantity, less tailored, perhaps automatically generated answers on a wide number of topics which would you choose? Which would better meet the needs of your users? The answer may depend on the complexity of your subject matter and the familiarity of your users with the policy and terminology.  ",
                "tag": "p"
            },
            {
                "content": "Every time a chatbot doesn’t understand a question or offers up a wrong answer it reinforces negative expectations. We don’t want that, so we train ours to recognise common subject areas that are not currently within scope and redirect these users to appropriate help, reducing user frustration and ensuring they don’t hit a dead end.",
                "tag": "p"
            },
            {
                "content": "5. It needs to be human-centred   ",
                "tag": "h2"
            },
            {
                "content": "Don’t forget the context in which it is used. Almost all your users will have already tried to resolve their query or complete their task themselves. No-one wants to get stuck and needs to ask for help. When they start a chat, it is because something has gone wrong for them or an event has prompted them to seek help. When writing this content, have the customer who is stressed, anxious or frustrated in mind.  ",
                "tag": "p"
            },
            {
                "content": "Consider the user’s circumstances. How familiar is this audience likely to be with the content and terminology, or what devices do they use to access gov.uk?",
                "tag": "p"
            },
            {
                "content": "Consider the core user need for each question. Do they need help finding information or understanding it, or are they looking for reassurance, as getting this right is essential to reduce re-contact?",
                "tag": "p"
            },
            {
                "content": "The ideal chatbot answer respects the user’s time and emotions. It:",
                "tag": "p"
            },
            {
                "content": "A genuinely helpful chatbot abides by the medical doctrine to ‘first, do no harm.’ No-one should leave the chatbot more confused or annoyed than they entered. ",
                "tag": "p"
            },
            {
                "content": "As we add new content areas to HMRC’s digital assistant, we are moving from pre-defined interactions to a more conversational approach. In the future, we hope it can offer a type of concierge service across a wide range of topics, helping both with navigation on gov.uk and tailored advice. ",
                "tag": "p"
            },
            {
                "content": "6. A chatbot’s education is never done",
                "tag": "h2"
            },
            {
                "content": "My colleague, Courtney Charles, used to say that a chatbot is like a child. This is a great analogy. You can’t teach it once and assume that that knowledge will carry it through to maturity. You need to keep on teaching it. ",
                "tag": "p"
            },
            {
                "content": "Our team carries out regular reviews of real-life chat transcripts. These allow us to:",
                "tag": "p"
            },
            {
                "content": "Quantitative data further helps us understand user behaviour and iterate the chatbot accordingly.  ",
                "tag": "p"
            },
            {
                "content": "Finally, reviewing webchat interactions also helps us identify common questions that could be added to the digital assistant, freeing up the human advisers for users with more complex queries. ",
                "tag": "p"
            },
            {
                "content": "Through these three information sources, and ongoing user research, the team is continuously working to build a more effective and intelligent service.",
                "tag": "p"
            },
            {
                "content": "Ultimately, to know if your chatbot is learning and helping, you will need to measure success. You need a plan for this. ",
                "tag": "p"
            },
            {
                "content": "Make sure that any feedback you get from your chatbot is actionable. For example, we are currently looking to add in-chat feedback to allow customers to flag helpful or unhelpful answers. That will help us learn what works and what doesn’t and improve the latter. ",
                "tag": "p"
            },
            {
                "content": "We’re still learning too",
                "tag": "h2"
            },
            {
                "content": "Building a genuinely helpful chatbot is challenging but we believe it can be done. ",
                "tag": "p"
            },
            {
                "content": "From our first day speaking to users, we have been aware of the common chatbot pitfalls and avoiding these has formed the bedrock of our content design strategy.  Through a user-centred design process, we are incrementally building a greater understanding of what works well for our HMRC customers. With each round of research, analysis and design iteration, our users teach us a little more about what makes a chatbot genuinely useful. ",
                "tag": "p"
            },
            {
                "content": "The work we are doing forms part of HMRC’s wider ambition to transform the way it interacts with its customers, through increased choice and an improved user experience.",
                "tag": "p"
            },
            {
                "content": "If you are also creating a chatbot for your service, we’d love to hear from you.  What challenges have you faced? What have you learnt?  ",
                "tag": "p"
            },
            {
                "content": "Based on the ConCon10 talk ‘The chatbot will see you now’ by myself, Harry Thompson and Courtney Charles.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/06/14/6-tips-for-building-a-genuinely-helpful-chatbot/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "A better chatbot is possible! Helpful questions to ask yourself when designing a chatbot."
    },
    {
        "title": "How blood donations make a difference to my life",
        "authors": [
            "Sam Chapman"
        ],
        "posted_on": "2022-06-14T07:00:36",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "On World Blood Donor Day Defra Digital, data, and technology Business Manager Sam Chapman reflects on the importance of giving blood to someone like her whose life has literally been saved by the goodwill of others.",
                "tag": "p"
            },
            {
                "content": "Today is World Blood Donor Day and it’s a day that is very close to my heart, for very personal, and very real, reasons. World Blood Donor Day is organised by the World Health Organisation to celebrate and thank all voluntary and unpaid blood donors. The gifts that donors make is truly lifesaving and, in my eyes, makes them all superheroes. And I should know.",
                "tag": "p"
            },
            {
                "content": "For an hour of their day, and the donation of one pint of blood, these superheroes may receive a warm cuppa and a biscuit for their time, but I feel they should also be issued with a superhero’s cape (pants on the outside of trousers is optional).",
                "tag": "p"
            },
            {
                "content": "That one hour of their time, and the priceless donation they make, can potentially save the life of up to four people.  Just think about for a moment – four people.",
                "tag": "p"
            },
            {
                "content": "Nearly 120 million units of blood are donated every year. However, this isn’t sufficient to meet the global need of so many patients who require a transfusion yet who may not have timely access to safe blood.",
                "tag": "p"
            },
            {
                "content": "Blood can’t be stored indefinitely, meaning there is a constant need for donations to ensure there is always a supply for those in need. Despite global need, donation rates differ around the world and some high-income countries see up to seven times more donations than low-income countries.",
                "tag": "p"
            },
            {
                "content": "Time for me to ‘fess up",
                "tag": "h2"
            },
            {
                "content": "OK I must confess that I’m not one of the amazing people who gives blood, and if I wore a hat, I would lift it to you all.  However, I have been a recipient of a blood donation on several occasions. In a few weeks I’ll be having an operation which will mean I will be a recipient of a couple more pints too.",
                "tag": "p"
            },
            {
                "content": "Due to severe anaemia, which was not responding to medication, I have had to undergo several blood transfusions. The transfusions have taken approximately four hours each time, and have seen me receive donated red blood cells, one of the elements that make up our blood along with white blood cells, platelets, and plasma, which supports the carrying of oxygen to cells throughout our bodies.",
                "tag": "p"
            },
            {
                "content": "I just don’t seem to be able to produce sufficient ‘haemoglobin rich’ red blood cells myself, which has caused iron deficiency anaemia, meaning I then have to rely on medication, and as a last resort, blood transfusions.",
                "tag": "p"
            },
            {
                "content": "As well as anaemia, blood transfusions are needed for a wide range of health conditions including complications during pregnancy and childbirth, severe trauma due to accidents, and surgical procedures. They are also regularly used for patients with conditions such as sickle cell disease and thalassaemia and for products to treat haemophilia.",
                "tag": "p"
            },
            {
                "content": "Squeamish alert – skip this bit if you’re easily spooked!",
                "tag": "h2"
            },
            {
                "content": "Blood transfusions are very safe and can be life-saving too. They are undertaken to replace blood cells for a range of reasons. My experience was very positive. For my transfusions, I sat in a comfy chair with my book, a needle was inserted into a vein in my left arm, which was then connected to the bag of blood via a tube.",
                "tag": "p"
            },
            {
                "content": "The blood ran through the tube and into my arm.  My arm was tender for a couple of days and there was a little bruise. But I had no side effects, it was a truly positive experience for me. I like to think the impact of the transfusion was pretty instant.  But given I had to have three transfusions in total over a period of 35 days, I think I might be kidding myself.",
                "tag": "p"
            },
            {
                "content": "However, knowing the positive affects the donated blood cells would have on me did lift my spirits and helped to lift some of the feelings of fatigue I was experiencing.  In the UK around three million transfusions take place annually, I feel incredibly lucky to have been one of this number, but it was only made possible by an equivalent number of donations being made.",
                "tag": "p"
            },
            {
                "content": "I know I’m lucky",
                "tag": "h2"
            },
            {
                "content": "I’ve been very fortunate, in that I am a B RhD positive blood type, which is the third most common blood type.  Within the UK population the prevalence of O RhD negative, B RhD negative or A RhD negative is reduced, and the UK Blood and Transplant service has raised an urgent appeal for donors of these blood types to come forward and make donations.",
                "tag": "p"
            },
            {
                "content": "I also feel fortunate to be working at the Department of Environment Food & Rural Affairs (Defra) and within the Digital, data & technology team whilst undertaking this treatment.  My Line manager, Malcolm McKee, our wider Senior Leadership team, and my team, have all been incredibly supportive.  It was not just their help with balancing my workload, but also their kindness, concern, and encouragement whilst I was receiving the transfusions.  And the established flexible working policy in Defra enabled me to manage my treatment and my working day.",
                "tag": "p"
            },
            {
                "content": "If you are a blood donor already? I would like to send you a massive ‘thank you’ and encourage you to book in for your next donation session.  If you aren’t currently a donor, and feel you have the time and the desire to be a hero too, please do check out the blood donor website and book in for an appointment.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/14/how-blood-donations-make-a-difference-to-my-life/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On World Blood Donor Day Defra Digital, data, and technology Business Manager Sam Chapman reflects on the importance of giving blood to someone like her whose life has literally been saved by the goodwill of others."
    },
    {
        "title": "Introducing our responsible data access work programme",
        "authors": [
            "Mark Durkee"
        ],
        "posted_on": "2022-06-13T12:56:01",
        "categories": [
            "Data",
            "Data-driven technology",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Access to data is an obvious requirement for data-driven innovation, but many innovators struggle to access the data they need. In a recent CDEI survey, 86% of vendors of AI and data-driven technologies stated that a number of data-related factors represented clear barriers to innovation, most notably data fragmentation, poor data quality, and a lack of data availability. The government has set out the importance of addressing this in the National Data Strategy.",
                "tag": "p"
            },
            {
                "content": "Challenges in accessing data do not simply impede innovation, they also risk innovation being carried out unethically. Innovators face considerable uncertainty about the legal and ethical conditions for using data to develop data-driven technologies, for example because they can struggle to assess the provenance, characteristics, and risks of the huge datasets they require. This uncertainty can both deter responsible innovators and allow irresponsible innovation to proceed, to the detriment of individuals’ privacy and related rights. ",
                "tag": "p"
            },
            {
                "content": "These issues have been a core focus for the CDEI since we launched in 2018, with our work including approaches to addressing the challenges of public sector data sharing, the opportunities offered by data intermediaries, and an adoption guide to promote the usage of novel privacy-enhancing technologies (PETs). We have also worked closely with individual public sector organisations to promote responsible data access, for example by partnering with Bristol City Council to develop an ethical data governance framework to support it to achieve its smart city objectives. ",
                "tag": "p"
            },
            {
                "content": "The CDEI’s review into bias in algorithmic decision-making highlighted a related challenge. As society makes more decisions on the basis of data, it becomes increasingly important to  be able to access demographic data to assess whether these data-driven decisions are fair to individuals. But again, obtaining such data is a well-established challenge – beyond the CDEI’s review into algorithmic bias, both the Lammy Review and the Report of the Commission on Race and Ethnic Disparities have acknowledged uncertainty and practical barriers to demographic data collection as blockers to algorithmic fairness. The upshot of this is that even innovators with the best of intentions are unable to assess whether their machine learning models may contain unacceptable bias. ",
                "tag": "p"
            },
            {
                "content": "Today, we announced the launch of a new programme of work on responsible data access, which aims to drive innovative approaches to tackling some of these barriers. The programme will build on our previous work in this space and support innovators in the public and private sectors to maximise the value of data. The responsible data access programme aims to deliver and demonstrate practical solutions to a number of these issues, supporting innovators to use data in trustworthy ways the public can have confidence in.",
                "tag": "p"
            },
            {
                "content": "This programme will complement government’s wider work under Mission 1 of the National Data Strategy. There are some challenging trade-offs between data availability and individual privacy, with knock-on impacts on issues such as safety and fairness. As the UK develops its approach to data use, offering good access to data whilst simultaneously protecting individual rights, will give innovators confidence that they can build responsible products. The UK has an opportunity to be a world leader by striking the right balance in this space.",
                "tag": "p"
            },
            {
                "content": "Several organisations across industry, the public sector, regulators and the third sector are currently doing important work in this space, including the Open Data Institute, Office for National Statistics Integrated Data Service, and Ada Lovelace Institute. The CDEI’s programme will complement these initiatives and others delivering pilots and projects to tackle barriers to responsible data access and drive responsible innovation. ",
                "tag": "p"
            },
            {
                "content": "Our immediate focus will be on:",
                "tag": "p"
            },
            {
                "content": "We will share more details on the programme in further blogs this week, and are keen to hear from organisations and individuals who would like to work with us on these projects. Please get in touch with us at cdei@cdei.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/13/introducing-our-responsible-data-access-programme/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Access to data is an obvious requirement for data-driven innovation, but many innovators struggle to access the data they need. In a recent CDEI survey, 86% of vendors of AI and data-driven technologies stated that a number of data-related factors …"
    },
    {
        "title": "New staffing support for Local Authorities creating woodland to tackle climate change",
        "authors": [
            "David West"
        ],
        "posted_on": "2022-06-13T12:20:41",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "The Woodland Creation Accelerator Fund is a fund for upper-tier local authorities, providing revenue support for new staff and/or consultants needed to accelerate plans for tree and woodland planting. David West, Forestry Commission Planting on Public Land – Project Lead, Nature for Climate Fund, explains more.",
                "tag": "p"
            },
            {
                "content": "Local authorities (LAs) have a vital role to play in helping to tackle the two biggest environmental issues facing society – addressing climate change and reversing the decline in biodiversity. A great deal of tree planting has been promised within public net-zero commitments and there is a real urgency to move forward if the full potential of these new trees and woodlands are to be realised by 2050.",
                "tag": "p"
            },
            {
                "content": "The Nature for Climate Fund (NCF) is here to help. Capital grant funding for tree planting by public bodies (such as LAs) already exists with a generous package of payments offered by the England Woodland Creation Offer  along with Community Forest and Woodland Trust grants.",
                "tag": "p"
            },
            {
                "content": "For those with extensive planting plans, the Forestry England (FE) Woodland Partnership lease scheme provides a simple alternative – you provide the land and FE does the rest – providing a long lease with an annual rent. A wide range of new woodland creation guidance material has been produced, and increased local support is available from Forestry Commission area teams.",
                "tag": "p"
            },
            {
                "content": "However, we know there remains the real need for a greater capacity of people within LAs who have the necessary skills to turn promises into new woodlands.",
                "tag": "p"
            },
            {
                "content": "The new Woodland Creation Accelerator Fund (WCAF) is here to help in tackling this challenge. This new fund with a total value of £9.8 million (secured from the NCF), is being delivered by the Forestry Commission in partnership with DEFRA. In exchange for revenue support, LAs will commit to a total number of trees or area of new woodland – planted by 2025.",
                "tag": "p"
            },
            {
                "content": "About the Woodland Creation Accelerator Fund",
                "tag": "h2"
            },
            {
                "content": "The Woodland Creation Accelerator Fund (WCAF) is a simple, competitive fund designed to provide financial support for new staff or consultants time to increase the capacity of specialist skills within LAs. This in turn will enable them to accelerate the delivery of tree planting and woodland creation commitments. The ultimate goal of the fund is to enable more trees planted particularly in winter seasons 2023/24 and 2024/25.",
                "tag": "p"
            },
            {
                "content": "What funding is available?",
                "tag": "h3"
            },
            {
                "content": "The WCAF is a revenue only fund (funding new staff and / or consultants). It is designed to be simple and flexible. Individual authorities can apply for up to £150,000 in total. Where authorities are working together in partnership, the ceiling for grant support is up to a total of £300,000. The funding will be split over two financial years.",
                "tag": "p"
            },
            {
                "content": "We would expect typical applications to seek funding for new posts such as woodland creation officers, community engagement posts, project officers, specialist consultants or a blend of these. The key thing is that you apply to the WCAF for your specific local needs.",
                "tag": "p"
            },
            {
                "content": "We want you to tell us what you need in terms of additional staff / consultants and why. How will this resource help accelerate tree and woodland planting in your area? What will be your legacy plans? As well as thinking about your own planting plans, please also consider tree planting applications from others in your area. Is there a consultation ‘bottleneck’ with your historic environment record which is slowing down or even delaying private land applications, for example?",
                "tag": "p"
            },
            {
                "content": "How do I apply?",
                "tag": "h3"
            },
            {
                "content": "Applications are now closed.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/06/13/new-staffing-support-for-local-authorities-creating-woodland-to-tackle-climate-change/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out about the new Woodland Creation Accelerator Fund. For upper-tier local authorities it provides revenue support for new staff needed to accelerate plans for tree and woodland planting."
    },
    {
        "title": "What we’ve learned from one year of Real User Monitoring data on GOV.UK",
        "authors": [
            "Matt Hobbs, Head of Frontend Development at the Government Digital Service (GDS)"
        ],
        "posted_on": "2022-06-13T11:37:09",
        "categories": [
            "How we work",
            "What we're working on"
        ],
        "content": [
            {
                "content": "We started collecting Real User Monitoring (RUM) data from GOV.UK users on 16 June 2021 to allow us to capture a more complete picture of how our users experience the performance of GOV.UK. We now want to give an update on what we have learned and how it is helpful in planning improvements in the future.",
                "tag": "p"
            },
            {
                "content": "What have we learned?",
                "tag": "h2"
            },
            {
                "content": "One of the most important things we’ve learned is that GOV.UK is already a really quick website. It’s important to measure and know this, as this gives us a baseline to work from.",
                "tag": "p"
            },
            {
                "content": "We know this by comparing our RUM data to global RUM data that is available from the Chrome User Experience Report (CrUX). The global data states that a good page load time experience is when a page loads in up to 1 second. For the top 1,000,000 websites on the web:",
                "tag": "p"
            },
            {
                "content": "Now, considering our median page load time for the month of April to May 2022 was 0.455 seconds for all pages and devices visiting GOV.UK, this gives you an idea of how well GOV.UK is doing in terms of real world web performance.",
                "tag": "p"
            },
            {
                "content": "Looking at the page load distribution data graph, above, for the month, we can see that 83% of our visitors have a page load time that is classed as “good” according to CrUX’s definition of a good experience (1 second).",
                "tag": "p"
            },
            {
                "content": "The most important aspect of this 83% statistic is the remaining 17% of GOV.UK users who receive a \"bad experience\". When you are receiving millions of visits per month, that 17% will account for a lot of users! At the extreme end, we see some of these users have to wait up to 2.35 seconds for a page to load. This is 135% slower than what is considered “good” and 417% slower than the overall median.",
                "tag": "p"
            },
            {
                "content": "Why this is important",
                "tag": "h2"
            },
            {
                "content": "This is important because we've recognised a cohort of users that we simply didn’t know existed before we started collecting RUM data. As these users were already struggling with page performance, they’d be less likely to report these problems to us through any standard feedback routes, so they would effectively be suffering in silence.",
                "tag": "p"
            },
            {
                "content": "Now that we have recognised this cohort, we are able to investigate further why the site is so slow for them and focus on improving their performance. This will improve the performance for everyone. As the saying goes: “A rising tide lifts all boats”.",
                "tag": "p"
            },
            {
                "content": "What do we know about these users?",
                "tag": "h3"
            },
            {
                "content": "It’s worth reiterating at this point that the anonymous performance data gives us insights into a user's experience when they visit GOV.UK. We do not capture personal data in this process, and the data is only collected if a user opts in via cookies on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "If we delve into the data of the 17% of users a little further, we can start to look for information as to why these users' page load is taking from 2.3 to 2.4 seconds. The vast majority (75%) of users are located in the United Kingdom. The other 25% are located as far away as India, Australia and New Zealand.",
                "tag": "p"
            },
            {
                "content": "If we look at the user sessions and their location within the UK, there isn’t really a particular pattern to be seen as slow experiences occur all over the country. But what is surprising is that there are certain regions of the UK that you’d expect to have excellent connectivity and therefore download speed wouldn’t be an issue. This is especially true for London, a city with global connections and infrastructure. But from the data we can see users from City Of Westminster, Southwark, and Tower Hamlets.",
                "tag": "p"
            },
            {
                "content": "So maybe it isn’t a connectivity issue. What about a user's device or browser? The most popular type of device is an Android mobile phone, accounting for 36% of all slow visits. These devices tend to have a relatively low amount of memory of 4GB (33% of devices).",
                "tag": "p"
            },
            {
                "content": "The viewport size of the devices tends to be smaller than most top of the range devices, with screens as small as 360 by 560 pixels.",
                "tag": "p"
            },
            {
                "content": "All this data suggests that GOV.UK has a demographic of users that are on low-specification, relatively inexpensive mobile devices.",
                "tag": "p"
            },
            {
                "content": "Looking at the pages these users are trying to visit gives some insight into their needs and why they are visiting GOV.UK. The top 4 pages visited are:",
                "tag": "p"
            },
            {
                "content": "As you can see from the pages, these users are trying to access either their Universal Credit account or important pages related to coronavirus (COVID-19). We would also assume they are visiting the homepage to begin their search for a particular government service.",
                "tag": "p"
            },
            {
                "content": "What is clear to see from this data is that there are users who are struggling to get to very important pages and services on GOV.UK. Thankfully, the use of RUM data has shown that these users exist, so we can start making changes to GOV.UK to help these users achieve a better experience and make sure they get from A to B quicker, so they can move on with their life with as little hassle as possible.",
                "tag": "p"
            },
            {
                "content": "What’s next for the performance of GOV.UK",
                "tag": "h2"
            },
            {
                "content": "In the future, we have plans that should directly improve the experience of the users we’ve identified above. This involves both the reduction of assets sizes (mainly JavaScript) which can really slow down pages on low-specification devices. All the way to more fundamental network architecture changes like enabling HTTP/3 + QUIC, which should improve performance for users on slower, less-reliable connections across the country (for example, rural areas).",
                "tag": "p"
            },
            {
                "content": "What’s next for RUM on GOV.UK",
                "tag": "h2"
            },
            {
                "content": "This is just a single important example of what we have learned from the collection of RUM data over the past year. There’s simply too much data collected to go into all the learnings we have made over the past year! But it’s important to realise that as we continue to use and collect this RUM data, we are able to compare periods of time and make sure we are improving performance for all our users and not making it worse. This is especially important for users with limited access to modern technology, that we have identified above.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/06/13/what-weve-learned-from-one-year-of-real-user-monitoring-data-on-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We do a deep dive into what we've learned from the Real User Monitoring (RUM) data that we started collecting in June last year. "
    },
    {
        "title": "Climbing Kilimanjaro, GDS team’s charity work makes a difference",
        "authors": [
            "Usmaan Dar - former Programme Delivery Officer for Digital Identity, Government Digital Service"
        ],
        "posted_on": "2022-06-13T11:30:57",
        "categories": [
            "People and skills"
        ],
        "content": [
            {
                "content": "Naturally, I’ll be honest, I’m someone who avoids leaving their comfort zone. My daily life ordinarily consists of very little risk, and therefore very little personal growth outside of work. It is somewhat out of character then, you might think, for someone who’s never climbed before, never travelled, to be flying more than 11 hours to Tanzania to climb Mount Kilimanjaro.",
                "tag": "p"
            },
            {
                "content": "Being someone who is hugely passionate about doing public good and working in the public sector - hence my time at the Government Digital Service (GDS) - it’s important to me to feel like my job, my hobbies, my pursuits make a difference. I will always be happy to work somewhere, or do something, where I can offer a benefit to the public at large: proud to make a difference.",
                "tag": "p"
            },
            {
                "content": "At GDS I was proud to act as a mentor to both apprentices and people on the Movement to Work Scheme, passionate about creating equal opportunities for people both young and old. I think it’s vitally important that we, and organisations, look to unlock and empower potential and thus futures.",
                "tag": "p"
            },
            {
                "content": "At first, naively, I was rather indifferent to the idea of climbing, seeing it as just another form of exercise. However, the literal sheer scale of this venture soon dawned on me. Standing at 5,895 metres, Kilimanjaro is the African continent’s highest peak - a snow-capped volcano made up of 3 cones: Kibo, Mawenzi, and Shira. Needless to say, I am now exercising as much as possible in preparation for my climb on 17 August.",
                "tag": "p"
            },
            {
                "content": "Climbing high to dig deep",
                "tag": "h2"
            },
            {
                "content": "I am fundraising for Dig Deep, a charity that believes in the fundamental right of African citizens to have access to safe toilets, good hygiene and clean water. Where they work in Kenya, 8 out of 10 people are not so fortunate.",
                "tag": "p"
            },
            {
                "content": "Dip Deep’s mission to collaborate with the Kenyan government is something I’m passionate about after working in government myself and seeing the transformative power of collaboration. Dig Deep focuses on transforming citizens' access to clean water and good hygiene, empowering people.",
                "tag": "p"
            },
            {
                "content": "Most residents Dig Deep work with live in rural communities, spending hours every day walking to collect dirty water or find a safe place to go to the toilet. Dirty water and poor hygiene spread diseases, meaning even more time is lost to sickness. For a child, this can mean the difference between receiving an education and not; for a parent earning enough to feed their family or not.",
                "tag": "p"
            },
            {
                "content": "In training",
                "tag": "h2"
            },
            {
                "content": "My climb, over the Mangaru route, will last 5 days, starting at base camp on 17 August, with a sleep on the summit, the dormant Kibo cone, on 22 August. Mangary, the oldest and most established trekking route, despite being one of the shortest routes, has the highest rate of failure due to the high stamina and endurance needed to acclimatise speedily.",
                "tag": "p"
            },
            {
                "content": "In preparation I have become a familiar face at my local gym, as well as getting the most out of my training as an army reservist. I’m currently going through Phase One, or basic training, attending ‘drill nights’ and a number of weekend training sessions, with my fellow recruits. My military gear will certainly come in handy for the majority of my clothing needs on the Kilimanjaro climb: I’ll be taking lots of wet and warm kit to deal with constantly shifting climates as we climb higher.",
                "tag": "p"
            },
            {
                "content": "The steps to come",
                "tag": "h2"
            },
            {
                "content": "Whilst I’m nervous about the climb I’m also incredibly excited, this after all is the challenge of a lifetime. Looking back at my career so far I’m really pleased that I get to work for organisations like GDS that really make a difference to people’s lives, and continues to support me on my career journey and fundraising work, even though I’ve now moved on - an organisation that, like me, wants to make positive change and supports their people as part of their alumni.",
                "tag": "p"
            },
            {
                "content": "Working within government has inspired me to continue to do so in the future: in my career and in my fundraising work. GDS, and the civil service, are full of people like me, people who want to make a difference and empower others, both in their day to day job and in the work they do outside of the office. My climb in August is just one example of the steps I, and many others, take every day to have a positive impact on the world.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/06/13/climbing-kilimanjaro-gds-teams-charity-work-makes-a-difference/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Usmaan Dar is raising money for a charity that works in Africa to provide clean water: like all of GDS keen to make a difference."
    },
    {
        "title": "Inside Policy: Operation Warm Welcome",
        "authors": [
            "Rabia Nasimi, Research and Insights Lead, Afghan Resettlement Team, Department for Levelling Up, Housing and Communities"
        ],
        "posted_on": "2022-06-13T09:28:27",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "When the Afghan government collapsed in 2021, a significant cross-government effort - Operation Warm Welcome - swung into action to support refugees arriving in Britain to rebuild their lives. Two civil servants describe how they help give Afghans a voice.",
                "tag": "h3"
            },
            {
                "content": "Think back to August 2021: most of us watched the distressing news emerging from Kabul following the fall of Kabul and the Taliban’s takeover. Civilians clinging to the sides of military planes, desperately trying to escape to a safe haven, only to tragically fall to their deaths. Few could forget the chaos in and around Hamid Karzai International Airport as frantic parents passed tiny children over the walls to soldiers, and the ensuing carnage as suicide bombers targeted innocent civilians fleeing.",
                "tag": "p"
            },
            {
                "content": "Operation PITTING",
                "tag": "h4"
            },
            {
                "content": "During Op PITTING, the UK Government helped around 15,000 people to safety including British Nationals and their families, Afghans who loyally served the UK and others identified as particularly at risk, including campaigners for women’s rights, human rights defenders, Chevening scholars, journalists, judges and members of the LGBT+ community. This was the biggest and fastest emergency evacuation in recent history, and we have continued to bring people to the UK by supporting over 4,000 individuals to leave Afghanistan since the end of Op PITTING.",
                "tag": "p"
            },
            {
                "content": "Safety in the UK",
                "tag": "h4"
            },
            {
                "content": "The evacuation delivered commitments made by the UK government under the Afghan Relocations and Assistance Policy (ARAP). Earlier this year in January, the Afghan Citizens Resettlement Scheme (ACRS) opened, providing up to 20,000 women, children and others deemed at risk with a safe, legal route to resettle in the UK. ",
                "tag": "p"
            },
            {
                "content": "Operation Warm Welcome got underway to support those arriving from Afghanistan through the ARAP and ACRS programmes. Since arriving, Afghan families have received support to freely and safely rebuild their lives in the UK. ",
                "tag": "p"
            },
            {
                "content": "This programme is designed to ensure Afghan families get the vital health, education, support into employment and accommodation they need to fully integrate into UK society.",
                "tag": "p"
            },
            {
                "content": "Building a team",
                "tag": "h4"
            },
            {
                "content": "Operation Warm Welcome is a significant cross-government effort. The Department for Levelling Up, Housing and Communities (DLUHC) set up its Afghan Resettlement Team from the start to play a crucial role within that. A focus from the beginning was working with councils, voluntary sector organisations and stakeholders to develop a clear picture of the ongoing integration needs of Afghan families in order to best meet them.",
                "tag": "p"
            },
            {
                "content": "When we saw the opportunity to join the Afghan Resettlement Team, we both jumped at the chance.",
                "tag": "p"
            },
            {
                "content": "Understanding their needs",
                "tag": "h4"
            },
            {
                "content": "We were asked to undertake policy research working directly with Afghan families to make sure they were included in decisions about their future. To do this, we travelled across the country speaking to Afghan families and collaborating with frontline staff from the Home Office, local councils and Voluntary and Community Sector Organisations to build a better understanding of the needs and challenges of Afghan families.",
                "tag": "p"
            },
            {
                "content": "This user-centred approach to policy-making aims to put the Afghan families at the heart of everything we do. We’ve deliberately adopted different approaches to gather their views. For example, we hosted focus groups to bring groups of families together to discuss the accommodation matching process. We’ve also held key informant interviews with individual families to gain in-depth understanding about their specific experiences and needs. We surveyed government and council officials to collect views and feedback on the resettlement programme, and shared our  insights across government. This helped ministers and policy officials understand the needs and challenges Afghan families continue to face, and shone a light on issues important to their resettlement.",
                "tag": "p"
            },
            {
                "content": "When Afghan families find out we have both been to Afghanistan, they’re keen to speak with us. We’ve been able to draw on our personal experiences of Afghanistan to really connect with the families. They speak proudly of their work at the British Embassy or supporting the UK military. And despite the difficult circumstances surrounding their arrival in the UK, it has been deeply rewarding, both personally and professionally, to hear stories documenting both their resilience and success as they adapt to life in Britain.",
                "tag": "p"
            },
            {
                "content": "Empowering Afghan families",
                "tag": "h4"
            },
            {
                "content": "Ministers and Afghan families alike are keen for families to move into homes quickly. Currently, approximately 12,000 Afghans remain in temporary accommodation. This isn’t good for the families’ long-term integration or wellbeing, and doesn’t represent good value for the taxpayer. As recently highlighted by the Home Secretary, it costs around £1.2 million per day to house Afghan families in temporary accommodation.",
                "tag": "p"
            },
            {
                "content": "Alongside our direct work with Afghan families, we drew upon our own experiences to think about ways to try and solve this problem and improve their resettlement experience. Rabia’s family of five lived in a one-bedroom flat in Lewisham for a year when they first arrived as refugees in the UK. They recognised this was only a stepping stone in their resettlement journey and wouldn’t be their ‘forever home’. Daniel spoke about his family’s experience of homelessness in the nineties. The council offered two flats that didn’t meet the needs of his family, but his mother was fortunate to find an alternative and received council support.",
                "tag": "p"
            },
            {
                "content": "Lessons learned",
                "tag": "h4"
            },
            {
                "content": "Key takeaways from these experiences include the importance of empowerment that helps people regain control over their lives. It also underlines the importance of giving individuals accurate information, and respecting that they are often best placed to understand their own needs and make informed and realistic choices.",
                "tag": "p"
            },
            {
                "content": "When speaking with Afghan families, it was clear many of them were highly motivated people who, if given the opportunity, have the language skills and capabilities to navigate the UK housing market and find their own private rented accommodation. This would give them the benefit of being able to search for accommodation in their preferred location that meets their needs. This could also mean they would potentially move into settled accommodation quicker than if they waited for the central process to find them a property.",
                "tag": "p"
            },
            {
                "content": "Providing accommodation options ",
                "tag": "h4"
            },
            {
                "content": "Through widely sharing our research findings together with ongoing discussions around alternative accommodation options, we were able, with colleagues across government, to develop an alternative model and funding arrangements. This enabled Afghan families to find their own accommodation without losing wider integration support from councils.",
                "tag": "p"
            },
            {
                "content": "We’re now working with councils and Afghan families to give them the right support and information to turn this into a reality. For the first time in a UK government resettlement scheme, families have an active role in a decentralised housing process. The signs, so far, are encouraging. On a recent hotel visit, we spoke with several families who’d already managed to find properties and were enthusiastically discussing with the council how to make their move a reality. And there are already  early signs of success. ",
                "tag": "p"
            },
            {
                "content": "Mr Ashgari’s* young family came over in the evacuation and was successfully able to find a new home in Ealing, with support from the local council. Ealing used the integration funding provided by the UK government to cover the family’s deposit and buy them furniture, and allocated them a resettlement worker who helped get the children into school and Mrs Ashgari* into English classes. The family is now fully settled into their new home.​​",
                "tag": "p"
            },
            {
                "content": "*Name has been changed to protect anonymity.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/13/inside-policy-operation-warm-welcome/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "When the Afghan government collapsed in 2021, a significant cross-government effort - Operation Warm Welcome - swung into action to support refugees arriving in Britain to rebuild their lives. Two civil servants describe how they help give Afghans a voice. …"
    }
]