[
    {
        "title": "The Government Science & Engineering (GSE) Profession Conference is taking place on the 9 May – register now to avoid missing out!",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-29T16:37:57",
        "categories": [
            "Collaborating & Networking",
            "GSE Opportunities",
            "Latest Stories"
        ],
        "content": [
            {
                "content": "The Government Science & Engineering (GSE) Profession is hosting a hybrid conference on Monday 9 May. Headed up by Sir Patrick Vallance, the GSE Profession is an active group of people with one goal in common: to give back to the communities they serve by weaving science and engineering into government. Whether you are a scientist/engineer, or just interested in these areas – the profession is inclusive of all backgrounds and abilities.",
                "tag": "p"
            },
            {
                "content": "Scientists and engineers play an essential role in improving the quality of government decisions. From ensuring that scientific evidence strengthens policy, to effectively communicating advice, which has been highlighted throughout the COVID-19 pandemic. The conference will serve as a way to showcase and celebrate the breadth of work that is taking place in science & engineering across government, from delivering solutions to large-scale challenges such as climate change, to work in exciting areas such as Artificial Intelligence. The conference also serves as a unique opportunity for science & engineering policy professionals to connect with other professionals.",
                "tag": "p"
            },
            {
                "content": "Civil Servants are encouraged to attend to experience the following:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The detailed agenda is available here, but the overview is as follows:\n10:30 – Keynote speech from Sir Patrick Vallance",
                "tag": "p"
            },
            {
                "content": "Session One: 11:45-12:45\nBreakout Room One: Deep Dive into Sustainable Cities\nBreakout Room Two: The GSE Offer: Diversity & Inclusion / The GSE Offer: Learning & Development\nBreakout Room Three: Achieving Impact from Science & Engineering",
                "tag": "p"
            },
            {
                "content": "Session Two: 13:45-14:15\nBreakout Room One: Science & Engineering: Career Paths in Government\nBreakout Room Two: The GSE Offer: Leadership & Inspiring Talent\nBreakout Room Three: Women in STEM",
                "tag": "p"
            },
            {
                "content": "Session Three: 14:40-15:10\nBreakout Room One: Advancements in AI: What does this mean for government?\nBreakout Room Two: The GSE Offer: Expertise & Interchange\nBreakout Room Three: Engineering in Policy",
                "tag": "p"
            },
            {
                "content": "15:30 – Close and awards ceremony for the top voted posters",
                "tag": "p"
            },
            {
                "content": "If you are interested in attending and would like to secure your place to the conference, register here. Contact gse@go-science.gov.uk for any other queries!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/29/the-government-science-engineering-gse-profession-conference-is-taking-place-on-the-9-may-register-now-to-avoid-missing-out/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Science & Engineering (GSE) Profession is hosting a hybrid conference on Monday 9 May. Headed up by Sir Patrick Vallance, the GSE Profession is an active group of people with one goal in common: to give back to …"
    },
    {
        "title": "Progress on the Register of Overseas Entities",
        "authors": [
            "Rachael Watts - Companies House (ROE implementation lead)",
            "David Cleasby - HM Land Registry (ROE implementation lead)",
            "Harry Murray - Registers of Scotland (ROE implementation lead)",
            "Shauna Harley - Land Registers Northern Ireland (ROE implementation lead)"
        ],
        "posted_on": "2022-04-29T13:38:42",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "The new Economic Crime (Transparency and Enforcement) Bill received royal assent on 15 March and became an Act.",
                "tag": "p"
            },
            {
                "content": "Under the Act, a new Register of Overseas Entities will be created and held by Companies House. This new Act forms part of the government’s strategy to combat economic crime, while making sure that legitimate businesses continue to see the UK as a great place to invest.",
                "tag": "p"
            },
            {
                "content": "What we can confirm so far",
                "tag": "h2"
            },
            {
                "content": "Companies House intends to launch the Register of Overseas Entities on 1 August 2022, though the exact timetable for commencement has not yet been confirmed.",
                "tag": "p"
            },
            {
                "content": "The new register will require overseas entities that own UK land to declare their beneficial owners or managing officers. Overseas entities will not be able to buy, sell, transfer or lease land, or create a charge against the land in the UK unless they’ve registered with Companies House.",
                "tag": "p"
            },
            {
                "content": "Overseas entities who already own land in the UK will be given 6 months to register their beneficial owners or managing officers. This 6 month period will not begin until the new register has been launched. Any new purchasers will need to register with Companies House from the day the register comes into effect.",
                "tag": "p"
            },
            {
                "content": "Once the overseas entity has registered and provided all the necessary information, an overseas entity ID will be provided by Companies House. This ID will then need to be shared with the relevant land registry (depending on where the land is situated in the UK) whenever the overseas entity buys, sells, transfers, leases or charges land in the UK. The overseas entity will need to update its information every year.",
                "tag": "p"
            },
            {
                "content": "After registering, the name of the overseas entity and its beneficial owners will be publicly available on the Find and update company information service.",
                "tag": "p"
            },
            {
                "content": "Overseas entities who do not register will face severe sanctions such as daily fines and not being able to transact with their land.",
                "tag": "p"
            },
            {
                "content": "The Act will apply to land bought since January 1999 in England and Wales, since December 2014 in Scotland, and to land bought from the day the Act comes into force in Northern Ireland. Companies incorporated in the Republic of Ireland fall under the definition of an overseas entity.",
                "tag": "p"
            },
            {
                "content": "What happens next",
                "tag": "h2"
            },
            {
                "content": "Work is progressing at pace on the creation of the new register, and Companies House and the UK’s land registries have been collaborating with the Department for Business, Energy and Industrial Strategy (BEIS) to make sure the new register is implemented as soon as possible. We’ve mapped out our key stakeholders and partners and we’re engaging with them regularly to make sure they’re actively involved with the progress of this work.",
                "tag": "p"
            },
            {
                "content": "Companies House will soon be writing to all overseas entities captured by the Act who own land in England, Wales and Scotland to make sure they know about their new responsibilities.",
                "tag": "p"
            },
            {
                "content": "The launch date for the new register will be confirmed once the secondary legislation is laid. The secondary legislation will fill in the details of the new regime and will provide the practical measures required for the legislation to come into effect, including a commencement date for the new register.",
                "tag": "p"
            },
            {
                "content": "We’ll publish detailed guidance on GOV.UK after the secondary legislation is laid.",
                "tag": "p"
            },
            {
                "content": "We’re delighted to be at the forefront of this landmark milestone for tackling economic crime, and we’ll continue to keep you informed on our progress during the coming weeks and months.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/04/29/progress-on-the-register-of-overseas-entities/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Under the Economic Crime (Transparency and Enforcement) Act, a new Register of Overseas Entities will be created and held by Companies House. Find out how the Act is progressing, and what will happen next."
    },
    {
        "title": "Physical wellbeing: what it is and why it matters",
        "authors": [
            "Billy Glover, Lead Product Manager",
            "Natalia Rowles, Product Engagement Manager"
        ],
        "posted_on": "2022-04-29T10:28:08",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "At the Department for International Trade (DIT), we know that our physical health plays an important role in our overall wellbeing, energy and motivation levels. Having a healthy body means you are better equipped to fight off illnesses and deal with the challenges of everyday life.",
                "tag": "p"
            },
            {
                "content": "Did you know that:",
                "tag": "p"
            },
            {
                "content": "Celebrating Active Wellbeing week",
                "tag": "h2"
            },
            {
                "content": "In January, DIT celebrated Active Wellbeing week to encourage colleagues to adopt an active and healthy lifestyle, both inside and outside of the workplace. In the Digital, Data and Technology (DDaT) team, we held the inaugural “DDaT Dash”. Billy Glover, Lead Product Manager in our CRM data team, organised the event, taking inspiration from a similar initiative his partner ran in the Foreign Office.",
                "tag": "p"
            },
            {
                "content": "Starting from 9am, participants actively travelled a distance they were comfortable with, the suggestion being one mile, in any way they wanted to. With the move to remote working, this was a real chance to do something together whilst being apart. Between us, we travelled more than a marathon by walking, cycling and even rowing! However, the highlight was the supporting thread that ran in Microsoft Teams. Colleagues posted photos, left encouraging comments and decided that they would also like to join in.",
                "tag": "p"
            },
            {
                "content": "Kathy Gribbin, a Project Support Officer based in our Darlington office, enjoyed her walk around a community farm in her local area.",
                "tag": "p"
            },
            {
                "content": "Kathy said, “I love the fact that DDaT champion both physical and mental fitness and organise events to encourage both of these things. It was great fun being involved in the DDaT dash. It was wonderful that I was able to take my dogs out and get some fresh air too!”",
                "tag": "p"
            },
            {
                "content": "Sarah Livermore, a Senior Data Scientist, impressed us all by rowing down the River Thames.",
                "tag": "p"
            },
            {
                "content": "She reflected, “It was great to share a fun experience with colleagues, especially since we don’t get to see each other in person as regularly as we used to. I really appreciate working in a team that values physical and mental wellbeing and encourages us to take time out during the day to get outdoors and do a bit of exercise”.",
                "tag": "p"
            },
            {
                "content": "Although the DDaT Dash was only a small idea, it allowed the team to show a different side of themselves. It created connections between our colleagues around the country, strengthening our community within DDaT. Through only an online form and   Teams thread (as well as the enthusiasm of our colleagues!) we managed to brighten up a Wednesday in January. More importantly, we created an event that brought people together.",
                "tag": "p"
            },
            {
                "content": "In the DDaT Engagement and Strategic Adoption team, we held our own step challenge. However, instead of competing to see who could do the most steps, we committed to our own personal step goals. This was to be inclusive of different working patterns and circumstances in the team. We encouraged each other to walk during meetings that we did not need to actively contribute towards, so we were more consistently mobile throughout the day. Afterwards, we reflected on whether we had met our personal targets in our team meeting.",
                "tag": "p"
            },
            {
                "content": "Part of our strategy",
                "tag": "h2"
            },
            {
                "content": "DIT knows the value of great people, listing this as one of our strategic enablers for delivering our priority outcomes, and provides wellbeing guidance and support to colleagues all year round. For example, we have an Employee Assistance Programme (EAP) offering free, confidential and independently-run support for DIT colleagues. The EAP is available 24 hours a day, 365 days a year.",
                "tag": "p"
            },
            {
                "content": "As part of our new DDaT strategy, we place extra emphasis on people development and support. This is because we recognise there are specific needs and challenges in the DDaT professions. Additional focus and resource will be allocated to physical and mental wellbeing between now and 2026, alongside other people-related topics such as Diversity and Inclusion.",
                "tag": "p"
            },
            {
                "content": "We are always keen to hear how other government departments keep their teams healthy and motivated. Look out for our blog on Mental Wellbeing for Mental Health Awareness week in May.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/04/29/physical-wellbeing-what-it-is-and-why-it-matters/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Two DDaT colleagues share how physical wellbeing is central to our culture. "
    },
    {
        "title": "Infrastructure investment transforms Belize estate",
        "authors": [
            "Lt Col Simon Nichols"
        ],
        "posted_on": "2022-04-28T16:15:03",
        "categories": [
            "BATSUB",
            "Belize",
            "British Army"
        ],
        "content": [
            {
                "content": "A programme of infrastructure improvement works has recently been completed across the British Army Training Support Unit Belize (BATSUB) estate. The works, delivered jointly by the Army and DIO, will help to improve the experience of exercising troops, staff, and their families.",
                "tag": "p"
            },
            {
                "content": "I’m Lt Col Simon Nichols, recent Commander BATSUB. I’ve been in post three years, and this is my last appointment in the Regular Army – all good things come to an end eventually! Before I leave, I wanted to share some of the magnificent work that has been completed in Belize to invest in, develop and improve our infrastructure.",
                "tag": "p"
            },
            {
                "content": "BATSUB history",
                "tag": "h2"
            },
            {
                "content": "BATSUB enables jungle training exercises for our own forces and numerous partner nations. It has a licence to train up to 3,750 personnel a year in Belize across a network of both Government and privately-owned land, alongside the Belize Defence Force (BDF) and other foreign forces. ‘Mothballed’ in 2011, it was reactivated in 2016 by which time the infrastructure had deteriorated.",
                "tag": "p"
            },
            {
                "content": "Infrastructure improvements and upgrades",
                "tag": "h2"
            },
            {
                "content": "Following on from the excellent work of my predecessor and the previous BATSUB/DIO Garrison Engineer, and with the added focus of the Integrated Review announcement, that BATSUB was to become a Land Regional Hub, me and my team have worked hard to transform the BATSUB training estate. The term Land Regional Hub means that Belize has been earmarked as one of several permanent bases that will receive investment to ensure it can support a sustained military presence.",
                "tag": "p"
            },
            {
                "content": "This year, like last year, the DIO team in Belize, supported by the Royal Engineers as part of exercise SAILFISH, has successfully completed a wide range of infrastructure improvement works. They form part of the CIPD (Command Infrastructure Development Programme - £525k this year) and the LIIF (Local Infrastructure Improvement Plan - £40k this year) which deliver new infrastructure and carry out improvements to existing infrastructure.",
                "tag": "p"
            },
            {
                "content": "This year the CIPD investment has seen an extension to the medical centre, road resurfacing, improvements to accommodation, ablution refurbishments, building upgrades and SFA/SLA improvements including painting, retiling and reconfiguring bathrooms. The LIIF has delivered a new HQ ATAP to brief families as they arrive in Belize and to act as a rest area for HQ military staff, a boat launching area to provide a proper boat launching pad for BATSUB boats in support of exercises and recreational activities, mess improvements and enhancements to the waiting room and other areas within the BDF hospital.",
                "tag": "p"
            },
            {
                "content": "Working together brings success",
                "tag": "h2"
            },
            {
                "content": "The improvements to Price Barracks and the Belize estate are impressive and it's wonderful to see how much work has been undertaken, and the initiative and innovation that has been used, as well as the sheer hard work of the team to get the barracks to its current state. The joint work by personnel on Exercise SAILFISH, DIO staff and the Army has been fantastic. They have done themselves proud and they have transformed the BATSUB estate so it is ready to meet the challenges of becoming a Land Regional Hub.",
                "tag": "p"
            },
            {
                "content": "The Life Cycle Replacement investment programme (circa £6m) and the promise of a new Ammunition Holding Facility and Dining Facility (circa £11m), which will be supported by DIO’s Major Programmes and Projects team, will ensure that BATSUB is set to meet the challenges of providing a first-class training base for those conducting training in preparation for operations in the jungle environment and those conducting other activities, in support of UK Defence interests in the region.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/04/28/infrastructure-investment-transforms-belize-estate/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "A programme of infrastructure improvement works has recently been completed across the British Army Training Support Unit Belize (BATSUB) estate. The works, delivered jointly by the Army and DIO, will help to improve the experience of exercising troops, staff, and …"
    },
    {
        "title": "Supporting secondary school pupils who are behind with reading",
        "authors": [
            "Gill Jones, Deputy Director, Schools and Early Education"
        ],
        "posted_on": "2022-04-28T15:00:48",
        "categories": [
            "deep dives",
            "English",
            "inspection",
            "reading",
            "schools"
        ],
        "content": [
            {
                "content": "Gill Jones, our Deputy Director, Schools and Early Education, on reading in secondary schools and supporting weaker readers.",
                "tag": "p"
            },
            {
                "content": "Since we have been back to inspecting, many of you have asked us about how we’re inspecting reading in secondary schools. You are concerned that more pupils are behind with reading on entry to secondary school. In this blog post, I explain how inspectors evaluate support for weaker readers. Although it relates to pupils in secondary schools who have fallen behind with reading, it is also relevant for pupils of any age who need to catch up with reading.",
                "tag": "p"
            },
            {
                "content": "The impact of COVID-19 on pupils’ reading",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic has led to more pupils not reading well enough for their age. Our autumn 2021 education recovery in schools report told us that many secondary schools are having to focus more on helping pupils to catch up in reading. For example, some were targeting key stage 3 pupils who had been identified as needing additional phonics work. Others had introduced new reading programmes for whole cohorts, such as Year 7.",
                "tag": "p"
            },
            {
                "content": "Why reading is so important for schools to prioritise",
                "tag": "p"
            },
            {
                "content": "Reading is the gateway to learning. It is the key to pupils’ future academic achievement and well-being. Pupils who struggle to read words accurately quickly fall behind their peers. They read less and do not accumulate the necessary background knowledge and vocabulary from reading. To fulfil the demands of the secondary school curriculum, pupils need to be able to read age-appropriate texts fluently. Pupils who cannot read well are not able to access the curriculum and are disadvantaged for life.",
                "tag": "p"
            },
            {
                "content": "It is therefore essential that reading is a priority to prevent pupils from falling any further behind with their education.",
                "tag": "p"
            },
            {
                "content": "Additional support for weaker readers",
                "tag": "p"
            },
            {
                "content": "Pupils who are struggling with reading need help. Comprehension suffers when pupils cannot read words accurately and fluently. Pupils who are struggling to read the words on a page find that their working memory is overloaded. They can’t make sense of what they read, can’t recall previous content, and so fall behind in any subject that requires reading.",
                "tag": "p"
            },
            {
                "content": "So, it’s important that assessment checks exactly which aspect(s) of reading that pupils are struggling with – whether weaker readers are having difficulty reading words accurately and/or automatically. This makes sure that you can target extra support effectively. For example, pupils who can’t read unfamiliar words accurately will need phonics teaching. Regardless of age, special educational need or background, the same knowledge of the alphabetic code and phonics skills underpins all reading. Intensive practice should soon make sure that pupils can read age-appropriate texts accurately and automatically.",
                "tag": "p"
            },
            {
                "content": "Pupils’ understanding of language can still be developed while they get extra help with phonics. Age-appropriate texts should be read to them so that they can benefit from discussions and broaden their understanding of the vocabulary and concepts that the texts contain. This way, when their word reading catches up, they will have the understanding of language needed to comprehend what they read. It is also why it is so important to get phonics sorted quickly – so that pupils can read and gain knowledge for themselves.",
                "tag": "p"
            },
            {
                "content": "How leaders can prioritise reading without narrowing the curriculum",
                "tag": "p"
            },
            {
                "content": "Having additional support may well mean that pupils need to miss some other lessons for a short period of time so that you can address their reading difficulties swiftly. Leaders have told us about ways they have managed this, for example by rotating the subject missed, using registration time or using a slot before the start of school.",
                "tag": "p"
            },
            {
                "content": "We recognise that there are difficult timetabling decisions for leaders to make but teaching pupils to read fluently is in their best long-term interests. Reading is the gateway to the curriculum.",
                "tag": "p"
            },
            {
                "content": "How we look at what support you’re giving struggling readers on inspection",
                "tag": "p"
            },
            {
                "content": "Our focus on early reading in secondary schools is not new. This approach has always been in our school inspection handbook.",
                "tag": "p"
            },
            {
                "content": "We will look at how well reading is prioritised to allow pupils to access the full curriculum.",
                "tag": "p"
            },
            {
                "content": "'If pupils are not able to read to an age-appropriate level and fluency, they will be incapable of accessing the rest of the curriculum, and they will rapidly fall behind their peers' (school inspection handbook evaluation criteria, paragraph 221. See paragraphs 348 to 350 for further information on early reading).",
                "tag": "p"
            },
            {
                "content": "We will use a range of evidence from various inspection activities, as follows:",
                "tag": "p"
            },
            {
                "content": "Where can I find out more information?",
                "tag": "p"
            },
            {
                "content": "We have created a SlideShare pack with some points that leaders may want to consider regarding assessment, curriculum and pedagogy for weaker readers. These messages are based on what research and inspection practice tell us about indicators of quality.",
                "tag": "p"
            },
            {
                "content": "The Department for Education’s reading framework also has a useful section (section 4) on older pupils who need to catch up with reading.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/04/28/supporting-secondary-school-pupils-who-are-behind-with-reading/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Gill Jones, our Deputy Director, Schools and Early Education, on reading in secondary schools and supporting weaker readers. Since we have been back to inspecting, many of you have asked us about how we’re inspecting reading in secondary schools. You …"
    },
    {
        "title": "Top tips for exam preparation this summer",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-04-28T14:53:48",
        "categories": [
            "A Level",
            "Exams and qualifications",
            "GCSE",
            "T Levels"
        ],
        "content": [
            {
                "content": "This year students will sit exams set and assessed by exam boards including GCSEs, A levels, T Levels and more. For many young people this will be the first time you are taking formal exams and assessments so it may be worth taking the time to ensure you know what to expect and how you can best prepare for your exams.",
                "tag": "p"
            },
            {
                "content": "Exam and assessment arrangements are also a little different this year compared to past exam years to take into account the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "Here we have outlined some important tips to help with your exam preparation this year.",
                "tag": "p"
            },
            {
                "content": "Familiarise yourself with exam arrangements",
                "tag": "h3"
            },
            {
                "content": "Ofqual have published a useful guide to exams which explains the support that is in place for you in taking exams and assessments. It also provides other information about this year’s arrangements.",
                "tag": "p"
            },
            {
                "content": "In partnership withmade changes to the arrangements for exams and assessments this year.",
                "tag": "p"
            },
            {
                "content": "If you want to know more, your teachers will be able to explain the changes to each of your subjects or you can look at Ofqual’s subject by subject guide to see all the changes.",
                "tag": "p"
            },
            {
                "content": "Familiarise yourself with your exam timetable and where your exams are taking place. Make sure you know the rules around what you can and can’t do in an exam. For example, taking your mobile phone into the exam is not allowed.",
                "tag": "p"
            },
            {
                "content": "Not following the rules could cause you to lose marks or be disqualified from the exam. Listen closely to all the instructions given by your school or college.",
                "tag": "p"
            },
            {
                "content": "You can also find out everything you need to know about Covid measures during exams this summer here.",
                "tag": "p"
            },
            {
                "content": "Know your exam/syllabus ",
                "tag": "h3"
            },
            {
                "content": "In some instances, as mentioned above, you may be assessed on less content this year. This is the case for any students studying GCSE English literature, history, geography and ancient history this year.  Make sure you are confident in what content you are revising and will be assessed on . If you are unsure, your teachers will be able to help.",
                "tag": "p"
            },
            {
                "content": "It is also beneficial to look at old exam papers and make sure you understand what type of questions you’ll have to answer and can practice.",
                "tag": "p"
            },
            {
                "content": "You can also use useful free tools such as BBC bitesize to aid your revision.",
                "tag": "p"
            },
            {
                "content": "Find a form of revision that works for you",
                "tag": "h3"
            },
            {
                "content": " Some people find it helpful to stick with one style of revision, while for some, it’s helpful to have some variety. You can find some helpful revision techniques, including mind maps and using sounds here.",
                "tag": "p"
            },
            {
                "content": "Oak Academy also has a wide range of resources that can help you with your revision. You can access these tools here",
                "tag": "p"
            },
            {
                "content": "You can also do mock exams, online quizzes, make cue cards, or read textbooks and revision guides.",
                "tag": "p"
            },
            {
                "content": "The most important thing is to find what works best for you.",
                "tag": "p"
            },
            {
                "content": "Make a plan",
                "tag": "h3"
            },
            {
                "content": "Making a plan of what you need to revise and when you’re going to do it is a really good way to make sure you stay on track.",
                "tag": "p"
            },
            {
                "content": "Download a free revision planning tool to help you plan efficiently. You can then mark out what days and times your exams are.",
                "tag": "p"
            },
            {
                "content": "It may be a good idea to identify the key topics you need to revise and plan when you’ll fit it all in ahead of the exam.",
                "tag": "p"
            },
            {
                "content": "Take care of yourself ",
                "tag": "h3"
            },
            {
                "content": "It is normal to feel a little worried or stressed in the run up to your exams but there are things you can do to help manage this.",
                "tag": "p"
            },
            {
                "content": "Talk to your friends, family and teachers about how you are feeling. They are there to support and encourage you.",
                "tag": "p"
            },
            {
                "content": "Creating a revision plan, setting targets and focusing on your progress can help you feel more prepared. Make sure you take regular breaks to go outside for a walk or to do something you enjoy.",
                "tag": "p"
            },
            {
                "content": "Check out our recommendations for useful mental health resources here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/28/top-tips-for-exam-preparation-this-summer/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This year students will sit exams set and assessed by exam boards including GCSEs, A levels, T Levels and more. For many young people this will be the first time you are taking formal exams and assessments so it may …"
    },
    {
        "title": "Insolvency Service: Celebrating International Girls in ICT Day",
        "authors": [
            "Sarah Holland"
        ],
        "posted_on": "2022-04-28T14:01:37",
        "categories": [
            "Inclusion",
            "People and culture",
            "Working for the Insolvency Service"
        ],
        "content": [
            {
                "content": "As part of the Insolvency Service’s Diversity and Inclusion strategy, and our commitment to representing people from a range of diverse characteristics and backgrounds, our Women’s Network Group has teamed up with our technology department, Digital Technology Services (DTS), on this update to celebrate International Girls in ICT Day. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Girls in ICT Day is held annually to encourage girls and young women to pursue Science, Technology, Engineering and Maths (STEM) education. The event is also there to inspire girls and young women to work in STEM careers, and to engage the community and promote collaboration through partnerships. The Insolvency Service is proud to support our women in their technology careers.",
                "tag": "p"
            },
            {
                "content": "As part of her role as Chair of the Insolvency Service Women’s Network Group, Agata Faro has investigated how the agency enables opportunities for women in IT and how that compares to the wider industry. ",
                "tag": "p"
            },
            {
                "content": "Agata said that according to the latest Office of National Statistics report released in February 2022 , the number of women working in technology continues to increase, with 44% of UK tech jobs now held by women. However, industry websites suggest statistics that show women in the UK as still widely underrepresented in IT professional and technology leadership roles. ",
                "tag": "p"
            },
            {
                "content": "\"We represent the current trend, with 40% of our DTS team female. Few of those are developers (who identify, design, install and test software systems) and none are architects (who plan and implement digital infrastructure,\" said Agata. ",
                "tag": "p"
            },
            {
                "content": "\"This could be because of the proportionately lower number of girls and women choosing to study coding. STEM Women states that, in 2019, only around a quarter of graduates were women with STEM qualifications.\" ",
                "tag": "p"
            },
            {
                "content": "Agata added; \"When it comes to leadership, however, DTS has a healthy representation of female senior managers with Ranuka Jagpal, Chief Digital Information Officer, leading the directorate.  ",
                "tag": "p"
            },
            {
                "content": "Introducing Ranuka, Chief Digital Information Officer",
                "tag": "p"
            },
            {
                "content": "Ranuka Jagpal, Chief Digital Information Officer (CDIO), was previously director for the agency’s Business Services Division – an operational function – until she moved to lead the Insolvency Service’s technology department.",
                "tag": "p"
            },
            {
                "content": "Moving from operations to IT",
                "tag": "h2"
            },
            {
                "content": "“As a non-tech senior leader, I found the transition fairly smooth and focused on creating the time, space and expectation that technology and IT services are there to support and enable delivery within the agency,” said Ranuka.",
                "tag": "p"
            },
            {
                "content": "“The biggest learning curve and change for me was moving from operations to technology, which requires a completely different mindset and approach.”",
                "tag": "p"
            },
            {
                "content": "Ranuka added: “I think not being highly technical helped me to bring a new perspective to leading this directorate. But even so, I needed to learn, so I made sure I upskilled myself in tech knowledge so I could put my leadership style to good use. We place enormous value on training and development in the Insolvency Service and our people receive training for a broad range of skills.",
                "tag": "p"
            },
            {
                "content": "Technology is great option as a career",
                "tag": "h2"
            },
            {
                "content": "Ranuka said that as well as the Civil Service Diversity and Inclusion Strategy ambitions that will help increase the number and diversity of girls in ICT, Government Digital Services have done a lot of work over the past decade to ensure people of all backgrounds are welcomed into its profession, and earlier this year, the Government Science and Engineering profession published its goals to promote STEM as a profession of choice within schools. ",
                "tag": "p"
            },
            {
                "content": "“Technology is everywhere and used by nearly everyone, and the world is different to the one I grew up in,” said Ranuka. “I have two girls myself, and like all children, they are so adept at using tech, which in itself opens up curiosity and interest. Being introduced to coding and tech disciplines at school and the possibility of studying STEM through further education and apprenticeships shows how different the landscape is for the next generation of women.",
                "tag": "p"
            },
            {
                "content": "“Whether they pursue a STEM education or not, I still want my girls to realise that technology can be a viable option for a career, with lots of roles available to choose from, whether those are technical, leadership, building relationships, or managing performance or contracts.”",
                "tag": "p"
            },
            {
                "content": "Opportunities in tech at the Insolvency Service",
                "tag": "h2"
            },
            {
                "content": "“The Insolvency Service welcomes applications from everyone. There’s so much going on in in our technology team, from corporate support roles to security, architecture and development roles,” said Ranuka.",
                "tag": "p"
            },
            {
                "content": "“There’s huge variety in this function. You can find commercial, business analysis, contract, relationship and project and portfolio management roles to name a few, but also technical jobs in architecture, testing, development, and security, at all levels from apprenticeships to senior functional leads. You don’t always need to have technology skills or knowledge to join this team, but you do need to be able to collaborate, converse and plan well. Our job descriptions show what we can offer any applicant - flexibility, opportunities to grow, training, and commitments to diversity. We want to attract a broad range of talent from all walks of life.”",
                "tag": "p"
            },
            {
                "content": "Introducing Emma, Service Delivery Manager ",
                "tag": "p"
            },
            {
                "content": "Emma Hart, Service Delivery Manager for DTS, has worked in DTS since 2015. ",
                "tag": "p"
            },
            {
                "content": "My role as a Service Delivery Manager",
                "tag": "h2"
            },
            {
                "content": "Emma works within the Service Governance team, which puts the processes, functions, guidance and systems in place to implement, manage and monitor the IT used to support the Insolvency Service’s business objectives.",
                "tag": "p"
            },
            {
                "content": "“When I first joined you could count the number of female staff on one hand, perhaps 4, maximum, but at the time this was very reflective of most IT departments both in the public and private sectors,” said Emma.",
                "tag": "p"
            },
            {
                "content": "“Since then, the changes have been vast, most noticeably in the diversity within our teams. There are now far more female staff joining the technology function in DTS. My team, for example, is pretty much a 50/50 split now, which would never have been the case when I first joined.”\nEmma added: “There has also been a huge change in the types of skills required. When I first joined, I felt as though there was a perception that if you aren’t technical, you can’t really succeed in IT, which is simply not the case.”",
                "tag": "p"
            },
            {
                "content": "Switching to IT was a great career move",
                "tag": "h2"
            },
            {
                "content": "Emma said that all teams equally offer value and input to the delivery of our IT services.",
                "tag": "p"
            },
            {
                "content": "“I’ve never had a role that required in-depth technology knowledge in something like coding,” said Emma. “But I do have several Information Technology Infrastructure Library (ITIL), Service Integration and Management (SIAM) and Project Management qualifications, which is essentially learning best practices in IT service management and has provided me with knowledge on how our technology management methods should work.”",
                "tag": "p"
            },
            {
                "content": "Emma added: “I had great interest in the role I first applied for (which focused mainly on Incident Management) because it was high paced and challenging, which I love. However, my move was also a strategic decision. Ever since joining The Insolvency Service in 2009, I’ve seen vast changes in technology, such as moving from paper case files to fully digital solutions, and the important role it holds for the future. IT is a very important sector in most organisations, therefore it felt as though it was a good career move.”",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2022/04/28/insolvency-service-celebrating-international-girls-in-ict-day/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "As part of the Insolvency Service’s Diversity and Inclusion strategy, our Women’s Network Group has teamed up with our technology department, Digital Technology Services (DTS), on this update to celebrate International Girls in ICT Day."
    },
    {
        "title": "Chief Nurse for Adult Social Care Awards: inspirational stories (part one of two)",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-04-28T13:35:49",
        "categories": [
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": "Ajeesh Thomas, Silver Award winner, Edbury Court Care Home",
                "tag": "h2"
            },
            {
                "content": "Growing up in India, Ajeesh Thomas wanted to be a teacher. By the age of 23, he was a qualified accountant, with a lucrative career ahead of him. However, he felt something was missing and came to London to answer his profound sense of vocation to work in a caring profession.",
                "tag": "p"
            },
            {
                "content": "Ajeesh found a job at Ebury Court Care Home (EC), in the London borough of Havering. He began as a part time morning care assistant but it quickly became apparent he demonstrated exceptional qualities of compassion, kindness and a thirst for knowledge. These qualities helped him to learn, grow and flourish and he was soon promoted to full time carer and, subsequently, senior carer.",
                "tag": "p"
            },
            {
                "content": "Ajeesh has also taken the lead for the co-ordination of end-of-life care (EOLC) at EC and there are many written accolades for his contribution to this vital area of support from families, friends and health and care professionals.",
                "tag": "p"
            },
            {
                "content": "During COVID-19, Ajeesh has taken on full responsibility for co-ordinating the testing process, ordering of stock and registering results. He has embraced this responsibility with enthusiasm, performing meticulously ensuring there is always a supply of testing equipment and that staff understand their role and responsibilities and the new guidance and protocols.  During the outbreak in January 2021, he showed outstanding commitment and despite being in a more vulnerable group, worked alongside his colleagues, supporting them and his service users 100%.",
                "tag": "p"
            },
            {
                "content": "After ten years of service, EC created a special post for Ajeesh, Senior Care Coordinator, a role committed to improving the well-being of its residents. Today, he has a huge range of responsibilities, becoming the teacher he wanted to be as a boy, training, coaching and supporting staff across the home.",
                "tag": "p"
            },
            {
                "content": "Mairead Liston, Silver Award winner – Registered Manager, Cavendish Care Home",
                "tag": "h2"
            },
            {
                "content": "Mairead has made a unique contribution to nursing care for more than forty years. She has also found time to participate in substantial charitable fundraising activities.",
                "tag": "p"
            },
            {
                "content": "Moving to England from Ireland, Mairead trained in both general care and as a midwife. Her clinical experience, gained in specialist hospital coronary and intensive care units, continues to remind her to always consider those affected by sudden serious illness.",
                "tag": "p"
            },
            {
                "content": "For the past thirty-five years, Mairead has led home-based domiciliary care services in London. Cavendish Homecare has an enviable reputation, and an outstanding rating in care from the Care Quality Commission.",
                "tag": "p"
            },
            {
                "content": "Mairead’s is an excellent role model with a quiet demeanour, always offering a positive, nurturing approach to her colleagues. Her career choices, family ethos and benevolence to others finds expression in good causes.",
                "tag": "p"
            },
            {
                "content": "She has helped to raise substantial funds for many charities, including the British Heart Foundation and for SHABRA. Click the links to find out more about the work Mairead has supported.",
                "tag": "p"
            },
            {
                "content": "Throughout the COVID-19 pandemic, Mairead helped to keep staff safe whilst prioritising safe hospital discharge, enabling even clientas with more complex care needs to return home quickly – making a huge impact to the families traumatized by the virus.",
                "tag": "p"
            },
            {
                "content": "Are you an award winner? Share the buzz and submit details of colleagues whom you believe deserve recognition and thanks for the amazing work they do. Nominate today! ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/04/28/chief-nurse-for-adult-social-care-awards-inspirational-stories-part-one-of-two/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "One of the main reasons Deborah Sturdy launched the Chief Nurse for Adult Social Care Awards in 2021 was to celebrate the range, experience and diversity of England's talented care workforce. In the first of two linked blog posts, read inspiring stories of recent Silver and Gold award winners; colleagues who have demonstrated inspirational leadership, kindness and support for individuals, teams and residents. "
    },
    {
        "title": "Essay mills are now illegal - Skills Minister calls on internet service platforms to crack down on advertising",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-04-28T13:20:23",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Skills Minister Alex Burghart has written to internet service platforms to make sure they know that essay mills - which facilitate cheating by helping academic writing, often by appearing to be legitimate - have been made illegal and to call on their support in making sure they can no longer advertise online. Here you can read that letter.",
                "tag": "p"
            },
            {
                "content": "The Skills and Post-16 Education Bill has become law. Through this act, the Government has legislated for landmark reforms that will transform post-16 education and skills, including criminalising essay mills.",
                "tag": "p"
            },
            {
                "content": "As you may know, Essay Mills are online platforms that facilitate contract cheating. Contract cheating happens when a third party completes work for a student which is passed off by the student as their own work. Many essay mill companies use marketing techniques which indicate they are offering ‘legitimate’ academic writing support for students. Reports also indicate that some essay mills seek to blackmail students who use these services. It is right that we have legislated against these insidious crimes.",
                "tag": "p"
            },
            {
                "content": "It is now a criminal offence to provide or arrange for another person to provide contract cheating services for financial gain to students taking a qualification at a post-16 institution or sixth form in England, enrolled at a higher education provider in England and any other person over compulsory school age who has been entered for a regulated qualification at a place in England.",
                "tag": "p"
            },
            {
                "content": "Similarly, it is now an offence for a person to make arrangements for an advertisement in which that person offers, or is described as being available or competent, to provide or arrange for another person to provide a cheating service. Importantly, the offence centres around the act of advertising to students, and for the offence to be committed it does not need to be seen by its target demographic.",
                "tag": "p"
            },
            {
                "content": "There is now a strengthened, collaborative effort across the sector to tackle essay mills and we want you to be part of this campaign. Platforms such as yourself play an integral role in helping us to make the most effective use of the legislation; marketing and advertising are the lifeblood of any successful industry. We are aware that high numbers of essay mills have used your platform to promote their services to students in the past, paying for advertising to promote their companies. Essay mills are now illegal entities, and you should not carry their advertising. It is no longer a moral question; you will be facilitating an illegal activity. I ask you to do everything in your power to prevent the advertising these unscrupulous practices.",
                "tag": "p"
            },
            {
                "content": "Removing essay mill access to online marketing will seriously hamper their efforts to target vulnerable students and I implore you to do so following the introduction of this legislation. We must now all work together to capitalise on it.",
                "tag": "p"
            },
            {
                "content": "I hope that in writing to you today I have underlined the urgency of this issue and the important role that companies like yours play in stamping out essay mills once and for all and am sure I can be confident in your support.",
                "tag": "p"
            },
            {
                "content": "Thank you for your support with this important matter.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/28/essay-mills-are-now-illegal-skills-minister-calls-on-internet-service-providers-to-crack-down-on-advertising/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Skills Minister Alex Burghart has written to internet service platforms to make sure they know that essay mills - which facilitate cheating by helping academic writing, often by appearing to be legitimate - have been made illegal and to call …"
    },
    {
        "title": "Everything you need to know about the Skills Act",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-04-28T13:10:34",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "We’re changing the post 16-education landscape to level up opportunities all over the country and make it easier for people to train to get the skills they need to secure well-paid jobs in industries with skills gaps, such as health and social care, engineering, digital, clean energy and manufacturing.",
                "tag": "p"
            },
            {
                "content": "We want to ensure everyone has the chance to make the most of their potential and to get the training that is likely to lead to a satisfying job, helping to drive economic growth across the whole country.",
                "tag": "p"
            },
            {
                "content": "That is why we are introducing a wide range of skills reforms underpinned by the Skills Act, which has now become law.",
                "tag": "p"
            },
            {
                "content": "But what does this mean in practice? Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "What is the Skills Act?",
                "tag": "h3"
            },
            {
                "content": "The Skills Act is a set of laws known as the Skills and Post-16 Education Act.",
                "tag": "p"
            },
            {
                "content": "It's been debated over the last year in the Houses of Parliament. Now that it's law, it will begin to improve post-16 provision.",
                "tag": "p"
            },
            {
                "content": "So what does it include? ",
                "tag": "h3"
            },
            {
                "content": "There are several important measures introduced by the Act.",
                "tag": "p"
            },
            {
                "content": "These include:",
                "tag": "p"
            },
            {
                "content": "Why is this so important? ",
                "tag": "h3"
            },
            {
                "content": "This legislation will help everyone to gain the skills they need to progress into a rewarding job.",
                "tag": "p"
            },
            {
                "content": "Employers will also have access to a pipeline of talented, qualified employees for their workforces – boosting productivity and growing the economy to address the cost of living.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to improve skills and technical education? ",
                "tag": "h3"
            },
            {
                "content": "The Act underpins the government’s transformation of post-16 education and skills as set out in the Skills for Jobs White Paper.",
                "tag": "p"
            },
            {
                "content": "Employers in eight trailblazer areas across the country have already been working with local training providers to create skills plans that align to what local communities need. These plans are now being rolled out across the country, opening up more opportunities for people to gain the skills they and businesses need to succeed.",
                "tag": "p"
            },
            {
                "content": "The new measures build on the work already under way to boost skills and get more people into better jobs, including working with employers to create more apprenticeship opportunities, establishing a network of Institutes of Technology and rolling out new T Levels.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/28/everything-you-need-to-know-about-the-skills-act/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’re changing the post 16-education landscape to level up opportunities all over the country and make it easier for people to train to get the skills they need to secure well-paid jobs in industries with skills gaps, such as health …"
    },
    {
        "title": "My Journey So Far",
        "authors": [
            "Chris Groves"
        ],
        "posted_on": "2022-04-28T09:49:46",
        "categories": [
            "A day in the life",
            "developer",
            "Development",
            "digital people",
            "Digital skills",
            "Learning and development"
        ],
        "content": [
            {
                "content": "I joined Justice Digital - LAA in May 2020 as a Junior Software Developer having decided on a career change via a coding bootcamp. I’d experienced only small projects and some minimal exposure to agile ways of working, but this changed when I joined a dynamic agile team, working across multiple live applications with many lines of code.",
                "tag": "p"
            },
            {
                "content": "I soon began picking up work (known as tickets) on my own. At first I needed lots of support and pair programming to get work over the line but gradually gained confidence. Something that helped build my skills and confidence was to spend some time on my own seeing how much progress I could make before asking for help.",
                "tag": "p"
            },
            {
                "content": "The first time I completed a ticket on my own it was only a small change but I was able to understand it, identify where in the codebase to work, decide what action was needed then made the change. I was so pleased I’d done all that unaided.",
                "tag": "p"
            },
            {
                "content": "Over time my confidence has grown and I now identify work to be completed and create tickets myself. I also try to resist the feeling that asking for help is a sign of weakness. Throughout their careers developers will need to ask for help or work together, and pair programming is highly encouraged in Justice Digital - LAA.",
                "tag": "p"
            },
            {
                "content": "Learning and Development (L&D)\nL&D is heavily supported within Justice Digital - LAA and staff are encouraged to access all manner of resources to support them. My developer colleagues and I use Pluralsight, which has a wide range of video courses and O’Reilly, which I use to access books. I also have a subscription to the GoRails website to improve my Ruby on Rails knowledge.",
                "tag": "p"
            },
            {
                "content": "Busy schedules mean it's challenging to set time aside each week for L&D, but I attend regular code reading clubs and a book club with fixed calendar sessions. The code reading club looks at unseen pieces of code in an unfamiliar language to see what we can understand from it. The weekly book club reviews an agreed book section that we read individually and discuss at the next session. These have been great to not only improve my knowledge of software development but also in meeting colleagues from other teams too.",
                "tag": "p"
            },
            {
                "content": "I have also been building a ‘To Do’ list application using Ruby on Rails. Advice I received when learning something new was to get stuck in with building a project, read books and watch tutorials and keep it simple. Keeping this project simple has been great for improving my understanding of Rails and good code practices such as REST.",
                "tag": "p"
            },
            {
                "content": "Communities of Practice (CoP)\nShortly after I joined Justice Digital - LAA became a founding member of the Testing CoP which looks at helping development teams work more effectively with testers, ensuring they are involved throughout development work. This has greatly expanded my knowledge of the different types of testing (including mutation testing) and how I can collaborate better with the tester on my team. I’ve also presented to the group and shared my experience of exploring different tools to produce data for API testing.",
                "tag": "p"
            },
            {
                "content": "Working in Justice Digital - LAA has at times been challenging but also really enjoyable. There is always something to learn and plenty of support to help me grow. I am looking forward to building my experience and seeing how the next stages of my career unfold.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/04/28/my-journey-so-far/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "I joined Justice Digital - LAA in May 2020 as a Junior Software Developer having decided on a career change via a coding bootcamp. I’d experienced only small projects and some minimal exposure to agile ways of working, but this …"
    },
    {
        "title": "Setting our design community objectives",
        "authors": [
            "Jaskiran Kang, Head of Design"
        ],
        "posted_on": "2022-04-28T09:10:46",
        "categories": [
            "Community of Practice",
            "interaction design",
            "multidisciplinary teams"
        ],
        "content": [
            {
                "content": "Within our service and interaction design community, we've agreed  3 design imperatives to help us strengthen and grow our community of practice and capability.",
                "tag": "p"
            },
            {
                "content": "Here we examine the direct link between our imperatives, what our design community does, and how this work benefits designers, users and the wider DfE.",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "h2"
            },
            {
                "content": "Our imperatives are an important strand of work for our community. Under each one, we discuss and choose specific objectives (or pieces of work) that we can complete within 3 months.",
                "tag": "p"
            },
            {
                "content": "We make sure that each objective can be measured so we can easily tell if we’ve made progress and if our work has had an impact.",
                "tag": "p"
            },
            {
                "content": "Every service and interaction designer selects one objective they want to focus on in the following 3-month period. We then self-organise into smaller working groups and begin mapping:",
                "tag": "p"
            },
            {
                "content": "For consistency, we all use the same template, which I adapted from a visual by Sarah Drummond.",
                "tag": "p"
            },
            {
                "content": "We discuss and track our progress on each objective in our monthly development conversations with our profession manager or line manager.",
                "tag": "p"
            },
            {
                "content": "At DfE, we’re fortunate to have dedicated profession time, every Thursday afternoon – we set this time aside to work on our objectives.",
                "tag": "p"
            },
            {
                "content": "At the end of each quarter, we come together to share progress on each community objective with colleagues across the wider department. In this session we celebrate our successes, and refine our design backlog.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we’ve achieved",
                "tag": "h2"
            },
            {
                "content": "We’ve followed this process for the past 6 months and worked on 13 objectives. We’ve proven it works.",
                "tag": "p"
            },
            {
                "content": "Here are 3 of our 13 objectives. For each one, outputs and outcomes.",
                "tag": "p"
            },
            {
                "content": "Roll out collaborative design reviews or critiques",
                "tag": "h3"
            },
            {
                "content": "We produced a framework and template for running online collaborative design review sessions (or crits).",
                "tag": "p"
            },
            {
                "content": "The longer term benefits (or outcomes) of these design crits are:",
                "tag": "p"
            },
            {
                "content": "Organise training sessions on the GDS prototyping kit",
                "tag": "h3"
            },
            {
                "content": "We ran an ‘Introduction to the prototyping kit’ training session to upskill designers who did not feel confident using it.",
                "tag": "p"
            },
            {
                "content": "The longer term benefit (or outcome) is that we now have more design professionals who are confident using this excellent tool in their work.",
                "tag": "p"
            },
            {
                "content": "Setting up pairing and buddy groups to have informal conversations and ask for design help and advice",
                "tag": "h3"
            },
            {
                "content": "We trialled random coffees with civil servant designers.",
                "tag": "p"
            },
            {
                "content": "The longer term benefits of individuals having less formal meetings are:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We'll be blogging in more detail about how we achieved some of our other objectives. We’ll post these on Medium and share through DfE Digital and Technology on Twitter.",
                "tag": "p"
            },
            {
                "content": "If you would like a copy of our template to set up community objectives, you can reach Jas Kang on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/04/28/design-community-objectives/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "In our community we have shared values and principles. We call these our design imperatives. Here’s how we imbue our imperatives into our work across DfE – its all about setting and achieving design community objectives."
    },
    {
        "title": "‘Tails’ from the new Small Animal Species Expert Group",
        "authors": [
            "Gillian Diesel"
        ],
        "posted_on": "2022-04-28T09:00:05",
        "categories": [
            "Pets"
        ],
        "content": [
            {
                "content": "This month is National Pet Month which is coordinated by the Pet Food Manufacturers Association (PFMA) and the National Office for Animal Health (NOAH).",
                "tag": "p"
            },
            {
                "content": "It was first established in 1989 and works in collaboration with animal charities and welfare organisations to promote responsible pet ownership, make people aware of the mutual benefit of living with pets, increase public awareness of the role of pet care specialists and to raise awareness of the value of working and assistance companion animals. They also encourage fundraising for UK pet welfare charities and organisations.",
                "tag": "p"
            },
            {
                "content": "In this blog, Gillian Diesel, Veterinary Lead for the Small Animal Species Expert Group, which focuses on companion animals, talks about her role in setting up this new expert group at APHA and how pets have been important in her own life.",
                "tag": "p"
            },
            {
                "content": "Role and importance of pets",
                "tag": "h3"
            },
            {
                "content": "Recent events overseas have reminded me of the importance of pets in our lives and the many benefits they can bring. It has been heart-breaking to watch some of the scenes from Ukraine, and it really struck me the efforts that owners are going to for their pets. Their pets are treated as an equally important member of their family, often travelling hundreds of miles to the border, with the option of leaving them behind unthinkable. We have also seen an amazing response from surrounding countries who have opened their borders, not only to the Ukrainian people, but also to their pets.",
                "tag": "p"
            },
            {
                "content": "There have been recent updates to the permissions required for pets to enter the UK from Ukraine. For the most up-to-date information, please visit GOV.UK.",
                "tag": "p"
            },
            {
                "content": "COVID-19 lockdowns have also taught me how important pets are. The companionship that pets provided us with during that difficult time was hugely important to many of us. My daughter spent many hours playing with our cats; and I know for many people, particularly those who live on their own, their pets were their only form of companionship for a prolonged period of time.",
                "tag": "p"
            },
            {
                "content": "I also noticed that since working from home, some of my working relationships have been strengthened thanks to pets. Where once I was not aware of things in common with colleagues, when we suddenly noticed a dog in the background, or heard a bark or a cat wander in front of the camera, this suddenly opened up a new topic of conversation and highlighted something that brought us closer.",
                "tag": "p"
            },
            {
                "content": "My cat often waits patiently for me to settle down in front of my laptop each day so that he can snuggle up on my lap or in the cat bed next to me, and usually decides to stretch in front of the screen, just at the moment I am on a videocall!",
                "tag": "p"
            },
            {
                "content": "I certainly know from my own personal experience, of having owned dogs or cats my entire life, the important role they played for me. Not only did they inspire me to achieve my goal of becoming a vet, but they acted as my confidante and companion during difficult moments.",
                "tag": "p"
            },
            {
                "content": "My veterinary career",
                "tag": "h3"
            },
            {
                "content": "From a very young age, I always wanted to be a vet and I am lucky enough to have been able to pursue that dream. My veterinary career has been varied but it has almost always focused around pets.",
                "tag": "p"
            },
            {
                "content": "I worked predominantly in small animal practice before completing an epidemiology masters and PhD focusing on dog rehoming. I then spent many years working at the Veterinary Medicines Directorate, focusing on pharmacovigilance (the science focussing on understanding and preventing adverse effects of medicines or vaccines); where approximately 80% of all adverse event reports involve dogs and cats.",
                "tag": "p"
            },
            {
                "content": "I moved out of clinical practice many years ago as I was looking for a new challenge. I always enjoyed approaching things from a big picture perspective so moving my career into surveillance and epidemiology seemed the perfect fit. Since leaving clinical practice I have been able to make a difference at a population level, and by working in different areas of government, I have been able to influence policy decisions based on my veterinary knowledge.",
                "tag": "p"
            },
            {
                "content": "I recently joined APHA in a post which fits with my areas of passion - my love for pets and my veterinary and epidemiology training.",
                "tag": "p"
            },
            {
                "content": "Small Animal Expert Group and scanning surveillance",
                "tag": "p"
            },
            {
                "content": "I am now the veterinary lead for the small animal expert group at APHA. For many years, APHA has had species expert groups for livestock and wildlife which sit within our Surveillance Intelligence Unit (SIU) and form integral parts of the scanning surveillance network in England and Wales. I have now been able to set up the small animal group to provide the same function for small animals.",
                "tag": "p"
            },
            {
                "content": "Scanning surveillance and the need to monitor diseases in animal populations is of critical importance for the government in order to detect new and re-emerging threats and protect animal and human health. These threats can include notifiable diseases, new pathogens or new strains of a known disease, a change in the patterns of an endemic disease or resistance to a veterinary medicine.",
                "tag": "p"
            },
            {
                "content": "Early identification and evaluation of these threats enables early intervention and mitigation to reduce the impact on public health, animal health and welfare and wider society. You may be interested in reading one of our previous blogs regarding the detection of Brucella canis in the UK following an alert from our surveillance teams.",
                "tag": "p"
            },
            {
                "content": "By setting up this new group, routes of information exchange will be developed throughout the small animal sector and pets will be better protected.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "For further information on the work of the species expert groups in the Surveillance Intelligence Unit can be found on the Vet Gateway website.",
                "tag": "p"
            },
            {
                "content": "Additionally, you may be interested in reading our other surveillance blogs.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/04/28/tails-from-the-new-small-animal-species-expert-group/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "This month is National Pet Month, promoting responsible pet ownership and awareness of the mutual benefit of living with pets. In this blog, Gillian Diesel, Veterinary Lead for the Small Animal Species Expert Group, talks about her role in setting up this new expert group at APHA and how pets have been important in her own life."
    },
    {
        "title": "HSE: Scientific Team Leader- Band 2/Grade 7",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-27T17:28:31",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/27/hse-scientific-team-leader-band-2-grade-7/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "We are excited to welcome an enthusiastic applied biologist or occupational health scientist to become the Technical Team lead for the Biohazards team within our Exposure and Health Consequences (EHC) capability portfolio in the Health & Safety Executive’s (HSE) Science …"
    },
    {
        "title": "GCHQ: Engineering Department Group Head role, Directorate of Research and Engineering",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-27T17:00:27",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "This role is about creating the environment and culture that enables your workforce and beyond to understand the vision and embrace the changes in their areas of expertise to make a noticeable difference to the way we support GCHQ operational outcomes.",
                "tag": "p"
            },
            {
                "content": "This is a Business Strategy and Operational Leadership role, leading an area that specialises in developing data and analytical services and platforms. Your workforce is made up of staff and industry partners, and the success of your area is dependent on getting the best from your combined workforce.",
                "tag": "p"
            },
            {
                "content": "Technical leadership is provided by others in the area which this role will work alongside, so technical experience is not a requirement for this role.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/27/gchq-engineering-department-group-head-role-directorate-of-research-and-engineering/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This role is about creating the environment and culture that enables your workforce and beyond to understand the vision and embrace the changes in their areas of expertise to make a noticeable difference to the way we support GCHQ operational …"
    },
    {
        "title": "Coverage of APPG rural productivity report",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-27T11:57:53",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread coverage across the Financial Times, BBC, ITV Regional News and the i of the All-Party Parliamentary Group’s report on rural productivity.",
                "tag": "p"
            },
            {
                "content": "The report titled, “Levelling up the rural economy: an inquiry into rural productivity”, suggests that productivity is limited in rural areas due to a lack of connectivity, slow broadband speeds, skills gap, and issues with tax, planning and housing. The report makes a number of recommendations and urges the government to provide more support to level up the countryside.",
                "tag": "p"
            },
            {
                "content": "As the department responsible for rural affairs, Defra works in collaboration with other government departments to address connectivity, planning and housing, transport and digital across rural areas. The government is committed to supporting the growth of even the remotest places and considers how policies operate in rural areas through a process of rural proofing.",
                "tag": "p"
            },
            {
                "content": "Through the dedicated Coastal Communities Fund, the government has invested over £229 million in projects throughout the UK’s rural and coastal communities to help create jobs and boost businesses. This includes nearly £4 million to refurbish the Tate in St. Ives, more than £2.5 million to refurbish Scarborough’s historic market hall and nearly £2.5 million to regenerate key areas of Littlehampton Town Centre.",
                "tag": "p"
            },
            {
                "content": "The government is investing £5 billion so hard-to-reach areas can get gigabit speeds – over 67% of UK premises can now access gigabit-capable broadband, a huge leap forward from July 2019, when coverage was just 8%. The £1 billion Shared Rural Network initiative will also roll out fast and reliable 4G coverage to 95 per cent of UK landmass, as well as hitting the government’s target of 85 per cent gigabit-capable broadband coverage by 2025.",
                "tag": "p"
            },
            {
                "content": "Later this year, the government will publish the annual report on Rural Proofing and will further set out how government departments are working to support levelling up in rural areas through targeted approaches to develop infrastructure, deliver services, strengthen the rural economy and manage the natural environment.",
                "tag": "p"
            },
            {
                "content": "Lord Benyon, Minister for Rural Affairs, said: ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/27/coverage-of-appg-rural-productivity-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the APPG report on rural productivity. "
    },
    {
        "title": "Coverage of NAO report on waste crime",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-27T11:46:19",
        "categories": [
            "Environment Agency",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today the National Audit Office (NAO) has published a report on its investigation into the Government’s actions to combat waste crime.",
                "tag": "p"
            },
            {
                "content": "Coverage in The Telegraph, the Independent, Western Daily Press & Western Telegraph reports on the NAO’s assessment that there has been a steady rise in organised, large-scale waste crime in England in recent years.",
                "tag": "p"
            },
            {
                "content": "Criminal activities including fly-tipping, illegal dumping, and the illegal export of waste abroad can blight our communities, harm the environment, and pose a risk to human health. Both local authorities and the Environment Agency have a range of powers to tackle waste crime.",
                "tag": "p"
            },
            {
                "content": "With extra funding that is now part of its baseline, the Environment Agency has been able to employ extra frontline staff including environmental crime officers, prevention and disruption officers, intelligence officers and financial investigators.",
                "tag": "p"
            },
            {
                "content": "Between 2017 and 2020, the EA stopped illegal waste activity at 2,700 sites and initiated 191 prosecutions for illegal waste sites, with 39 prison sentences handed down. It also issued fines of over £1.1m for illegal waste sites, plus £5.5m in Proceeds of Crime Act (PoCA) confiscation orders. In 2019/20, the EA prosecuted nearly 100 individuals and companies for waste crime offences, with fines exceeding £900,000, 28 custodial sentences and £1m of confiscation orders.",
                "tag": "p"
            },
            {
                "content": "We recently consulted on the introduction of mandatory digital waste tracking, which will mean those handling waste will record information from the point waste is produced to the stage it is disposed of, recycled or reused, making it easier for regulators to detect illegal activity and tackle fly-tipping and other waste crime.",
                "tag": "p"
            },
            {
                "content": "Our reform of the licensing system will increase the competence and background checks needed to operate as a waste carrier, broker or dealer, and make it easier for regulators to enforce against non-compliant operators whilst making it harder for un-registered operators to find work in the sector.",
                "tag": "p"
            },
            {
                "content": "The Government has set up the Joint Unit for Waste Crime to disrupt serious and organised crime and reduce its impact on the environment and the economy, which brings together agencies from across the UK to share intelligence and enforcement.",
                "tag": "p"
            },
            {
                "content": "Resources and Waste Minister Jo Churchill said:",
                "tag": "p"
            },
            {
                "content": "Sir James Bevan, chief executive at the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/27/coverage-of-nao-report-on-waste-crime/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today the National Audit Office (NAO) has published a report on its investigation into the Government’s actions to combat waste crime. Coverage in The Telegraph, the Independent, Western Daily Press & Western Telegraph reports on the NAO’s assessment that there …"
    },
    {
        "title": "HSE: Construction Engineering Specialist Inspector- SEO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-26T19:43:02",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "At HSE, we work with one goal in mind – to help keep Britain’s workforce safe and healthy. Our work touches virtually every sector of Great Britain’s industry. Combining specialists from numerous fields, we strive to keep people and their working environments safe.",
                "tag": "p"
            },
            {
                "content": "We don’t just inspect workplaces and implement the law, we campaign for better H&S practice, we craft and review guidance and regulations, we provide specialist products and services both here and overseas, and we produce crucial research and statistics – all towards our goal of helping Great Britain work well.",
                "tag": "p"
            },
            {
                "content": "Our Civil and Structural Engineers help to ensure employers across Great Britain in a range of essential industries work safely. In this role, you can utilise your technical knowledge and practical experience to influence not only individual employers but whole industry sectors.",
                "tag": "p"
            },
            {
                "content": "A career with HSE gives you a rare opportunity to visit and interact with different and diverse employers and work activities, one day you could be inspecting at a large construction project and the next investigating an incident at a small extension.",
                "tag": "p"
            },
            {
                "content": "You’ll work alongside other technical specialists to ensure the work activities of those we regulate are operating within the legislative framework by inspecting, investigating, and assessing companies.",
                "tag": "p"
            },
            {
                "content": "Your work with HSE will make the most of your experience – whether that’s evaluating the guidance being given to the emergency services in a rescue situation after an incident, identifying the cause of a structural collapse or providing technical assistance to colleagues undertaking complex investigations into serious incidents involving plant and equipment. This role will broaden your knowledge and challenge your engineering skills.",
                "tag": "p"
            },
            {
                "content": "For more information including detailed job description and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Deadline: Sunday 22nd May 2022 11:55pm",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/26/hse-construction-engineering-specialist-inspector-seo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "At HSE, we work with one goal in mind – to help keep Britain’s workforce safe and healthy. Our work touches virtually every sector of Great Britain’s industry. Combining specialists from numerous fields, we strive to keep people and their …"
    },
    {
        "title": "Enduring, positive relationships must be at the heart of the care system",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2022-04-26T15:00:17",
        "categories": [
            "care leavers",
            "Care Review",
            "social care professionals"
        ],
        "content": [
            {
                "content": "Yvette Stanley, Ofsted’s National Director for Regulation and Social Care, considers the recent All-Party Parliamentary Group Spotlight Inquiry and reflects on how independent visitors can be an important source of lasting friendship and support for children in care.",
                "tag": "p"
            },
            {
                "content": "We have known for some time that this is likely to be a watershed year for children’s social care, as we await the outcome of the Care Review. The review has generated some fevered debate and, at times, some controversy. There has been no shortage of differing views about why there are shortfalls in the system and the solutions that will lead to improvement for children and families.",
                "tag": "p"
            },
            {
                "content": "But there has been one issue that has broad agreement. Josh MacAlister, Chair of the Care Review, has been absolutely right to highlight that the care system too often fails to protect, develop and sustain the important relationships in the lives of looked after children and care leavers.",
                "tag": "p"
            },
            {
                "content": "Our ‘Matching in foster care’ research in 2020 found that more could be done to keep children in touch with previous foster carers who were important to them. More recently, our ‘Ready or not’ report highlighted how many care leavers felt alone or isolated when they left care. A third of care leavers told us that they did not know where to get help or support. These issues have profound and serious implications for children and young people.",
                "tag": "p"
            },
            {
                "content": "A member of the Care Review’s ‘Experts by Experience’ board, Mags Mulowski, explored those implications recently in a thoughtful blog on the importance of relationships. As Mags succinctly put it, ‘We need to place relationships front and centre of children’s social care’.",
                "tag": "p"
            },
            {
                "content": "The Spotlight Inquiry – a timely and important report",
                "tag": "p"
            },
            {
                "content": "February’s Spotlight Inquiry, like the Care Review, focuses sharply on relationships and the importance of helping children and young people to make close connections in their communities.",
                "tag": "p"
            },
            {
                "content": "It is a timely report and makes the important point that positive relationships and a sense of belonging cannot happen in isolation. The care system needs to provide stability and continuity for children and young people where they live, and where they learn or work. Unless there are exceptional circumstances, children need to stay close to the people who are important to them. They need access to effective support for their physical and emotional health when they need it. Children need help to understand their life stories.",
                "tag": "p"
            },
            {
                "content": "But, as I and many others have said before, unless wider systemic issues are resolved, too many children and young people will continue to live far from family and friends. Too many social workers will struggle to find time to work directly with children. Children and young people will continue to wait too long for help for their emotional health.",
                "tag": "p"
            },
            {
                "content": "The inquiry makes several recommendations for Ofsted. These include details on how inspections should address the quality of life-story work and the impact of lead members of children’s services on corporate parenting. We do look at these areas during our inspections. But, we will look carefully at the recommendations, along with any that may be made in the upcoming Care Review, when considering how to improve our inspections ‘in the round’.",
                "tag": "p"
            },
            {
                "content": "Independent visitors",
                "tag": "p"
            },
            {
                "content": "Independent visitors are trained volunteers who can become friends to children and young people in care and take a long-term interest in their lives. The inquiry found a general lack of awareness and uptake of independent visitors across different regions.",
                "tag": "p"
            },
            {
                "content": "This finding chimes with our own evidence that the independent visitor role benefits far too few children and young people. We have made this clear in our contributions to the Care Review. The level of attention given to independent visiting services can provide a strong indicator of the importance that local authorities place on children’s relationships.",
                "tag": "p"
            },
            {
                "content": "Over several years, we’ve seen that the priority given to the service varies significantly between local authorities, despite the legal duty to appoint an independent visitor when it’s felt to be in a child’s best interests. This is a real shame – an independent visitor can bring something different and hugely valuable to children. They lie outside the network of professionals that often surrounds children in care and care leavers.",
                "tag": "p"
            },
            {
                "content": "Another recommendation for Ofsted from the Spotlight Inquiry proposes that inspectors should assess a local authority’s independent visiting services against the standards developed by the National Independent Visitor Network. While not legally enforceable, we agree that they are a useful benchmark for local authorities to consider when developing and monitoring their independent visitor services.",
                "tag": "p"
            },
            {
                "content": "We were very pleased to work recently with the National Independent Visitor Network by contributing to a short video about the value an independent visitor can bring to children’s lives. In particular, it describes why our inspectors are keen to see, and report on, that positive impact. It’s an important part of our local authority inspections.",
                "tag": "p"
            },
            {
                "content": "As the video shows, independent visitors are a wonderful source of enduring friendship and support for children. They help to build children’s confidence and trust – while doing things together that they both enjoy!",
                "tag": "p"
            },
            {
                "content": "Relationships enrich lives",
                "tag": "p"
            },
            {
                "content": "Social capital, interdependence, connectivity – whatever terminology we use, positive relationships matter. They enrich lives. They should be at the heart of a nurturing care system. It’s quite right that, in turn, they should be central to our inspections and what we look for in good corporate parents.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2022/04/26/enduring-positive-relationships-must-be-at-the-heart-of-the-care-system/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Yvette Stanley, Ofsted’s National Director for Regulation and Social Care, considers the recent All-Party Parliamentary Group Spotlight Inquiry and reflects on how independent visitors can be an important source of lasting friendship and support for children in care. We have …"
    },
    {
        "title": "Pioneering research is key to England’s Rare Diseases Action Plan",
        "authors": [
            "Lauren Watson"
        ],
        "posted_on": "2022-04-26T13:49:09",
        "categories": [
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Rare diseases are those which affect fewer than 1 in 2,000 people. There are over 7,000 such conditions, ranging from those you may have heard of, like Huntington’s Disease or the muscular dystrophies, to syndromes so rare they have yet to be given a name. While individually uncommon, it’s estimated that 1 in 17 people will be affected by a rare disease at some point in their lives – that’s over 3.5 million people in the UK alone.",
                "tag": "p"
            },
            {
                "content": "Scientific advances have underpinned many breakthroughs in the field of rare diseases, from new approaches to diagnostics, to the development of innovative treatments.  As a global science leader with a world-class research infrastructure and health system, the UK is uniquely positioned to use these resources to benefit those affected by rare conditions. In 2021, the government and devolved administrations published the UK Rare Diseases Framework, setting out a shared vision for addressing health inequalities and improving the lives of people living with rare diseases across the UK. Each of the four UK nations is working to produce action plans setting out how the priorities outlined in the Framework will be made a reality.",
                "tag": "p"
            },
            {
                "content": "At the Department of Health and Social Care (DHSC), we were proud to launch England’s first Rare Diseases Action Plan on 28 February 2022, containing 16 new actions developed together with publicly-funded partners across the health and care system, and in close consultation with the rare disease community. The plan capitalises on the UK’s strengths in genomics – particularly important for the 80% of rare diseases with an identified genetic origin – and includes an ethically-approved pilot study led by Genomics England, using whole genome sequencing to screen up to 100,000 healthy newborn babies. The pilot will help us better understand the clinical benefits and potential risks of newborn genomic screening, focusing on diseases which present in early childhood, where an outcome-changing action would be available if they were detected earlier.",
                "tag": "p"
            },
            {
                "content": "Beyond genomics, the plan also recognises the importance of scientific research in raising awareness of rare conditions (both genetic and non-genetic), and improving our understanding of their progression, treatment and care. To support pioneering research and translate outcomes into frontline clinical care, DHSC has committed to working with the major funders of rare disease research, including the Medical Research Council, National Institute for Health and Care Research (NIHR), and research charities over the next year, to map the rare disease research landscape to identify gaps and priorities for future funding. The plan also includes an announcement of £40 million of new funding to the NIHR BioResource, to further their work in characterising and understanding rare diseases.",
                "tag": "p"
            },
            {
                "content": "Ongoing scientific breakthroughs have led to an increase in the number of rare diseases where interventions are available to reduce or avoid harm, or improve long term outcomes, if the condition is detected early. Over the coming year, DHSC will continue to collaborate with delivery partners and the rare disease community to explore opportunities to harness these advances in future annual Action Plans, in order to achieve meaningful change for those whose lives are impacted by these conditions.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/26/pioneering-research-is-key-to-englands-rare-diseases-action-plan/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Rare diseases are those which affect fewer than 1 in 2,000 people. There are over 7,000 such conditions, ranging from those you may have heard of, like Huntington’s Disease or the muscular dystrophies, to syndromes so rare they have yet …"
    },
    {
        "title": "The COVID-19 vaccine is still available to anyone aged 12-15",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-26T12:14:50",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "From 1st April the in-school COVID-19 vaccination programme will come to an end. However, 12 to 15 year olds will still be able to access the vaccine outside of schools at a vaccination centre, pharmacy or walk-in centre.  ",
                "tag": "p"
            },
            {
                "content": "The vaccine is already making a big difference to help protect us all.",
                "tag": "h3"
            },
            {
                "content": "For decades, vaccinations have protected our children and young people from potentially serious diseases, including measles, flu, meningitis and mumps. Routine vaccinations are offered for free on the NHS to all babies and children in the UK. The COVID-19 vaccine is one more vaccine that young people can have to protect them from illness.",
                "tag": "p"
            },
            {
                "content": "By getting vaccinated, children and young people can reduce the risk of passing on the infection to others in their family and those they come into contact with. Getting the COVID-19 vaccine can also make it easier for children and young people to avoid putting their lives and their education on hold because of further disruption to schools, hobbies and social events due to the virus.",
                "tag": "p"
            },
            {
                "content": "The majority of children and young people experience only mild symptoms following COVID-19 infection or are asymptomatic. However, there is evidence that some will experience Long COVID following COVID-19 infection.",
                "tag": "p"
            },
            {
                "content": "A February 2022 UKHSA review found that vaccinated people in the general population were less likely to develop symptoms of Long Covid following infection compared with unvaccinated people.",
                "tag": "p"
            },
            {
                "content": "Booking a vaccine is easy.",
                "tag": "h3"
            },
            {
                "content": "Parents can book a Covid-19 vaccination appointment online or calling 119. Alternatively, they can find a walk-in Covid-19 vaccination site.",
                "tag": "p"
            },
            {
                "content": "We encourage parents, carers or those with parental responsibilities to attend Covid-19 vaccination appointments with their child outside of school. Unlike vaccinations in schools, consent will be collected on the day. For looked after children, please refer to the care plan where permissions and restrictions of consent will be outlined.",
                "tag": "p"
            },
            {
                "content": "You can access COVID-19 vaccination resources and information here: COVID-19 vaccination: resources for schools and parents - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "COVID-19 vaccinations for 5-11 year olds – booking now open ",
                "tag": "h3"
            },
            {
                "content": "The parents and carers of almost five million 5 to 11 year olds are now able to book a COVID-19 vaccination.",
                "tag": "p"
            },
            {
                "content": "The NHS has already been vaccinating children under 12 who have medical conditions that put them at increased risk from COVID-19 or who live with someone with a weakened immune system. Now the NHS is making the vaccine available for all 5 to 11s following updated JCVI guidance, which recommends a non-urgent offer to help protect against potential future waves of COVID-19 and reduce the risk of children falling seriously ill with the virus.",
                "tag": "p"
            },
            {
                "content": "The majority of appointments for 5 to 11 year olds will be available at a local vaccination centre or community pharmacy outside of school hours and are available to book via the National Booking Service or by calling 119. In some areas, some GPs will also be inviting parents of 5-11 year olds to book an appointment.",
                "tag": "p"
            },
            {
                "content": "There are also convenient vaccine walk-ins across the country which families can find via www.nhs.uk/grab-a-jab. The online finder shows which walk-in sites can vaccinate which age groups.",
                "tag": "p"
            },
            {
                "content": "The NHS will also be sending invites to parents and guardians of eligible children throughout the next few weeks to let them know they can now book in for a vaccine.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/26/the-covid-19-vaccine-is-still-available-to-anyone-aged-12-15/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "From 1st April the in-school COVID-19 vaccination programme will come to an end. However, 12 to 15 year olds will still be able to access the vaccine outside of schools at a vaccination centre, pharmacy or walk-in centre. "
    },
    {
        "title": "Our school’s journey supporting refugees",
        "authors": [
            "Tarun Kapur"
        ],
        "posted_on": "2022-04-26T11:48:33",
        "categories": [
            "Community support",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Thanks to the dedication of teaching staff across the country, refugees are regularly supported to continue their education in England. Chief Executive of The Dean Trust, Tarun Kapur, shares how Broadoak School in Manchester recently supported 60 young refugees and their families from Afghanistan. As children and young people from Ukraine begin to arrive in the country, Tarun shares his advice for schools looking to support refugees. ",
                "tag": "p"
            },
            {
                "content": "After I was approached by Manchester City Council to support Afghan refugee families, my response was ‘how many children would you like us to take?’ We wanted to help, and I knew we had the capacity, so I suggested that the trust take all the secondary aged refugee children without a school place, 60 in total.",
                "tag": "p"
            },
            {
                "content": "Preparing for the transition",
                "tag": "h3"
            },
            {
                "content": "There were many factors to consider when offering to support these refugee families, most of which were new to us as a trust. They included cultural sensitivities, financial implications and emotional support, utilising the skills and compassion of a range of people in the organisation.",
                "tag": "p"
            },
            {
                "content": "We started by identifying staff from across our trust with the skills that were most needed, for example Pashto and Dari speakers who could act as interpreters. We also got in touch with our uniform suppliers and key partners who generously provided financial help and support in kind, for example coats for each child from the Manchester United Foundation. In the school canteen, we ensured there were always Halal options.",
                "tag": "p"
            },
            {
                "content": "In order to give our staff the tools they needed, we held training about the Afghan education system and how to create a supportive environment for refugees experiencing PTSD. The training was an opportunity to share relevant knowledge and skills as well as instil empathy and a greater understanding of the young people’s challenging backgrounds. Staff learned to complement mental health services accessed outside of school by ensuring that, in the moment, Broadoak was a safe place where these young people could learn and regain hope for the future.",
                "tag": "p"
            },
            {
                "content": "Meeting for the first time",
                "tag": "h3"
            },
            {
                "content": "When they arrived, we arranged for a team of around 15 staff from the trust, as well as partners and volunteers, to meet our Afghan families. We wanted the students to feel welcome and excited about their new school, but we knew we also had to do all we could to address any concerns the students and parents had and to reassure them.",
                "tag": "p"
            },
            {
                "content": "We introduced ourselves, told them about our school and what to expect. We also discussed cultural differences – for example we are a mixed sex school, which is not the norm in Afghanistan. Being able to converse with parents in their native language made a huge difference.",
                "tag": "p"
            },
            {
                "content": "Each child was then fitted for clothes, given a Chromebook with multi-lingual school resources and supplies such as pencil cases and school bags. We also organised safe transport to and from school.",
                "tag": "p"
            },
            {
                "content": "We employed four Afghan teachers who had worked with the British Council. We wanted to give our new students a sense of stability and community, whilst providing the school with much-needed support. These teachers were, like students, given appropriate professional clothing, IT equipment and comprehensive support for dealing with contracts and salary.",
                "tag": "p"
            },
            {
                "content": "Helping students to feel settled",
                "tag": "h3"
            },
            {
                "content": "We wanted all the new students to be supported to integrate into school life, so we provided a two-week focused induction to help them settle in. During this time, we assessed the students’ subject levels in Pashto or Dari and in English. We introduced them to various multi-lingual resources to support their learning of English, drawing on support from one of our schools with a high level of students with English as an additional language. Getting students quickly involved in mainstream classes such as PE and drama helped them to integrate because they could easily participate despite initial language barriers.",
                "tag": "p"
            },
            {
                "content": "We also planned a series of extra-curricular activities to give the students the opportunity to take part in activities that British students enjoy, like visiting the cinema, an ice rink or a country park. It was amazing to see their reaction; the joy was clearly visible and the experiences helped the students relate to their new peers. We also planned cultural activities where other refugee students from our trust visited and took part in traditional dances and cricket.",
                "tag": "p"
            },
            {
                "content": "Seeing the impact of what we have done",
                "tag": "h3"
            },
            {
                "content": "Five months in, the four staff and the majority of our 60 students are now fully integrated into the school and its community. We are incredibly proud to have been able to support these refugee families with their transition into this country. The entire school community is learning more about the refugee experience and the importance of empathy, listening to stories and allowing space for conversation, grief and hope.",
                "tag": "p"
            },
            {
                "content": "We hope what we have learnt and shared with you will help other schools plan for and welcome refugees from Ukraine over the coming months.",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?",
                "tag": "h4"
            },
            {
                "content": "Sign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/04/26/our-schools-journey-supporting-refugees/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "As children and young people from Ukraine begin to arrive in the country, Tarun Kapur from Broadoak School shares his advice for schools looking to support refugees."
    },
    {
        "title": "Benefiting from shared parental leave",
        "authors": [
            "Steve Wright"
        ],
        "posted_on": "2022-04-26T11:28:46",
        "categories": [
            "Internal Audit",
            "People"
        ],
        "content": [
            {
                "content": "In 2021, I became a dad, and I soon realised the benefits that shared parental leave can offer civil servants like me.",
                "tag": "p"
            },
            {
                "content": "My journey to fatherhood took nearly 15 years. My life changed positively forever in July 2021 with the arrival of baby Iris. I am glad that having access to Shared Parental Leave (SPL) enabled me to spend 6 months concentrating on nurturing a very special small person, before returning to work and focusing on my career at the Government Internal Audit Agency (GIAA).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Although SPL is still often seen as a relatively new idea, it is a concept that’s been engrained in some cultures for decades. For example, in Sweden, leave is paid out for 480 days (approximately 16 months) for each child and parents are encouraged to share that leave to help support and promote gender equality.",
                "tag": "p"
            },
            {
                "content": "In the UK, Shared Parental Leave was introduced back in 2015. Arrangements are incorporated into HR policies across the Civil Service. In the GIAA, eligible employees can opt to share parental leave for up to 39 weeks, including 26 weeks at full pay and 13 weeks of statutory pay.",
                "tag": "p"
            },
            {
                "content": "In deciding whether to take SPL, couples need to consider several factors, including their respective income levels, career progression opportunities and other caring arrangements.",
                "tag": "p"
            },
            {
                "content": "In my case, we worked out that we would be no worse off if I took 6 months off as SPL because my partner is self-employed, so she doesn’t get paid when she doesn’t work. By combining my shared parental leave with two weeks of statutory paternity leave and some annual leave, I could be at home to support our family for nearly 24 weeks.",
                "tag": "p"
            },
            {
                "content": "Applying for the leave was easy. I just followed the internal GIAA process and made a declaration to the Department for Work and Pensions that we intended to invoke our entitlement to take up SPL. I then agreed a start date with my line manager so that my work could be shared between my team colleagues. I was glad that I started my leave a few weeks before our due date because it provided a more effective buffer between the end of work and the start of parenthood. This gave me time to buy and fit child seats, build a pram, and consider what to include in a hospital bag (top tip: “dad snacks”). I am glad that I didn’t work right up to the wire, with the risk that things would be left in the air if baby had come early.",
                "tag": "p"
            },
            {
                "content": "I joined the GIAA in late 2019 just a few months before we all moved into temporary home working because of the pandemic. Like many, I enjoyed getting to know my geographically dispersed colleagues through online meetings. After starting my leave, it remained very easy for me to keep in touch and join in our virtual ‘watercooler moment’ team calls in the run-up to, and in the months after Iris was born. My team was like a close-knit village when it came to raising the baby with helpful advice about how I could deal with her first cold.",
                "tag": "p"
            },
            {
                "content": "After working hard in 2020/21, I was worried that being ‘away’ for six months would make me relatively invisible, and less eligible for progression. A new deputy director was joining the Agency and I wouldn’t meet them as I would be away. I spoke to several senior managers about my fears in this area. They reflected that I had taken the decision to prioritise my new family and that work would patiently wait for me on my return, and that the time away would be shorter than I thought.",
                "tag": "p"
            },
            {
                "content": "They were right of course. I felt supported by my managers and my colleagues whilst away. I was able to maintain and develop professional relationships through periodic engagements at times scheduled to suit me. I didn’t feel pressured to be doing anything work-related whilst I was away, and I scaled down some of my ambitions for what I’d do in my ‘time off’. I did however manage to learn all the verses of ‘Hickory Dickory Dock’.",
                "tag": "p"
            },
            {
                "content": "When my partner and I returned to work, we tried juggling our responsibilities by being clearer about who was doing what and when. It didn’t always work out and some of my work meetings enjoyed having Iris as a ‘special guest’. The fact that no-one had a problem with that reflects how well our hybrid working environment accommodates caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Now that I’ve been back at work for a few months, I’m aware of time and am more disciplined when immersing myself in work and knowing when to close the laptop screen and get involved with bath and bedtime routines. Working at home allows me to have a quick cuddle with Iris between meetings. Equally, when I’m at the office, I can enjoy some baby-free time and have slightly more mature conversations with my work pals.",
                "tag": "p"
            },
            {
                "content": "About a month after I returned, a promotion opportunity arose which would play to my strength areas, and I was successful at securing the role. I’m so happy now because it enables me to stay close to my existing team whilst also helping to develop our longer-term capabilities for specialist audit.",
                "tag": "p"
            },
            {
                "content": "All my dad friends have said they wish they’d been able to spend more time with their children at a very early stage. I very strongly recommend that prospective parents should consider shared parental leave as an option for enabling what could be a once-in-a-lifetime opportunity to be there when a new family unit is formed.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2022/04/26/benefiting-from-shared-parental-leave/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "In 2021, I became a dad, and I soon realised the benefits that shared parental leave can offer civil servants like me. My journey to fatherhood took nearly 15 years. My life changed positively forever in July 2021 with the …"
    },
    {
        "title": "IP and Youth – innovating for a better future",
        "authors": [
            "Guy Robinson"
        ],
        "posted_on": "2022-04-26T10:43:02",
        "categories": [
            "Copyright",
            "Design",
            "Innovation",
            "IPO",
            "Patents",
            "Schools",
            "Trade marks",
            "Universities"
        ],
        "content": [
            {
                "content": "Every year, on the 26 April, World IP Day is celebrated across the globe. Hosted by the World Intellectual Property Organization, it has a new focus each year. The theme for 2022 is ‘Innovation and Youth’.",
                "tag": "p"
            },
            {
                "content": "Innovation without limits",
                "tag": "h3"
            },
            {
                "content": "The world is an exciting place for young innovators. Our constantly evolving, increasingly eye-opening environment offers a diversity of opportunity for all ages to create and have their content seen on a worldwide scale.  ",
                "tag": "p"
            },
            {
                "content": "Young people interact with the world from an early age. Intellectual property - IP - is an integral part of that environment. It threads through the music they listen to, through the influencers they see on TV and online, as well as all around them in school, college, university and family life. They’re surrounded by (and socially steered by) household names, branding and gadgets that make lives easier, more entertaining and more fun. ",
                "tag": "p"
            },
            {
                "content": "Many are creating their own, original, intellectual property in physical and digital form. There’s no age limit on innovation.  ",
                "tag": "p"
            },
            {
                "content": "Many will leave school or university to take up careers in industries that depend upon innovation and creativity. It has never been more important for them to gain an understanding of IP: how it can work to help them grow their future; how it can support growth in economies; why it’s important to have respect for others' IP rights.  ",
                "tag": "p"
            },
            {
                "content": "That is why we want to provide young people with the skills to understand and recognise the intellectual property in what they create and use.  ",
                "tag": "p"
            },
            {
                "content": "So, how do we help young people to understand IP? ",
                "tag": "h3"
            },
            {
                "content": "As guardians of intellectual property in the UK, the IPO provides free and accessible resources for teachers and educators to introduce IP concepts to young people. We engage with primary and secondary schools, and support those in further education, universities and research.  ",
                "tag": "p"
            },
            {
                "content": "Framework for an IP-led future ",
                "tag": "h3"
            },
            {
                "content": "Our flagship IP Education Framework, launched in March, sets out the IP knowledge needed by young people from primary to higher education levels. It’s a great asset for teachers and educators to add to their toolkit. Age-appropriate competency statements and supporting resources help them introduce IP concepts into lessons.  ",
                "tag": "p"
            },
            {
                "content": "Working with partners, the IPO has developed a suite of curriculum-linked education resources, competitions, lesson plans, games and outreach.  From downloading music to quoting academic essays, the toolkit is user-friendly.  ",
                "tag": "p"
            },
            {
                "content": " Our 4 to 11 year-old audience and their Cracking Ideas ",
                "tag": "h3"
            },
            {
                "content": "Tim Moss, speaking about our Cracking Ideas Competition winners in 2020, said:  ",
                "tag": "p"
            },
            {
                "content": "Cracking Ideas – a title gleaned from our partnership with Wallace and Gromit creators, Aardman Animations - is the IPO’s educational resource for primary education. With themes that run true to the “Gromit, that’s it!” school of inventing, we engage with our young innovators to encourage understanding of the IP in the world around us.   ",
                "tag": "p"
            },
            {
                "content": "Take a look at a short film of the winning invention on our YouTube channel.",
                "tag": "p"
            },
            {
                "content": "The competition has continued in spite of the pandemic, last year attracting 1,600 entries (7% up on the previous year). 58% of those identified IP in their invention and interestingly, we saw an all-female shortlist for the first time. Cracking! ",
                "tag": "p"
            },
            {
                "content": "When singing in the shower gets educational ",
                "tag": "h3"
            },
            {
                "content": "One of the ways our innovative education engagement team sets out to compete for the attention of our school age audiences is at school STEM events (pandemic permitting). The team takes with them bold, colourful, immersive experiences, which are supported by age-appropriate IP narratives. ",
                "tag": "p"
            },
            {
                "content": "When I say ‘immersive’... no-one who has witnessed it could forget the snaking queues eager to take their turn in our UK-touring ‘Karaoke Shower’. Imagine a shower cubicle, complete with shower-head microphone, into which the youth of Britain sing many a favourite song while learning about the importance of copyright to the creative industry.  ",
                "tag": "p"
            },
            {
                "content": "Big Bang, accidental inventions and a Back-up Bivie",
                "tag": "h3"
            },
            {
                "content": "We have a long-standing commitment to STEM education through Engineering UK and the Big Bang fair at Birmingham’s NEC. It’s the largest celebration of STEM for young people in the UK.  This year we will showcase innovation and accidental inventions that have changed everyday life.   ",
                "tag": "p"
            },
            {
                "content": "Our commitment to STEM education was furthered in 2021 with the inaugural Intellectual Property Office Outstanding Innovator Award, part of the Big Bang Awards.  We wanted to give entrants an opportunity to explore IP beyond their current knowledge and gain an understanding of the role it plays in protecting and harnessing innovation.   ",
                "tag": "p"
            },
            {
                "content": "Find out more about Amy’s win on the Government Science and Engineering blog.",
                "tag": "p"
            },
            {
                "content": "IP support beyond school years ",
                "tag": "h3"
            },
            {
                "content": "Our support for furthering IP knowledge extends into further and higher education and research. A suite of resources and toolkits, such as IP Tutor and IP for Research develops the IP skills in students and researchers to support their future careers.  It includes the Lambert Toolkit - practical help for universities and companies who want to undertake collaborative research projects. ",
                "tag": "p"
            },
            {
                "content": "Intuitive IP – a key life skill  ",
                "tag": "h3"
            },
            {
                "content": "And so, our engagement with IP in education continues. Ultimately, we will consider our job well done if we can help to embed IP knowledge as second nature. We want to help young people to recognise IP not just as a ‘good to know’ topic, but as a core asset to equip them for life, and for theirs and their childrens’ futures. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/04/26/ip-and-youth-innovating-for-a-better-future/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": " Every year, on the 26 April, World IP Day is celebrated across the globe. Hosted by the World Intellectual Property Organization, it has a new focus each year. The theme for 2022 is ‘Innovation and Youth’."
    },
    {
        "title": "Inside Policy: Helping school leaders and teachers thrive ",
        "authors": [
            "Katie Tyson",
            "Amy Collins"
        ],
        "posted_on": "2022-04-26T08:45:35",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "With a heavy workload comes an impact on wellbeing. In recent years, teachers have consistently cited their volume of workload as the main reason for leaving their job, Katie Tyson and Amy Collins are spearheading work to tackle this issue.",
                "tag": "h3"
            },
            {
                "content": "Workload has been a knotty problem in the teaching profession for years,  leading to teacher burnout and even being given as the number one reason for leaving the profession. It’s also intrinsically linked to wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Research on the wellbeing of education staff had found that workload reduction was seen as one of the top solutions to improve both mental health and staff wellbeing.",
                "tag": "p"
            },
            {
                "content": "Here, at the Department for Education’s Teacher Wellbeing, Workload and Impact on Schools Team, we work to reduce pressures on schools, delivering support to help drive down the numbers of teachers leaving the profession, by removing unnecessary workload, such as helping to cut the amount of time spent on tasks outside the classroom, like marking and planning .",
                "tag": "p"
            },
            {
                "content": "Underpinned by robust evidence from international and national surveys, anecdotal evidence and continued engagement with the schools sector, our team focuses on supporting teachers and leaders to stay and thrive in education. That way, they can concentrate on what really matters: improving pupil outcomes and their own professional development.",
                "tag": "p"
            },
            {
                "content": "Positive impact",
                "tag": "h4"
            },
            {
                "content": "Before COVID-19, joint action from schools, the DfE and other stakeholders had started to make a positive impact.",
                "tag": "p"
            },
            {
                "content": "In 2018, we published three independent reports on marking, data and planning which offered tips and shared best practice in these areas to reduce workload. Tips included planning collaboratively with other teachers to share and gain expertise. They helped to dispel myths that often lead to increased workload, such as those around Ofsted’s expectations.",
                "tag": "p"
            },
            {
                "content": "Reduce workloads",
                "tag": "h4"
            },
            {
                "content": "We also launched our workload reduction toolkit for schools and accompanying national events to display its content.  Working with school leaders, we provided a host of resources and examples of best practice, such as model communication policies, for schools to adapt and use to reduce workloads.",
                "tag": "p"
            },
            {
                "content": "Our research also showed schools worked incredibly hard to take action to reduce workload. This included reviewing their own policies, consulting with staff and introducing wellbeing programmes.",
                "tag": "p"
            },
            {
                "content": "As well as this, in 2019, a recognition of wellbeing challenges led us to convene an Expert Advisory Group on Staff Wellbeing to study how to improve and promote wellbeing for teachers and leaders.",
                "tag": "p"
            },
            {
                "content": "Wellbeing issues",
                "tag": "h4"
            },
            {
                "content": "However, whilst teachers and leaders continued to do an outstanding job, there’s no doubt that the pandemic intensified workload and wellbeing issues for teachers. ",
                "tag": "p"
            },
            {
                "content": "In June 2020, the co-creation of the charter with the education sector and mental health experts moved online. Headteachers and representatives from charities and unions were invited to log on to share their valuable expertise.",
                "tag": "p"
            },
            {
                "content": "By signing up to the charter, schools and colleges can demonstrate they are dedicated to improving and protecting staff wellbeing and hold themselves accountable to meeting their commitments in the charter. This sends a message to everyone working in schools and colleges that their mental health and wellbeing matters.",
                "tag": "p"
            },
            {
                "content": "COVID-19 ",
                "tag": "h4"
            },
            {
                "content": "Early in the pandemic, we recognised the need to increase and adapt our wellbeing support to schools. Hearing first-hand from leaders, we knew their mental health and wellbeing had been impacted by COVID-19. ",
                "tag": "p"
            },
            {
                "content": "In June 2020, we launched a pilot from the charity Education Support to provide peer-support and one-to-one supervision from experts to more than 250 school leaders. ",
                "tag": "p"
            },
            {
                "content": "As the pandemic progressed, teachers and leaders continued to provide vital support for children and learners throughout the upheaval. We provided additional funding to extend the programme until 31 August 2021, enabling an extra 160 school leaders to benefit from this important support.",
                "tag": "p"
            },
            {
                "content": "We’re now building on this with a longer-term programme of professional supervision, counselling and peer support for around 2000 school leaders from autumn 2021, reaching  those who need support most.",
                "tag": "p"
            },
            {
                "content": "Delivering support",
                "tag": "h4"
            },
            {
                "content": "Just like before the pandemic, our school-led resources are integral to our work. This includes updating our Workload Reduction Toolkit, developed alongside school leaders, to reflect developments in their practice. ",
                "tag": "p"
            },
            {
                "content": "With travel severely restricted during the pandemic, we moved our successful workload reduction events online. Sessions delivered previously in conference rooms in London and Manchester, soared in popularity and anyone in the country could sign up. This allowed even more teachers and leaders across the country to learn from each other about strategies to reduce workload and improve wellbeing when they needed it most.",
                "tag": "p"
            },
            {
                "content": "We’re also running a series of school-based research projects. These involve schools undertaking projects to explore how to stop certain activities that they’ve identified create unnecessary workload, or carrying out tasks differently to reduce workloads. Topics range from marking and feedback to data recording to communications policies!",
                "tag": "p"
            },
            {
                "content": "Working with stakeholders ",
                "tag": "h4"
            },
            {
                "content": "Throughout our work, a key element involves collaborating with stakeholders from the schools sector.  We work across teams in the department to embed workload and wellbeing at the heart of everything we do to support implementation of ministerial priorities. ",
                "tag": "p"
            },
            {
                "content": "We also take great pride working directly with teachers and leaders, many of whom have supported our work over many years. We’re proud of our reach, impact and engagement – especially when a teacher or leader gets in touch out of the blue, to say how useful our products are and what a difference it made to their own or their school’s workload and wellbeing. It helps us ensure we’re giving support in the right way.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h4"
            },
            {
                "content": "We will stay focused on understanding the drivers of workload and wellbeing, evaluating the success of our work through research and surveys and engagement with the sector.",
                "tag": "p"
            },
            {
                "content": "We’ve seen the positive impact of our work before and want to build upon this. Although self-reported working hours remained high, concerted efforts, with the focus on marking, data and planning, saw a marked drop in self-reported working hours by teachers, middle leaders and senior leaders by approximately five hours per week between 2016 and 2019. ",
                "tag": "p"
            },
            {
                "content": "Undeniably, workload and wellbeing challenges facing our leaders and teachers were exacerbated by the pandemic. ",
                "tag": "p"
            },
            {
                "content": "Now more than 1,600 schools and colleges have signed up to the charter since its launch in November 2021, showing a clear commitment to improving staff wellbeing and reducing workload. We will continue to draw upon the expertise of our stakeholders, internal and external and of course, teachers and leaders to embed wellbeing at the heart of teaching. ◼︎",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/26/inside-policy-helping-school-leaders-and-teachers-thrive/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "With a heavy workload comes an impact on wellbeing. In recent years, teachers have consistently cited their volume of workload as the main reason for leaving their job, Katie Tyson and Amy Collins are spearheading work to tackle this issue. …"
    },
    {
        "title": "The new Natural History GCSE and how we’re leading the way in climate and sustainability education – your questions answered",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-04-25T16:35:25",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Education is one of the key tools we have in the fight against climate change. That’s why we’re introducing a range of new measures that will mean young people are able to learn more about the natural world around them than ever before and understand how they can play a part in making sure future generations can enjoy a cleaner, safer, greener world.",
                "tag": "p"
            },
            {
                "content": "Last week we launched out Sustainability and Climate Change Strategy. It covers a wide range of things and commits the department to key actions over the coming years. Among them are:",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions about our plans.",
                "tag": "p"
            },
            {
                "content": "What will the new Natural History GCSE cover?",
                "tag": "h3"
            },
            {
                "content": "The new Natural History qualification will enable young people to explore the world by learning about organisms and environments, environmental and sustainability issues, and gain a deeper knowledge of the natural world around them.",
                "tag": "p"
            },
            {
                "content": "They will also develop the skills to help them carve a future career in the natural world if they wish to – for example observation, description, recording and analysis, through sustained and structured field study.",
                "tag": "p"
            },
            {
                "content": "The GCSE is currently being developed by the OCR exam board and more detail on subject content will be available in due course.",
                "tag": "p"
            },
            {
                "content": "When will the new Natural History GCSE be available?",
                "tag": "h3"
            },
            {
                "content": "The new Natural History GCSE could be taught to pupils aged 14 to 16 by 2025, although the GCSE itself will need to be approved by the independent exams regulator Ofqual before then in order to be sure it is sufficiently rigorous and suitable.",
                "tag": "p"
            },
            {
                "content": "How will the new Natural History GCSE make a difference?",
                "tag": "h3"
            },
            {
                "content": "We think it will make a difference in a number of key ways. Firstly, it will help pupils that take it to understand the world around them – and understand their impact on it and that of society at large. Fostering a love of the natural wiorld will encourage individuals to make positive choices. But more than that, it will provide a new and clear pathway for young people to get into green careers.",
                "tag": "p"
            },
            {
                "content": "Is the new Natural History GCSE the only way pupils will learn about environmental issues in school? ",
                "tag": "h3"
            },
            {
                "content": "Absolutely not. Topics related to climate change already feature across the curriculum at primary and secondary school.  What is more, as part of our Sustainability and Climate Change strategy, by 2023, all teachers in all phases and subjects will have access to high-quality curriculum resources, so they can confidently choose those that will support the teaching of sustainability and climate change. The Natural History GCSE is an excellent addition to the wider package of climate education, including the existing environmental science A level.",
                "tag": "p"
            },
            {
                "content": "What will sustainability leads in nurseries, schools, colleges and universities do?",
                "tag": "h3"
            },
            {
                "content": "We’re accelerating the rollout of carbon literacy training to support at least one sustainability lead in every locally maintained nursery, school, college and university. The training will support settings to develop climate action plans that will bring together and drive activity to improve climate education, put in place measures to protect them against the effects of climate change, and increase climate resilience through adaptation initiatives.",
                "tag": "p"
            },
            {
                "content": "How will the new National Education Nature Park work and how will it help? ",
                "tag": "h3"
            },
            {
                "content": "School grounds alone in England cover an area over twice the size of Birmingham. The National Education Nature Park will encourage nurseries, schools, colleges and universities to think of this land as one whole ‘park’ with vast potential to help halt the decline of biodiversity in this country.",
                "tag": "p"
            },
            {
                "content": "As their work starts to have an impact, young people involved will upload their progress on the park’s digital mapping services. They will be able to see how the park is ‘growing’ while increasing their knowledge of species and developing important skills, such as biodiversity mapping, data collection and analysis.",
                "tag": "p"
            },
            {
                "content": "The park will be developed in collaboration with children and young people and the many excellent stakeholders that work in this area.",
                "tag": "p"
            },
            {
                "content": "And how will the Climate Leaders Awards work?",
                "tag": "h3"
            },
            {
                "content": "The Climate Leaders Award will help children and young people develop their skills and knowledge in biodiversity and sustainability, and celebrate and recognise their work in protecting the local environment. For example, young people may choose to undertake a project that delivers change in their local community, such as increasing the biodiversity of a neighbourhood piece of land or helping to deliver experiences for younger children to explore nature and local woodland.",
                "tag": "p"
            },
            {
                "content": "The award will be developed in collaboration with children and young people so that we can ensure it supports them in making an impact in their local communities.",
                "tag": "p"
            },
            {
                "content": "Pupils and students will be able to progress either individually or as groups through different levels of the award, ‘bronze’, ‘silver’ and ‘gold’, in a similar way to the Duke of Edinburgh Awards.",
                "tag": "p"
            },
            {
                "content": "And what about schools themselves and their impact on the environment – are you doing anything to reduce that? ",
                "tag": "h3"
            },
            {
                "content": "We’ve pledged that every new school delivered under the department’s school rebuilding programme will be cleaner, greener and net-zero in operation. As part of our strategy the rollout of ultra-low carbon education buildings will also be accelerated, and by 2025 at least four schools and one college will have been built via the Gen Zero Platform that the department demonstrated at COP26.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/25/the-new-natural-history-gcse-and-how-were-leading-the-way-in-climate-and-sustainability-education-your-questions-answered/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education is one of the key tools we have in the fight against climate change. That’s why we’re introducing a range of new measures that will mean young people are able to learn more about the natural world around them …"
    },
    {
        "title": "What is the DHSC Health Science & Engineering Network?",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-04-25T15:05:43",
        "categories": [
            "Collaborating & Networking",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Zenisha Chouhan and Haskan Kaya, Co-Vice-Chairs of the DHSC Health Science & Engineering Network.",
                "tag": "p"
            },
            {
                "content": "The Department of Health and Social Care (DHSC) Health Science and Engineering Network (HSEN) is an exciting staff network which aims to bring together colleagues with an interest, background or role in science and engineering relating to health.",
                "tag": "p"
            },
            {
                "content": "While the network is based in DHSC and works to build scientific capability specifically within the department, we welcome members from across government to our community to attend our events and benefit from connecting with like-minded individuals.",
                "tag": "p"
            },
            {
                "content": "One of our main offerings is an exciting monthly seminar series with external academics speaking on scientific, technology and engineering topics relating to health. We have heard some very interesting talks recently on a broad range of topics including genome editing, neglected tropical disease, and big data epidemiology, with speakers from institutions across the UK.",
                "tag": "p"
            },
            {
                "content": "We also distribute informative monthly newsletters including information about our upcoming seminars, health-science focused job adverts and other recent stories of interest to our community.",
                "tag": "p"
            },
            {
                "content": "The network is evolving and currently being redeveloped to meet the needs of its members. We are looking to expand our provision to offer internal seminars from members of the Government Science and Engineering Profession, networking and social events, and potentially visits to scientific research institutions.",
                "tag": "p"
            },
            {
                "content": "To join the network as a member, please email science.community@dhsc.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We also warmly welcome interest from colleagues who wish to be further involved as organising members.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/25/what-is-the-dhsc-health-science-engineering-network/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Zenisha Chouhan and Haskan Kaya, Co-Vice-Chairs of the DHSC Health Science & Engineering Network. The Department of Health and Social Care (DHSC) Health Science and Engineering Network (HSEN) is an exciting staff network which aims to bring together colleagues with …"
    },
    {
        "title": "National DNA Day 2022 - The Government’s Ambition to Transform Genomic Healthcare",
        "authors": [
            "Anna Costello"
        ],
        "posted_on": "2022-04-25T14:46:29",
        "categories": [
            "Guest Blog",
            "Specialism Deep Dives"
        ],
        "content": [
            {
                "content": "Today is National DNA Day (25 April), marking the day James Watson, Francis Crick, Maurice Wilkins and Rosalind Franklin discovered the double helix in 1953. I thought it would be a great opportunity to highlight some of the exciting genomics work underway. For those of you who don’t know, genomics is the study of the complete set of DNA (including all of its genes) in a person or other organism. The UK is world-leading in this area; we completed the 100k Genomes Project in 2018 which continues to deliver benefits for patients and demonstrated the enormous potential of the use of genomics in healthcare.",
                "tag": "p"
            },
            {
                "content": "I am a part of the Genomics team in the Office for Life Sciences, a joint Directorate between the Department of Health and Social Care and the Department for Business, Energy and Industrial Strategy. Back in 2020, we published Genome UK, a 10-year strategy which sets out how we will transform genomic healthcare over the next 10 years and become the most advanced genomic healthcare system in the world. More recently, over the past 6 months, we have been working with colleagues in the devolved administrations to agree a series of shared commitments which, for the first time, commit the UK Government and devolved governments to work together on the implementation of the Genome UK strategy and to better coordinate and collaborate on genomic research and genomic healthcare.",
                "tag": "p"
            },
            {
                "content": "We are really excited about this work – it outlines how patients will benefit from earlier cancer diagnosis and innovative new treatments and forms part of the government’s wider commitment to reform healthcare, ensuring the UK and the NHS remain at the forefront of cutting-edge treatments. An example of this is using research to evaluate the use of whole genome sequencing in newborns to screen for rare genetic conditions and diagnose rare diseases earlier, enabling more tailored treatment sooner.",
                "tag": "p"
            },
            {
                "content": "The commitments have been very well received by our stakeholders and will be followed by four separate Genome UK implementation plans for England, Scotland, Wales and Northern Ireland by the end of 2022 – another first for genomics! The separate plans will build on the Shared Commitments and will provide more implementation detail and milestones. We plan to publish the plan for England by the Autumn.",
                "tag": "p"
            },
            {
                "content": "This work also helps deliver the Life sciences vision, which was published last year and recognises that to remain competitive in life sciences, the UK will need to focus on relentlessly on areas in which it already has competitive advantage – in particular genomics. It also recognises that for genomics, our ambition needs to be to scale up, by bringing expertise and tools together, in a way that is transformative and helps make the UK a science superpower.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/25/national-dna-day-2022-the-governments-ambition-to-transform-genomic-healthcare/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Today is National DNA Day (25 April), marking the day James Watson, Francis Crick, Maurice Wilkins and Rosalind Franklin discovered the double helix in 1953. I thought it would be a great opportunity to highlight some of the exciting genomics …"
    },
    {
        "title": "Data visualisation: how can good design transform your data?",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2022-04-25T12:00:25",
        "categories": [
            "Advice",
            "Creative",
            "Design",
            "Illustration"
        ],
        "content": [
            {
                "content": "At Design102, we believe that government communication should be clear, evidence-based and accurate. From annual reports to public campaigns, the way that information is presented plays a key role in ensuring that messages are understood.",
                "tag": "p"
            },
            {
                "content": "Research and insight are vital for informing government communication, but gathering statistics is only half the process. With large amounts of data, it’s even more important to present the information clearly and prevent any meaning being lost. This is where data visualisation can be a game changer.",
                "tag": "p"
            },
            {
                "content": "Data visualisation is the art of representing information in a visual way that makes it easy to understand. There are so many creative ways to display your data that go beyond dense tables and uninspiring bar graphs to bring the raw facts and figures to life. These include:",
                "tag": "p"
            },
            {
                "content": "So if your project is data-heavy, here’s why we recommend using data visualisation, along with examples of our work.",
                "tag": "p"
            },
            {
                "content": "Data visualisation makes the complex clear",
                "tag": "h2"
            },
            {
                "content": "Data visualisation takes complex information and presents it in a well-structured and easy-to-follow format. Using lots of tables and figures can be overwhelming, and even meaningless if your audience doesn’t know how to interpret them.",
                "tag": "p"
            },
            {
                "content": "Doing this work for them by transforming the key points into a clearly presented visual will ensure that as many people as possible understand the relationships and patterns in your data, without the risk of it being misinterpreted.",
                "tag": "p"
            },
            {
                "content": "Visual information is quicker for us to process",
                "tag": "h2"
            },
            {
                "content": "We process visual information much more quickly than written information, as our eyes are immediately drawn to colour and graphics. Whether you want your audience to recognise a trend, understand a process or simply take on board the main facts, they will internalise the meaning more quickly with data visualisation, enabling them to make faster decisions and take effective action.",
                "tag": "p"
            },
            {
                "content": "Visual information is more memorable",
                "tag": "h2"
            },
            {
                "content": "Tables and figures are often so dense that they fail to make information memorable. Bringing your data to life through eye-catching charts, timelines and illustrations will go much further to spark your audience’s curiosity and keep them engaged.",
                "tag": "p"
            },
            {
                "content": "Finding a narrative can really help, so think about what the key message of your data is. Does it convey a theme, journey or process? Telling a story by transforming the statistics into vibrant visualisations is a great way of ensuring they are remembered – and will help influence your audience to change their behaviours.",
                "tag": "p"
            },
            {
                "content": "Data visualisation prioritises your audience",
                "tag": "h2"
            },
            {
                "content": "Data visualisation keeps your audience at the heart of your project. It makes them part of the story, saves them time and draws their attention to otherwise unclear details. These are all powerful methods of making your communications more effective.",
                "tag": "p"
            },
            {
                "content": "Through careful design choices, colour solutions and use of signifiers, data visualisation also ensures that your data is as accessible as possible for people with different needs – from colour blindness to dyslexia and dyscalculia.",
                "tag": "p"
            },
            {
                "content": "Examples of data visualisation in action",
                "tag": "h2"
            },
            {
                "content": "COVID-19 social media charts for the Ministry of Justice",
                "tag": "h3"
            },
            {
                "content": "In this example, the Ministry of Justice asked us to create social media statics of data collected on the use of audio and video in court hearings during the COVID-19 pandemic. The data was originally provided in a basic table, with no explanation of its overall significance.",
                "tag": "p"
            },
            {
                "content": "We analysed the information to apply ranking, part-to-whole, distribution and proportion data sets. We designed a series of dynamic charts and plots specifically for use on social media, enabling the audience to easily make comparisons and identify important trends.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Heat networks project for the Department for Business, Energy and Industrial Strategy",
                "tag": "h3"
            },
            {
                "content": "The Department for Business, Energy and Industrial Strategy wanted to convey its 2050 vision for the future of the UK heat network market in a memorable way, but the information was supplied as a list of raw statistics.",
                "tag": "p"
            },
            {
                "content": "We converted the list into a themed infographic, simplifying the original information to snappy phrases, separating it out into different sections and using a mix of icons and graphics to convey the key facts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Inclusion Allies survey for Design102",
                "tag": "h3"
            },
            {
                "content": "To provide insight into how diverse we are as a team, we asked staff at Design102 to complete an Inclusion Allies survey, covering everything from our views on inclusion to the little quirks that make us all individuals.",
                "tag": "p"
            },
            {
                "content": "We came up with imaginative ways of visualising the data to present the survey results. We created a bespoke chart or illustration for each of the 26 questions, using a mix of more informative and more light-hearted designs tailored to the subject matter.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our examples show how good design really can transform data and make your project more vibrant, engaging and effective.",
                "tag": "p"
            },
            {
                "content": "If you would like help deciding which design solution is right for your data, or you’ve got a project we can help with, just drop us a line at hello@design102.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2022/04/25/data-visualisation-how-can-good-design-transform-your-data/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "If your project involves large amounts of data, how you present that information is crucial for ensuring it’s clearly understood. Design102 explain why data visualisation is the design solution you need to make your data more vibrant, engaging and accessible."
    },
    {
        "title": "10 tips for working with a service designer",
        "authors": [
            "Martin Jordan – former Head of Service Design, GDS",
            "Annie Streater – Technical writer, CDDO"
        ],
        "posted_on": "2022-04-25T11:47:10",
        "categories": [
            "New lenses and perspectives",
            "Service design"
        ],
        "content": [
            {
                "content": "Service design keeps growing as a discipline, approach and profession across all parts of the UK government. However, while more service designers than ever are employed in the public sector, not everyone knows how to work with them well and let them effectively utilise their skillset.",
                "tag": "p"
            },
            {
                "content": "Taking inspiration from a blog post with 10 tips for working with your user researcher, this one does the same for working with a service designer. The service designer might be in your team, your programme or elsewhere. You might work with them daily or only interact with them occasionally.",
                "tag": "p"
            },
            {
                "content": "This blog post is for people who have worked with a service designer before and those who have not yet.",
                "tag": "p"
            },
            {
                "content": "1. Join them on a ride questioning everything",
                "tag": "h2"
            },
            {
                "content": "Service designers ask ‘why’ a lot. They need to get to the bottom of a problem, find out why things are the way they are, and zoom out to understand the broader context to help make the service work well for its users and meet organisational goals. They cannot do this alone or find the answers all by themselves. ",
                "tag": "p"
            },
            {
                "content": "This might be irritating, distracting, or even annoying at first, but it is essential for the effective transformation of services. ",
                "tag": "p"
            },
            {
                "content": "When working with service designers you might also hear them asking questions to find out things like:",
                "tag": "p"
            },
            {
                "content": "Support and join them on their investigation as it helps you unpack the current situation and gain clarity about what you are actually doing. ",
                "tag": "p"
            },
            {
                "content": "2. Give them space to map things out and map with them",
                "tag": "h2"
            },
            {
                "content": "Creating maps is an essential activity many people expect a service designer to carry out. But it’s not done for the map’s sake. Among other things, maps help develop a shared understanding, coordinate work and identify priorities. It’s less about the map and more about the process of mapping.",
                "tag": "p"
            },
            {
                "content": "Mapping is a collaborative information-gathering and sense-making process that often involves various people from inside and outside the direct team, sometimes including users, subject matter experts and stakeholders. Whether done in a physical space or on a virtual whiteboard, mapping takes some time and space, often requiring multiple sessions and the involvement of people with specific knowledge or experience.",
                "tag": "p"
            },
            {
                "content": "The more you can get involved in the mapping process, the more you will learn and see opportunities for change. ",
                "tag": "p"
            },
            {
                "content": "3. Expect them to question the scope",
                "tag": "h2"
            },
            {
                "content": "Typically, product managers are responsible for determining the scope of the work. But when service designers take what they learn in their investigations and while mapping the user journey and larger service area, they might see new opportunities for effective interventions. They will bring qualitative and quantitative data to provide evidence to back up their suggestions of where to shift the focus to and change the scope. ",
                "tag": "p"
            },
            {
                "content": "4. Accept they will zoom far out and zoom close in",
                "tag": "h2"
            },
            {
                "content": "When investigating, mapping, and designing, service designers tend to oscillate between artefacts and their higher-level context, bounce between the strategic and the operational level.",
                "tag": "p"
            },
            {
                "content": "While working on a transactional service, they might zoom out to the broader service area and show you how things on a higher level are impacting your current work. They might also go into the very details, for example, reviewing how one question in the online form or telephony script leads to unexpected failure demand.",
                "tag": "p"
            },
            {
                "content": "Service designers operate on these different levels so they can find various ways to intervene and improve the service.",
                "tag": "p"
            },
            {
                "content": "5. Know they will build bridges ",
                "tag": "h2"
            },
            {
                "content": "As looking sideways and understanding the service at different levels offers novel insights, service designers might find connections to other services and reach out to their teams. They might spot another government service that many users interact with earlier in their journey, which collects valuable data you could use in your service without asking the users for the data a second time. Or the service designer might discover a transaction offered by another organisation with similar user needs, interactions or outcomes.",
                "tag": "p"
            },
            {
                "content": "For example, the service designer working on the ‘Prove your right to work to an employer’ service realised the similarities to the ‘Share your driving licence information’ service. The team was then able to reuse parts of that service’s well-tested flow and save significant time.",
                "tag": "p"
            },
            {
                "content": "Equally, inside service teams and programmes, service designers help people across disciplines understand how their work connects and contributes to outcomes users are trying to achieve.",
                "tag": "p"
            },
            {
                "content": "6. Help them go beyond digital and connect all channels",
                "tag": "h2"
            },
            {
                "content": "The service you’re building might primarily be an online transaction. Still, responding to point 3 of the Service Standard, the service designer will look into how the service is provided across channels, including paper, phone and in-person.",
                "tag": "p"
            },
            {
                "content": "A service designer at the Department for Work and Pensions worked on a radically simplified online version of the ‘Check your state pension forecast’ service. Once done, they helped translate the information designs for the online to the paper version and improved the service’s telephony interactions. That helps ensure a user has to do as few things as possible – across all channels.",
                "tag": "p"
            },
            {
                "content": "7. Pair up with them to spot opportunities for reducing cost and complexity",
                "tag": "h2"
            },
            {
                "content": "When mapping the user experience and existing service landscape across different channels, service designers regularly find unnecessary process steps, redundancies in the system and unknown waste points in existing procedures. Addressing these can reduce failure demand and simplify the user journey, cut costs and increase user satisfaction. That works best when paired with an economist, business analyst or product manager. ",
                "tag": "p"
            },
            {
                "content": "In one instance, a team working on designing a paperless version of a service decided to shift their focus to fixing a letter that was confusing users, resulting in a high number of calls. The team estimated the flaw in the letter led to a preventable cost of £47,000 every month. They changed the structure and wording of the letter and recovered the cost of the project’s detour in a few weeks. ",
                "tag": "p"
            },
            {
                "content": "8. Realise you’re in a marathon, not a sprint",
                "tag": "h2"
            },
            {
                "content": "You might have to deliver a transactional service linked to a ministerial promise with an unchangeable deadline. While doing that, your team might also learn many other things outside of this work's scope, which can become highly relevant later.",
                "tag": "p"
            },
            {
                "content": "The service designer might find issues and opportunities in various adjacent areas. It could be a legal requirement that is impossible to change short-term but would have a transformational effect on the service experience – for example, requiring a wet signature on a Lasting Power of Attorney. Or it could be the reuse of data held by another department, which requires working out data-sharing agreements over multiple months.",
                "tag": "p"
            },
            {
                "content": "Fundamental service transformation takes time. Have the service designer look at the opportunities across various timeframes.",
                "tag": "p"
            },
            {
                "content": "9. Wait for them to step on your and everyone’s toes",
                "tag": "h2"
            },
            {
                "content": "This is a good thing! The work of a service designer tends to overlap with quite a few other disciplines. They get involved in the research, work on the value proposition and scope of the service, facilitate team workshops, and map and redesign behind-the-scenes business processes. That makes service designers occasionally run into the space of user researchers, product and delivery managers, and business analysts. ",
                "tag": "p"
            },
            {
                "content": "While that is the case, service design is its own discipline. Service designers are the glue, looking at how to make the various parts of a service and the whole work better for users. Pair with them for the best outcomes – just remember to wear solid shoes!",
                "tag": "p"
            },
            {
                "content": "10. Have them take a strategic and holistic approach – but from a user’s point of view",
                "tag": "h2"
            },
            {
                "content": "Service designers are making significant contributions to individual services and transactions. But they are working most effectively in larger service areas and at a programme or higher organisational level. There, they can connect the dots, work on the bigger picture, and address the more considerable barriers to users having a good experience when interacting with government and achieving their desired outcome.",
                "tag": "p"
            },
            {
                "content": "Service designers are often among the very few who bring in the much-needed user perspective and advocate for their needs at that strategic level. By taking a broader view of things, and applying their efforts across many different areas, service designers make the user journey more straightforward.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2022/04/25/10-tips-for-working-with-a-service-designer/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "More service designers than ever work in the public sector. But not everybody has worked with one. Here are 10 tips to effectively let them use their skill set."
    },
    {
        "title": "Transforming digital services in BEIS",
        "authors": [
            "Karl Hoods"
        ],
        "posted_on": "2022-04-25T11:20:51",
        "categories": [
            "Services and products"
        ],
        "content": [
            {
                "content": "I'm Karl Hoods, BEIS’ Chief Digital and Information Officer. I wanted to tell you about the amazing team we have here in BEIS Digital and how they're transforming digital services in the department.",
                "tag": "p"
            },
            {
                "content": "We're a team of around 150 professionals working across 7 teams (including Digital, Project Management, Finance, Knowledge and Information Management (KIM) and HR) in 3 locations around the UK.",
                "tag": "p"
            },
            {
                "content": "We work to improve the experience of everyone that interacts with BEIS’ digital services, from BEIS employees to businesses and citizens.",
                "tag": "p"
            },
            {
                "content": "In BEIS digital, we:",
                "tag": "p"
            },
            {
                "content": "Our teams and what we’re working on",
                "tag": "h2"
            },
            {
                "content": "Here’s a highlight of some of our BEIS digital teams and what exciting things they’re working on.",
                "tag": "p"
            },
            {
                "content": "Design, Data and Delivery",
                "tag": "h3"
            },
            {
                "content": "Our design, data and delivery team work on internal and public-facing digital services, putting user needs at the heart of everything we do. They are a multi-disciplinary and collaborative team of developers, service and content designers, user researchers, data specialists, project managers and product managers.",
                "tag": "p"
            },
            {
                "content": "They’re currently working on a number of exciting projects, including:",
                "tag": "p"
            },
            {
                "content": "Technology and Architecture",
                "tag": "h3"
            },
            {
                "content": "This team delivers new technologies to approximately 12,400 employees across BEIS, the Department for International Trade (DIT) and 8 BEIS partner organisations.",
                "tag": "p"
            },
            {
                "content": "They support our colleagues’ laptops and mobile phones, public cloud services such as Microsoft 365, IT networks, telephone, printing, and VIP support arrangements.",
                "tag": "p"
            },
            {
                "content": "The team spent the last 2 years supporting staff to work from home with reliable and effective IT service available 24/7. They’re now working to support our estates team in welcoming colleagues back to the offices around the UK.",
                "tag": "p"
            },
            {
                "content": "Knowledge and Information Management (KIM) and People and Development teams",
                "tag": "h3"
            },
            {
                "content": "The KIM team:",
                "tag": "p"
            },
            {
                "content": "The People and Development team give BEIS Digital bespoke HR support, including recruitment, workforce planning, learning and development, and capability.",
                "tag": "p"
            },
            {
                "content": "Our KIM team is now working on information governance to automate our information retention and deletion policies and make our documents easier to find.",
                "tag": "p"
            },
            {
                "content": "Shared Services",
                "tag": "h3"
            },
            {
                "content": "The shared services team works with our shared service provider to improve our HR, payroll, finance and procurement systems. Standardising processes and working collectively across government gives users a better and more efficient experience, freeing up colleagues to focus on their work priorities.",
                "tag": "p"
            },
            {
                "content": "The team has recently improved user experience on our HR and finance systems and added single sign on to improve security.",
                "tag": "p"
            },
            {
                "content": "Business Partnering and Assurance",
                "tag": "h3"
            },
            {
                "content": "None of the amazing work we do and the projects we complete would be possible without talking to the right people in BEIS and our partner organisations.",
                "tag": "p"
            },
            {
                "content": "Our business partnering and assurance team find the right people so we can support and advise digital projects at every stage from coming up with a new idea to go-live.",
                "tag": "p"
            },
            {
                "content": "They work with the department to understand what digital technology is needed now and what might be needed in the future. That means we can make sure that each project is financed and supported by business analysis, user research, and agile delivery teams.",
                "tag": "p"
            },
            {
                "content": "They have:",
                "tag": "p"
            },
            {
                "content": "Our future",
                "tag": "h2"
            },
            {
                "content": "We’re proud that our digital team plays an active role in creating this future for the UK society and economy.",
                "tag": "p"
            },
            {
                "content": "It is a genuinely exciting time to be playing such an instrumental role in helping the department in:",
                "tag": "p"
            },
            {
                "content": "Over the coming months, we're excited to share more details about the projects we’re working on and the things we've learnt.",
                "tag": "p"
            },
            {
                "content": "Stay up-to-date by signing up for email alerts from this blog.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/04/25/transforming-digital-services-in-beis/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "BEIS CDIO, Karl Hoods, introduces the BEIS Digital Services Team and the work being done to transform digital services in BEIS."
    },
    {
        "title": "A bite size introduction to APHA’s role in combating Malaria",
        "authors": [
            "Nick Johnson"
        ],
        "posted_on": "2022-04-25T10:00:52",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "World Malaria Day is marked on the 25 April and is a reminder of the burden of this disease, with over 600,000 human deaths reported worldwide, mostly amongst children. The World Health Organisation (WHO) has committed to reduce this by 90% by 2030, with the ultimate goal to eliminate it completely.",
                "tag": "p"
            },
            {
                "content": "Here Dr Nick Johnson, Head of the Vector-Borne Diseases workgroup, provides an overview of the disease and how APHA plays a role in detecting the malaria parasite.",
                "tag": "p"
            },
            {
                "content": "How is malaria transmitted?",
                "tag": "h3"
            },
            {
                "content": "Malaria is caused by the plasmodium protozoa , a parasite that invades red blood cells to replicate and cause life-threatening disease. Species such as Plasmodium falciparum and Plasmodium vivax cause the most severe disease. Plasmodium parasites are distant relatives of the tick-transmitted cattle parasite Babesia divergens, the cause of redwater fever in cattle. However, unlike Babesia, malaria is transmitted by mosquitoes, particularly the Anopheles species.",
                "tag": "p"
            },
            {
                "content": "Elimination of human malaria in the UK",
                "tag": "h3"
            },
            {
                "content": "Until the early 20th century, a form of malaria was present in parts of southern England and was believed to be transmitted by resident Anopheles mosquitoes that are abundant in southern England and will readily bite humans. This caused a disease known as ague that affected rural communities in areas such as the Kent marshes. Through a combination of land drainage for agricultural use and mosquito control, human malaria was eliminated from the UK.",
                "tag": "p"
            },
            {
                "content": "Testing for malaria in birds in the UK",
                "tag": "h3"
            },
            {
                "content": "Despite the success of eliminating human malaria, a related species (Plasmodium relictum) is present in the country. This variant of the parasite is also transmitted by mosquitoes but infects birds, and in some, this can lead to disease. It can be particularly severe in captive wild birds and a number of zoological parks around the country have reported outbreaks in penguin colonies with devastating consequences. This is where APHA plays a role. As part of the Diseases of Wildlife Scheme (DoWS), bird samples are submitted to APHA to identify the parasite suspected to be in the bird tissue.",
                "tag": "p"
            },
            {
                "content": "Malaria around the world",
                "tag": "h3"
            },
            {
                "content": "Returning to human malaria, the only cases reported in the UK now are in those returning from malaria endemic areas where the risk of infection is such that mosquito avoidance is recommended and anti-malaria treatment is advised (see guidance).",
                "tag": "p"
            },
            {
                "content": "Malaria is found in many tropical regions of the world so as APHA staff begin to travel more widely, some even as far as locations in Africa and Asia, exposure to malaria should be considered as part of their occupational risk assessment.",
                "tag": "p"
            },
            {
                "content": "Where malaria is endemic, measures to prevent transmission have focused on preventing mosquito bites, such as the use of insecticide impregnated bed netting. To augment these measures, since 2019 the World Health Organisation has piloted several anti-malaria vaccine programmes focussing on children in sub-Saharan African countries. These studies have shown significant reduction in deaths due to malaria providing real hope that this disease can be brought under control in the future.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h3"
            },
            {
                "content": "You may be interested in reading some other science blogs related to our work in this area:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/04/25/combating-malaria/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Although human malaria is no longer present in the UK, it is still prevalent in many tropical regions of the world. In this blog, APHA’s Dr Nick Johnson, whose research focuses on mosquito- and tick-borne diseases, provides a brief overview of malaria and how APHA plays a role in detecting the malaria parasite."
    },
    {
        "title": "Finding belonging and solidarity in school leader support groups",
        "authors": [
            "Ella Hughes"
        ],
        "posted_on": "2022-04-25T09:54:11",
        "categories": [
            "Teacher mental health",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Ella Hughes is the headteacher at Chapel Street Community Primary School in Manchester. Here, she shares how using peer support groups for school leaders has helped her to maintain positive mental health and wellbeing in all areas of her life.",
                "tag": "p"
            },
            {
                "content": "Why did you sign up?",
                "tag": "h4"
            },
            {
                "content": "I first heard about Education Support, a UK charity supporting the wellbeing of teachers and education staff, and their school leader’s scheme in an email over the summer holidays. I decided to sign up for the peer-to-peer groups to support my own wellbeing; I’m passionate about positive mental health for everyone in the school community - from the pupils to every member of staff. It felt important to lead by example, making sure I was looking after my own wellbeing, as well as my team’s.",
                "tag": "p"
            },
            {
                "content": "What were the peer support groups like?",
                "tag": "h4"
            },
            {
                "content": "The group created a supportive space for me to process high-pressure situations with other headteachers and get their insights and perspectives. This has been invaluable especially through the peaks and troughs that the pandemic has thrown at school leaders across the country.",
                "tag": "p"
            },
            {
                "content": "A group of us met online to provide peer-to-peer support for each other during a one-hour session, every half term. We were facilitated by a fantastic coach who understood the nature of our roles and shared their expertise and brilliant coping strategies.",
                "tag": "p"
            },
            {
                "content": "We used the time to laugh, cry, and listen. We talked to each other, shared the challenges we were facing in our schools and the impact this was having on us personally and professionally. There was a real feeling of solidarity as many of us could relate to each other’s concerns and feelings.",
                "tag": "p"
            },
            {
                "content": "How did the support benefit you?",
                "tag": "h4"
            },
            {
                "content": "It provided me with a safe space where I could be open and vulnerable. I could address how I was really feeling and the impact of things at work.  There was a real sense of belonging in the group - it became a headteacher staffroom. I was able to focus on my own wellbeing using the strategies I’d learned, which helped me to manage my mental health at home and work. It had a positive effect on all areas of my life.",
                "tag": "p"
            },
            {
                "content": "Would you recommend peer support groups?",
                "tag": "h4"
            },
            {
                "content": "I’d really recommend the headteacher peer-to-peer support groups, and any other school leader services from Education Support. They give leaders a way to prioritise their own mental health and wellbeing, so they can be as happy and well as possible. You can also share the strategies and support with your teams and pupils to support everyone in your school community.",
                "tag": "p"
            },
            {
                "content": "Being mentally well benefits everybody.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/04/25/finding-belonging-and-solidarity-in-school-leader-support-groups/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Ella Hughes, headteacher at Chapel Street Community Primary School in Manchester, shares how using peer support groups for school leaders has helped her to maintain positive wellbeing."
    }
]