[
    {
        "title": "APHA marks World Mosquito Day",
        "authors": [
            "Arran Folly"
        ],
        "posted_on": "2022-08-20T09:00:13",
        "categories": [
            "Parasites",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Most ‘world days’ are a celebration and general promotion of their eponymous characters. However, World Mosquito Day is slightly different. The annual event is used to commemorate Sir Ronald Ross’ discovery in 1897 that female Anopheles mosquitoes transmit malaria between humans.",
                "tag": "p"
            },
            {
                "content": "Ross’ ground-breaking work paved the way for many things we take for granted today, such as using mosquito nets, repellents, and population control programmes to reduce the incidence of disease.",
                "tag": "p"
            },
            {
                "content": "In the years that followed his important discovery, our understanding of mosquito-borne disease has increased dramatically; we now know mosquitoes are vectors for a broad range of pathogens that severely impact animal and public health. To provide some context, over one million human deaths occurred globally due to mosquito-borne disease in 2020 alone, and an estimated 627,000 of these were due to malaria. It seems, even with our deep understanding of mosquito-borne disease, the global disease burden is set to remain high. ",
                "tag": "p"
            },
            {
                "content": "Mosquitoes for their part, are, I am sure, unaware of their impact on disease transmission. Like us, mosquitoes require suitable nutrition to survive. Both male and female adult mosquitoes consume nectar, which is sugar rich, providing carbohydrates for energy. Female mosquitoes also require protein for egg production (termed oogenesis), they get this through consuming blood. Many pathogens have ‘piggybacked’ on this interaction to jump between hosts or to complete lifecycles. Therefore, when a female mosquito feeds on a vertebrate, unbeknownst to her, pathogens may indirectly be transmitted and ultimately cause disease.",
                "tag": "p"
            },
            {
                "content": " Usutu virus",
                "tag": "h3"
            },
            {
                "content": "Unfortunately, due in part to a changing global climate, pathogens once thought to be restricted to tropic and sub-tropic regions of the world are emerging into and causing disease in temperate areas.",
                "tag": "p"
            },
            {
                "content": "Usutu virus is the UK’s first mosquito-borne viral zoonosis (a disease that can be transmitted from animals to humans). The initial detection of Usutu virus in the UK was in mosquitoes and birds, to date no human infections have been recorded. The detection of Usutu virus is an important milestone in our national biosecurity, as it implies that other mosquito-borne diseases might emerge here in the future.",
                "tag": "p"
            },
            {
                "content": "Usutu virus mostly impacts passerine birds, especially blackbirds, but the risk to humans is considered relatively low.  Recent work from APHA scientists, in collaboration with the IoZ, the British Trust for Ornithology (BTO) and the UK Health Security Agency (UKHSA), has shown that the initial emergence of Usutu virus may have caused a rapid, local decline in blackbird numbers in Greater London. This decline has been corroborated by the recent BTO/Joint Nature Conservation Committee/Royal Society for the Protection of Birds Breeding-Bird Survey which also shows a marked decline in blackbirds in Greater London in 2020.",
                "tag": "p"
            },
            {
                "content": "Whether this decline will continue, or if the Greater London blackbird population stabilises, remains unclear, and greatly depends on the ability of Usutu virus to persist in the UK.",
                "tag": "p"
            },
            {
                "content": "The APHA and IoZ detected Usutu virus in the UK again in 2021 and we are currently trying to determine if this new detection is evidence for the overwintering of Usutu virus in the UK or a new incursion. Differentiating between these two mechanisms will provide a greater understanding of how mosquito-borne viruses emerge and persist in new environments and will enable us to elucidate if the UK is permissive for the long-term establishment of such viruses.",
                "tag": "p"
            },
            {
                "content": "West Nile Virus",
                "tag": "h3"
            },
            {
                "content": "Two years ago (2020) West Nile virus, a mosquito-borne virus which is closely related and has similar climatic requirements to Usutu virus and also infects birds and other vertebrates, was detected in a common whitethroat (Curruca communis), a passerine bird, in the Netherlands. This is the furthest north this virus has been detected and highlights the importance of understanding its continuing geographic expansion to safeguard UK biosecurity.",
                "tag": "p"
            },
            {
                "content": "West Nile fever is a notifiable disease of horses in the UK and potentially has a greater impact on animal and public health when compared with Usutu virus. As West Nile virus is now present at high latitudes it is becoming increasingly feasible that it will emerge in the UK in the future, but any long-term impacts are difficult to predict. The APHA routinely conducts surveillance for West Nile virus in the UK, and to date (August, 2022) there have been no detections.",
                "tag": "p"
            },
            {
                "content": "Our collaborative work, outlined above, which highlights the value of a One-Health approach to understanding emerging diseases, continues to look at the occurrence and impact of mosquito-borne viral diseases to safeguard animal and human health and to protect UK biosecurity.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/08/20/world-mosquito-day/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "The detection of Usutu virus in 2020 implies that other mosquito-borne diseases might emerge in the UK in future. Read on to find out how APHA is working hard to protect UK biosecurity from mosquito-borne viral diseases."
    },
    {
        "title": "A Levels and university admissions fact check",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-19T16:06:38",
        "categories": [
            "A Level",
            "Admissions",
            "Myth busting"
        ],
        "content": [
            {
                "content": "This week students up and down the country got results from their A Levels, T Levels and vocational and technical qualifications that are used for progression to university, employment and other routes.",
                "tag": "p"
            },
            {
                "content": "We’ve seen a number of claims about results and university admissions in the press and on social media that are either misleading or don’t tell the full story. Here we look at the facts.",
                "tag": "p"
            },
            {
                "content": "Claim: A Level results have fallen",
                "tag": "h3"
            },
            {
                "content": "Fact check: This claim doesn’t tell the whole truth. This year’s results aren’t directly comparable to previous years because for the last two years exams haven’t happened so grades have been awarded differently on average went up significantly.",
                "tag": "p"
            },
            {
                "content": "This year’s results are more comparable to 2019 when exams were last taken – this year 82% of grades were C or above compared to 76% in 2019. But even this isn’t a like for like comparison because this year’s grades are slightly more generous than in 2019 in recognition of the disruption pupils have faced.",
                "tag": "p"
            },
            {
                "content": "Comparisons don’t tell the full story at the moment but Ofqual has made clear it plans to move back to a system where grades are more comparable with the pre-pandemic years.",
                "tag": "p"
            },
            {
                "content": "Claim: More young people are missing out on going to university",
                "tag": "h3"
            },
            {
                "content": "Fact check: This isn’t true. More students than ever before in an exam year will be taking up a place at university, with 425,830 securing a place. According to UCAS the number of students who missed out on a place on Thursday is 20,306 – down from 24,260 in 2019.",
                "tag": "p"
            },
            {
                "content": "Claim: Because grades are lower than last year more students are missing out on university places?",
                "tag": "h3"
            },
            {
                "content": "Fact check: This is a misleading claim. Yes, grades are lower than last year on average, but this is something that everyone – including universities - expected due to the shift back to exam-based assessment. Following Ofqual’s September announcement on grading, universities have been excellent at making sure the way they set entry requirements and make offers to students reflected the grades students received this summer. Furthermore, the number of places in the system doesn’t change based on results.",
                "tag": "p"
            },
            {
                "content": "So, despite grades being overall lower this year, this shouldn’t affect anyone’s chances of getting into university.",
                "tag": "p"
            },
            {
                "content": "Claim: Young people are missing out on places at universities due to international students and deferrals from last year",
                "tag": "h3"
            },
            {
                "content": "Fact check: Both these claims are misleading. It is a myth that offering a place to an international student takes a place away from a student in the UK - places are offered to UK students and those from overseas in two separate streams. Today’s data shows international students make up 12.3% of undergraduates at UK universities this year, down from 14.7% in 2019.",
                "tag": "p"
            },
            {
                "content": "It’s important to say that international students make a significant contribution to our university sector which actually supports the creation of more places for domestic students, not fewer.",
                "tag": "p"
            },
            {
                "content": "And deferrals from last year make up a really small proportion of the total and weren’t significantly higher this year than in previous years. In 2021, 6.5% of all accepted applicants deferred their place. This is up by just 0.9 percentage points compared to 2019 and 0.3 percentage points compared to 2020.",
                "tag": "p"
            },
            {
                "content": "Claim: Young people from better off backgrounds do better than their peers in both A Level results and in terms of getting into university",
                "tag": "h3"
            },
            {
                "content": "Fact check: It’s true to say that pupils from disadvantaged backgrounds do not on average get as good results at A Level as their peers – but this is something we are trying to address and the important thing is that the gap is narrowing.",
                "tag": "p"
            },
            {
                "content": "The gap between the proportion of top grades (A*, A and above and B and above) in independent schools and academies has narrowed compared to 2021. Furthermore, a record 23,220 English 18-year-olds from the most disadvantaged backgrounds have been accepted into university this year, an increase of 4,260 on 2019. This means that the entry rate gap between the most and least advantaged has narrowed from 2.29 in 2019 to 2.26 in 2022 and from 2.32 in 2021.",
                "tag": "p"
            },
            {
                "content": "Claim: There aren’t enough places in Clearing",
                "tag": "h3"
            },
            {
                "content": "Fact check: Clearing is always busy. On the morning of results day, over 27,500 different courses were available offering students lots of choice. The number of courses available in Clearing for this year is roughly in line with previous years. UCAS and providers have been available to support students throughout the day to help them navigate their options - whether that is at university or on other high quality vocational or technical training course.",
                "tag": "p"
            },
            {
                "content": "We’ve seen media coverage suggesting the number of students in the Clearing system is as high as 43,000. It’s important to make clear that this figure is those who are ‘free to be placed in Clearing’ – this figure includes the 20,306 students who missed out on a place yesterday (which is down from 24,260 in 2019)  but also a large number of inactive applicants and students who received but declined an offer. Not all of the applicants who are ‘free to be placed in Clearing’ will want to take up a place at university this year and so it is misleading to suggest there are 43,000 students competing for places.",
                "tag": "p"
            },
            {
                "content": "We can expect the number of unplaced applicants to change while active applicants decide their next steps but will come down significantly.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/19/a-levels-and-university-admissions-fact-check/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week students up and down the country got results from their A Levels, T Levels and vocational and technical qualifications that are used for progression to university, employment and other routes. We’ve seen a number of claims about results …"
    },
    {
        "title": "Celebrating the 50th anniversary of the British Army Training Unit Suffield (BATUS)",
        "authors": [
            "Kate Harrison"
        ],
        "posted_on": "2022-08-19T13:48:58",
        "categories": [
            "British Army",
            "Canada",
            "Defence Training Estate (DTE)"
        ],
        "content": [
            {
                "content": "A Challenger 2 tank firing as part of a British Army training exercise at BATUS [Crown Copyright / MOD 2022]I'm Kate Harrison, Finance Director at the Defence Infrastructure Organisation and I recently had the pleasure of visiting the British Army Training Unit Suffield (BATUS) in Canada.",
                "tag": "p"
            },
            {
                "content": "The UK Armed Forces have trained here since 1972, so my visit with Brigadier Jonathan Bartholomew and Stuart Nash from DIO's Overseas & Training team coincided with the 50th anniversary year of this expansive training estate.",
                "tag": "p"
            },
            {
                "content": "BATUS is around four times the size of Salisbury Plain and over the years, many of our military colleagues have trained here to gain valuable expertise in the use of armoured vehicles over a vast and varied landscape.",
                "tag": "p"
            },
            {
                "content": "How DIO supports the British Army in Canada",
                "tag": "h2"
            },
            {
                "content": "On my visit I was struck by the scale of the operation and how the infrastructure to support it is equally complex and vast, an efficient and effective operation on every level, delivered with a personal touch. The commitment and knowledge of all DIO staff who work there, from the range control staff, to soft and hard facilities provision, engineering, contracting and stores,  showcases the wide range of talented, committed individuals who collaborate effectively and have an intimate understanding of what is required to make BATUS a safe and effective place to live, work and train.",
                "tag": "p"
            },
            {
                "content": "Kate Harrison with colleagues from the DIO Overseas and Training Team in Canada. [Crown Copyright / MOD 2022]I found the care for the environment, for colleagues undergoing training and for each other was evident with a real sense of purpose and camaraderie. I was also pleased to see the relationships that our staff have built with the host nation and the civilian staff that work for DIO in both a personal and professional nature; it was a real family atmosphere.",
                "tag": "p"
            },
            {
                "content": "Delivering expertise overseas",
                "tag": "h2"
            },
            {
                "content": "What’s more, it was incredible to see and hear that the DIO Canada team has evolved over the years and now uses its knowledge and experience to provide full support to our wider training requirement – not just in BATUS but also Germany and the UK; ensuring that equipment is effectively utilised across the large and growing DIO Area of Operations in support of Defence's priorities. This is incredibly important to show DIO’s commitment to operating effectively and delivering on our sites across the world.",
                "tag": "p"
            },
            {
                "content": "I work primarily from the UK, as many of my colleagues do, and this trip really brought home to me how much our DIO colleagues overseas constantly strive to deliver the best training, services and support to our Armed Forces.",
                "tag": "p"
            },
            {
                "content": "Brigadier Bartholomew (pictured centre), head of DIO's Overseas Region and Defence Training Estate team, alongside colleagues [Crown Copyright / MOD 2022]I am incredibly proud of the team and thank them for the incredible learning experience I had at BATUS; their continued success is testament to their hard work and dedication.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/08/19/celebrating-the-50th-anniversary-of-the-british-army-training-unit-suffield-batus/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I'm Kate Harrison, Finance Director at the Defence Infrastructure Organisation and I recently had the pleasure of visiting the British Army Training Unit Suffield (BATUS) in Canada. The UK Armed Forces have trained here since 1972, so my visit with …"
    },
    {
        "title": "Energy infrastructure: Consulting on Sizewell C environmental permits",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-19T13:46:24",
        "categories": [
            "Regulated industry"
        ],
        "content": [
            {
                "content": "Alan McGoff, who advises on new nuclear build policy and strategy at the Environment Agency, talks about the importance of engaging with the public on a national infrastructure project and the impact of the project on the local and national environment.",
                "tag": "p"
            },
            {
                "content": "I've worked at the Environment Agency since it was created in 1996 and for one of its founder bodies, Her Majesty’s Inspectorate of Pollution (HMIP) before that – so 30 years in total. In my early career with HMIP I became site inspector for Sizewell B leading our regulation and permitting of the site which was in the final stages of construction and beginning commissioning. It was a hectic time, not least because of the outcome of a then ongoing judicial review for another site (Sellafield) meant that we had to consider “regulatory justification” in our decision making. As now, public consultation was important so we held a further consultation on regulatory justification. After carefully considering all the responses we received in our consultations we issued the “authorisations” for the site in November 1994 – around 18 months after we received the applications.",
                "tag": "p"
            },
            {
                "content": "Now nearly 28 years later we’re back consulting on environmental permits for Sizewell C – the proposed new nuclear power station adjacent to the B station.",
                "tag": "p"
            },
            {
                "content": "Our nuclear future",
                "tag": "p"
            },
            {
                "content": "The transition away from fossil fuels depends on how quickly the UK can roll out new renewables and other low carbon energy sources such as nuclear. The government’s ‘Ten point plan for a green industrial revolution’, together with the ‘Net zero strategy’ and the recent British Energy Security Strategy set this out. The energy security strategy states an aim that by 2050, up to a quarter of the power used in Great Britain will be from nuclear compared to about 15% today. This equates to 24GWe of generating capacity – for comparison Sizewell C, if built, would provide 3.2GWe – enough to power about 6 million homes",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is the independent environmental regulator for the nuclear industry in England. We make sure that nuclear power stations meet high standards of environmental protection.",
                "tag": "p"
            },
            {
                "content": "Permitting Sizewell C",
                "tag": "p"
            },
            {
                "content": "In 2020, the EDF owned company that wants to build Sizewell C (NNB Generation Company (Sizewell C) Limited) applied to us for 3 environmental permits that would be required to operate a nuclear power station. We asked the public for their views on the applications and supporting documents. Our technical specialists have been scrutinising the applications, asking the company for further information, and carrying out several assessments to help us reach our proposed decision on each application. It’s a thorough process and we also seek advice from other organisations including Natural England and the UK Health Security Agency.",
                "tag": "p"
            },
            {
                "content": "The advantage of Sizewell C applying for these permits now, many years ahead of when the station would be operating, is that it enables us to regulate more fully the final design, procurement, construction and commissioning of the power station.",
                "tag": "p"
            },
            {
                "content": "So what would these permits allow the company to do:",
                "tag": "p"
            },
            {
                "content": "The big picture",
                "tag": "p"
            },
            {
                "content": "Before Sizewell C can be built, the company must get all the necessary permissions.  These include:",
                "tag": "p"
            },
            {
                "content": "Working with communities",
                "tag": "p"
            },
            {
                "content": "In July we started our 12 week consultation on our proposed decisions so that people can share views and new information with us to help us to reach a final decision. We’ll carefully consider all the comments we receive before making our final decisions, which we aim to make in 2023.",
                "tag": "p"
            },
            {
                "content": "We want people who live near Sizewell, or anywhere in the UK with an interest in this power station, to be involved in decisions that affect their community and the country.",
                "tag": "p"
            },
            {
                "content": "We’ve been regularly visiting and having online conversations with community representatives and environmental groups for several years. In July we organised events in towns near Sizewell for local people to talk with us and ask questions about our proposed decisions. It was hot and we appreciate all those who came along to see us. We had a lot of questions including about our role and the role of others involved in consenting a new nuclear power station, about radioactive waste management and future disposal, and about the impacts of discharges.",
                "tag": "p"
            },
            {
                "content": "We’ll also be holding an online event in early September for anyone to attend and ask questions ahead of submitting their consultation response.",
                "tag": "p"
            },
            {
                "content": "So please do have a look at the documents we’ve published. Is what we’ve said correct?  Do you have local knowledge which will help inform this assessment?",
                "tag": "p"
            },
            {
                "content": "You can also email us to join our e-bulletin list for news about regulation of nuclear sites across England. nuclear@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/19/energy-infrastructure-consulting-on-sizewell-c-environmental-permits/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Alan McGoff, who advises on new nuclear build policy and strategy at the Environment Agency, talks about the importance of engaging with the public on a national infrastructure project and the impact of the project on the local and national environment."
    },
    {
        "title": "Broadcasting from the Crown Court",
        "authors": [
            "Rachael Collins"
        ],
        "posted_on": "2022-08-19T11:48:18",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "On 28 July 2022, a judge's sentencing remarks were broadcast for the first time in England and Wales.",
                "tag": "p"
            },
            {
                "content": "The broadcasting of Crown Court judges’ sentencing remarks will allow the public to see and hear judges explain the reasoning behind their sentences. We hope this will give the public a better understanding of how judges reach their decisions. ",
                "tag": "p"
            },
            {
                "content": "The move will open up some of the most high-profile courts across the country, including the Central Criminal Court, which is more commonly known as the Old Bailey.   ",
                "tag": "p"
            },
            {
                "content": "Anyone can watch proceedings from within the Crown Court, but under section 41 of the Criminal Justice Act 1925 and the Contempt of Court Act 1981, filming and recording in the Crown Court has been banned - until now. ",
                "tag": "p"
            },
            {
                "content": "During the 1910s and 1920s, the introduction of portable cameras led to snatched photographs being taken in courts. They were used to illustrate salacious trials and for society gossip, such as the famous photograph of Dr Hawley Crippen with Ethel Le Neve in the dock at their murder trial in 1910. ",
                "tag": "p"
            },
            {
                "content": "This disruption to courts led to the 1925 Act which prohibited photography in courts. Technology, along with society, has developed at considerable pace since then, but the 1925 Act remains in force for these purposes. ",
                "tag": "p"
            },
            {
                "content": "Broadcasting from the Court of Appeal and Supreme Court has been happening for several years. Over the last 3 years, we’ve been working with:  ",
                "tag": "p"
            },
            {
                "content": "We’ve enabled the changes to happen in a way that makes sure proceedings are not disrupted and recording does not interfere with the administration of justice.  ",
                "tag": "p"
            },
            {
                "content": "Within HMCTS we set up an implementation working group in early 2020 to prepare for the change in legislation that’s enabled this to happen. ",
                "tag": "p"
            },
            {
                "content": "We worked with colleagues from our: ",
                "tag": "p"
            },
            {
                "content": "We made sure we had workable guidance for staff and for the media in place so the process of applying to the Court to record sentencing remarks was as straight forward as possible for the media and for our staff. Matt Nicholls, Sky News’ Court Video Journalist came along to a webinar we held with staff at a number of Crown Courts. The webinar encouraged discussions about how this would work in practice and addressed any operational concerns. ",
                "tag": "p"
            },
            {
                "content": "Matt Nicholls said: ",
                "tag": "p"
            },
            {
                "content": "Authorised media parties will decide whether to apply to the court to record and broadcast a judge’s sentencing remarks. The judge will then decide whether to grant the request, taking into account reporting restrictions in place. There will be a short delay before broadcast to comply with reporting restrictions. ",
                "tag": "p"
            },
            {
                "content": "Only authorised media partners will be able to film sentencing remarks, but they can make their footage - including stills from the filming - available to other media organisations. They’ll also normally make the footage, subject to reporting restrictions, available to the public on a hosting platform until the conviction becomes spent under the Rehabilitation of Offenders Act 1974. ",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that this change does not allow anyone else to record or broadcast hearings, even if it’s during a hearing where one of our authorised media partners are present and recording.  ",
                "tag": "p"
            },
            {
                "content": "To protect the privacy of victims, witnesses, court staff and jurors, only the judge and their sentencing remarks will be filmed. You can read more about the process and safeguards.  ",
                "tag": "p"
            },
            {
                "content": "Phil Joseph, Operations Manager, at the Central Criminal Court said: ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/08/19/broadcasting-from-the-crown-court/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Following a change in the law, broadcast news channels can now air judges’ sentencing remarks from the Crown Court for the first time. Find out how we prepared for it. "
    },
    {
        "title": "The road ahead - a site visit to the A12 and A14 road improvement schemes",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2022-08-19T11:10:10",
        "categories": [
            "Construction",
            "Modern Methods of Construction",
            "Project Delivery",
            "Project Delivery Profession",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "Project Delivery Advisor, Dan Samaila, from the Infrastructure and Projects Authority (IPA) shares his insightful visit to the A12 and A14 road improvement schemes. ",
                "tag": "p"
            },
            {
                "content": "Why do we need more roads? ",
                "tag": "p"
            },
            {
                "content": "This is a common question in the aftermath of the pandemic and many people will assume that with people still working remotely, there is less demand on our road network. ",
                "tag": "p"
            },
            {
                "content": "With this in mind, I was keen to accept the invitation to visit two road schemes in different stages of their lifecycle - the A12 Chelmsford to A120 Widening Scheme, and A14 Cambridge to Huntingdon Improvement Scheme, both being delivered by National Highways. The A12 is currently in development, while the A14 is in the tail end of delivery.",
                "tag": "p"
            },
            {
                "content": "The visit was attended by colleagues from HM Treasury, Department for Transport, the Infrastructure and Projects Authority, National Highways and representatives from the integrated project teams. ",
                "tag": "p"
            },
            {
                "content": "The aims and objectives of the schemes were developed prior to the pandemic, but are still as important as ever: to improve road safety, reduce congestion, provide reliable journey times, support planned economic and housing growth, and provide safer connection routes for people (such as cyclists, walkers and horse riders). See links for further details of the A12 and A14 schemes.",
                "tag": "p"
            },
            {
                "content": "A12",
                "tag": "p"
            },
            {
                "content": "The visit began at Kelvedon railway station, with a guided tour of the proposed A12 scheme. We joined the A12 and headed northbound to Junction 25, before heading southbound to Junction 19. The scheme aims to take long-distance traffic off the local roads and put it back on the A12, so that small local roads are not used by drivers who are trying to avoid traffic on larger roads, affecting local villages and their communities. ",
                "tag": "p"
            },
            {
                "content": "During the visit we were able to see the temporary site where they displayed their current sustainable energy set-up, that uses solar, hydrogen and wind to meet current power demands, without any connection to the electricity grid. The aspiration for this energy set-up is for it to be developed on a larger scale for the scheme’s main construction site. ",
                "tag": "p"
            },
            {
                "content": "This forward thinking and planning, will allow for carbon reduction in construction and a reduced impact on the environment, a core aspect of the IPA’s Transforming Infrastructure Performance (TIP) programme, as well as DfT’s and National Highways decarbonisation plans.",
                "tag": "p"
            },
            {
                "content": "A14 ",
                "tag": "p"
            },
            {
                "content": "From the A12, we made our way north-east to visit sections of the A14 Cambridge to Huntingdon scheme, which opened to traffic on 5 May 2020. It took over 14,000 people to build the A14, with a workforce of 2,800 at its peak in summer 2018. The road features slip formed central barriers, channel drainage sections, integral bridges with pre-cast sections built off-site. The scheme also considered aspects of biodiversity, such as burrow pits (large pits in the ground formed while excavating material for construction) turned into wetland features, and the planting of two trees for every tree taken down.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Following the drive through the scheme, we stopped at the main site which is due to close in the fortnight following the visit, with the temporary structures then being re-used for the A428 road scheme between St Neots and Caxton Gibbet. ",
                "tag": "p"
            },
            {
                "content": "During the stopover, the A14 Integrated Team (seven different organisations of clients, contractors and consultants) and NH Sponsorship Team outlined how co-location and taking time to develop a ‘one team’ culture was key to overcoming challenges and delivering a successful project. They explained how the use of digital tools drove productivity - for example using up to date construction metrics to drive day to day operational decisions on deployment of machines and materials.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Taking Lessons Learnt from One Scheme to Another",
                "tag": "p"
            },
            {
                "content": "It was clear from both schemes, how lessons learnt are captured and stored, and then shared between projects. For instance, the A14 benefited from speedy approvals when new opportunities arose during the course of construction - this could then be implemented in the development of the A12.",
                "tag": "p"
            },
            {
                "content": "Another valuable lesson learnt from the A14 was the jack, slide and lowering of the Huntingdon Viaduct prior to demolition, this enabled the construction programme to be sped up by minimising the closure of the busy roads and railway line sitting below the viaduct (see video for more). ",
                "tag": "p"
            },
            {
                "content": "These evolving processes and innovations respond to real life challenges, and support the IPA’s vision for innovation and reform in infrastructure delivery as outlined in the Transforming Infrastructure Performance (TIP) programme, as the UK infrastructure sector becomes more productive in its delivery. ",
                "tag": "p"
            },
            {
                "content": "I look forward to seeing how other projects that are being developed and delivered will take these lessons learnt and develop them further in overcoming their challenges, and share their own lessons down the line, to continue to help the industry deliver real public value.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/08/19/the-road-ahead-a-site-visit-to-the-a12-and-a14-road-improvement-schemes/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Project Delivery Advisor, Dan Samaila, from the Infrastructure and Projects Authority (IPA) shares his insightful visit to the A12 and A14 road improvement schemes.  Why do we need more roads?  This is a common question in the aftermath of the …"
    },
    {
        "title": "From Software to Battlespace: Reimagining how Defence does DevSecOps with D2S",
        "authors": [
            "Hayley P"
        ],
        "posted_on": "2022-08-19T09:29:03",
        "categories": [
            "Digital Foundry"
        ],
        "content": [
            {
                "content": "In this blog, Hayley Patterson, the Service Owner for D2S, introduces the new Defence DevSecOps Service (D2S) and what it will mean for Defence. D2S has been launched as part of the Defence Digital Foundry’s aim to accelerate the delivery of common platforms and services to enable data, digital and AI exploration.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Over the past year, the D2S team and wider community have been on a mission to mobilise the service for Defence users, bringing the D2S vision to life.",
                "tag": "p"
            },
            {
                "content": "D2S is a new service that will accelerate the development and deployment of software in Defence. At its core, it will provide developers with a common DevSecOps platform to build and deploy modern software applications across security classifications.",
                "tag": "p"
            },
            {
                "content": "The service is not just about a faster way of building the same software that Defence has always delivered. Instead, D2S has the potential to reimagine how Defence will build new kinds of powerful software for our Armed Forces, co-designed with our end users in mind.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is DevSecOps?",
                "tag": "h2"
            },
            {
                "content": "DevSecOps is short for development, security, and operations for those that may not be familiar. It’s a modern approach to software development which combines cultural philosophies, practices, and tools to deliver secure applications and services rapidly.",
                "tag": "p"
            },
            {
                "content": "In the modern digital age, as the Chief of Defence Staff stated, “software will be as important as hardware in determining what our Armed Forces will be capable of in the future”. It is therefore critical that our DevSecOps capabilities are constantly evolving to allow those on the ground to demand responsive software and gain a competitive advantage on the modern battlefield.",
                "tag": "p"
            },
            {
                "content": "What will D2S mean for Defence?",
                "tag": "h2"
            },
            {
                "content": "Historically, software in Defence has taken a long time to build and deploy and can become bloated as we try to anticipate and meet uncertain needs for the future. This software becomes hard for users to understand, challenging to maintain and too rigid to adapt.",
                "tag": "p"
            },
            {
                "content": "DevSecOps teams in Defence use different platforms and approaches, which creates inefficiencies, high running costs and hinders knowledge sharing and reuse across Defence. We know that developers are trying to build software in better ways but are finding the existing tools, processes and infrastructure get in their way. D2S will mark a step change for these teams in Defence.",
                "tag": "p"
            },
            {
                "content": "As the Service Owner for D2S, I am excited about the benefits that it will provide users within Defence, including:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How has user-centred design shaped D2S?",
                "tag": "h2"
            },
            {
                "content": "The D2S initiative was never about delivering just a platform. It’s been about the service, the community and how we can provide a smooth adoption journey for our users. To achieve this, we knew that we had to truly listen to our users so that, together, we can build D2S into what they need, not what we think they need.",
                "tag": "p"
            },
            {
                "content": "That’s why user-centred design underpins all our work, as it does with all the Foundry’s services. We have collaborated with our users through interviews, process co-creation, and testing to create the D2S Journey Architecture, which forms the thinking and basis of how we deliver the D2S service.",
                "tag": "p"
            },
            {
                "content": "I want to say a huge thank you to all those who contributed and supported this. Thanks to you, I feel that we do understand our users and what they are trying to achieve. Honestly, this has been one of the most rewarding times of my career. I hope you recognise our response to your pain points, and you can see that we have designed an end-to-end journey that makes sense based on your need for self-service, automation and support.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What’s next for D2S ?",
                "tag": "h2"
            },
            {
                "content": "Today, seven DevSecOps teams are onboarded to the platform as part of our private beta testing phase. These teams can access the development and testing environment to start building their applications, which range from submarine tooling to cyber risk analysis. With their valuable feedback and insight, we have improved and evolved our service.",
                "tag": "p"
            },
            {
                "content": "We’ve also launched the D2S Community Centre to share information about our service and established new Community Forums to support the growth of an engaged community of early adopters. We’ve also assessed the learning needs of DevSecOps teams across Defence and upskilled teams through hands-on platform training with our industry partners, Red Hat.",
                "tag": "p"
            },
            {
                "content": "Our next focus is moving into public beta and expanding our user base. We’ll also be adding our production environment next month, so our end users will be able to access and use D2S applications in the battlespace soon.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How to engage with D2S",
                "tag": "h2"
            },
            {
                "content": "We will continue organising events to engage prospective users and interested colleagues throughout 2022/23. If you would like to find out more or understand if D2S suits your requirements, please contact the team.",
                "tag": "p"
            },
            {
                "content": "D2S is on a journey to reimagine how Defence does DevSecOps; with your support, we’ll continue to iterate and develop for the continuing Defence need. Hope to see you all soon!",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/08/19/from-software-to-battlespace-reimagining-how-defence-does-devsecops-with-d2s/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "In this blog, Hayley Patterson, the Service Owner for D2S, introduces the new Defence DevSecOps Service (D2S) and what it will mean for Defence. D2S has been launched as part of the Defence Digital Foundry’s aim to accelerate the delivery …"
    },
    {
        "title": "Driving responsible innovation in self-driving vehicles",
        "authors": [
            "Michael Birtwistle",
            "Ghazi Ahamat",
            "Lara Bird, Centre for Data Ethics and Innovation"
        ],
        "posted_on": "2022-08-19T09:03:27",
        "categories": [
            "Artificial intelligence",
            "Data",
            "Data-driven technology",
            "Ethical innovation",
            "Responsible innovation",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Self-driving vehicles have the potential to radically transform the UK’s roads. But to enable their benefits and achieve the government’s ambition to ‘make the UK the best place in the world to deploy connected and automated vehicles’, developers and manufacturers need clarity about the regulatory landscape they are operating in, and the general public needs to have confidence in the safety, fairness and trustworthiness of these vehicles.",
                "tag": "p"
            },
            {
                "content": "Today we are publishing ‘Responsible Innovation in Self-Driving Vehicles’, a report that sets out proposals for a trustworthy approach to the regulation and governance of self-driving vehicles. The report proposes how we can update our current legal and regulatory systems that rely on holding licensed human drivers accountable.",
                "tag": "p"
            },
            {
                "content": "The recommendations in this report directly support the government’s ‘Connected and Automated Mobility 2025: Realising the benefits of self-driving vehicles in the UK’ - a roadmap to developing a new legislative framework to build trust in self-driving vehicles while enabling innovation.",
                "tag": "p"
            },
            {
                "content": "Supporting UK leadership on AI governance",
                "tag": "p"
            },
            {
                "content": "With the right design, regulation and governance can actively enable responsible innovation.Our report provides a comprehensive view of how the recent proposals set out by the Law Commissions can be supported by a responsible and trustworthy regulatory and assurance framework.",
                "tag": "p"
            },
            {
                "content": "This report takes a broad view of the factors that are crucial to public trust: safety; data privacy and fairness. We also look at the areas that will be important enablers to responsible innovation: facilitating sufficient explainability to ensure accountability; data sharing; promoting public trust and effective governance.",
                "tag": "p"
            },
            {
                "content": "The recommendations in our report aim to ensure a fair, trustworthy and proportionate approach to the regulation and governance of self-driving vehicles to build public trust and confidence in their use, which in turn will drive responsible adoption and innovation. ",
                "tag": "p"
            },
            {
                "content": "The flexible, pro-innovation approach taken in this report supports the government’s ambition to build the most trusted and pro-innovation system for AI governance in the world, and aligns with the recent ‘Establishing a pro-innovation approach to regulating AI’ paper. It also forms part of the CDEI’s wider programme of work on AI Assurance, which supports the development of an effective and mature ecosystem of AI assurance services in the UK.",
                "tag": "p"
            },
            {
                "content": "Working in partnership to drive responsible innovation",
                "tag": "p"
            },
            {
                "content": "We were commissioned to produce these recommendations by the Centre for Connected and Autonomous Vehicles, a joint policy unit within the Department for Transport and the Department for Business, Energy & Industrial Strategy.",
                "tag": "p"
            },
            {
                "content": "The report has been informed by the expert contributions of Professor John McDermid and Professor Jack Stilgoe, and through engagement with members of the Centre for Data Ethics and Innovation Advisory Board and key stakeholders, including the Law Commission of England and Wales and the Scottish Law Commission, the Information Commissioner’s Office, the Office of the Biometrics and Surveillance Camera Commissioner, the Driver and Vehicle Standards Agency, and the Vehicle Certification Agency.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "This report will inform the work of the Centre for Connected and Autonomous Vehicles as they develop primary and secondary legislation in this area.  As they start to implement the new legislative and regulatory frameworks for self-driving vehicles, we will continue to support their development. ",
                "tag": "p"
            },
            {
                "content": "We are also exploring pilot projects to demonstrate different approaches to algorithmic explainability in this domain directly with industry partners. If you would be interested in working with us as a pilot partner or would like to find out more about this report, please contact us at cdei@cdei.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/08/19/driving-responsible-innovation-in-self-driving-vehicles/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Self-driving vehicles have the potential to radically transform the UK’s roads. But to enable their benefits and achieve the government’s ambition to ‘make the UK the best place in the world to deploy connected and automated vehicles’, developers and manufacturers …"
    },
    {
        "title": "Check, check, check; new rod licence app continues to bring benefits",
        "authors": [
            "Joe Simpson"
        ],
        "posted_on": "2022-08-19T08:00:46",
        "categories": [
            "Defra digital",
            "Software tools",
            "User research"
        ],
        "content": [
            {
                "content": "Service Manager Joe Simpson explains how Environment Agency Fisheries Enforcement Officers (FEOs) have been making leaps and bounds in licence checking, thanks to a new app designed and built by Defra’s ‘I Want to Fish’ digital team.",
                "tag": "p"
            },
            {
                "content": "Last year enforcement officers checked around 40,000 licences resulting in hundreds of unlicensed anglers being prosecuted. In fact, last year the Environment Agency concluded 726 successful prosecutions generating over £100,000 in fines from anglers fishing illegally.",
                "tag": "p"
            },
            {
                "content": "Made possible by rod licence fees, the Environment Agency worked with us to build the ‘Check Fishing Licences’ app. The app was developed to reduce thousands of lengthy calls to the Incident Communication Service (ICS).",
                "tag": "p"
            },
            {
                "content": "The service has the ability to check the angler database on an Enforcement Officer’s behalf. As a group, the officers make hundreds of calls to ICS each month. This is usually to check licence details when an angler cannot locate their licence on the bankside, or if the officer is not satisfied with the licence evidence presented.",
                "tag": "p"
            },
            {
                "content": "Feedback from users is vital",
                "tag": "h2"
            },
            {
                "content": "When our team spoke to some of the Enforcement Officers, we discovered that often these calls could take up to 40 minutes each time, potentially making an enforcement situation hostile, while the angler waits, and sometimes results in the angler simply wandering off. This quote from one of our officers sums the issue up neatly.",
                "tag": "p"
            },
            {
                "content": "\"The current system for checking to see if an angler has a current licence is painfully slow and can be way out, depending upon the operator. Recent examples show one operator unable to find an angler. Try again minutes later with a different operator and finds the angler straight away.\"",
                "tag": "p"
            },
            {
                "content": "In addition, social distancing rules implemented at the time meant they could no longer physically take a licence from an angler to check details, making it difficult to carry out meaningful enforcement. Another solution was required.",
                "tag": "p"
            },
            {
                "content": "It was clear that giving officers direct access to the angler database would deliver the greatest value. The team worked with our architects to identify an appropriate technology choice.",
                "tag": "p"
            },
            {
                "content": "Choosing the right technology solution",
                "tag": "h2"
            },
            {
                "content": "Power Apps, from MS Power Platform, was the natural choice given that the existing technology was founded in MS. A successful pilot was run, with excellent feedback from officers. Paul Caygill is one of the FEOs who has been involved in trialling the app:",
                "tag": "p"
            },
            {
                "content": "“The app speeds the checking process up significantly and it gives better situational awareness of surroundings - contact with anglers was less, so reduced risks. One angler who had been shielding was comforted that I didn’t need to be close to check his licence. It makes our work easier and provides a better service to the customer. It’s a great addition to the toolkit. Anything which makes my job better or easier is a good thing.”",
                "tag": "p"
            },
            {
                "content": "The secure, remote access to the angler database allows for quick, unobtrusive checks, giving officers and anglers greater confidence in the licence and enforcement process.",
                "tag": "p"
            },
            {
                "content": "The app was rolled out to all FEOs in the summer of 2021. Since then, the app has been used frequently by many officers. Our tracking shows that 30% of checks were performed using the app. Checks which ordinarily would need to be phoned into ICS by officers on the bankside have dropped from 14% to 2%.",
                "tag": "p"
            },
            {
                "content": "There’s still plenty to be done",
                "tag": "h2"
            },
            {
                "content": "However, there is more work to be done. The first iteration of the app has performed fantastically and has shown itself to be a reliable technology which can be worked into daily procedures of enforcement officers but there are more obstacles to overcome.",
                "tag": "p"
            },
            {
                "content": "The team is currently exploring alternative technologies for the second iteration. The sheer quantity of data was outlined as a challenge from day one. Online access is easy, but officers are in ‘offline’ areas 50% of the time.",
                "tag": "p"
            },
            {
                "content": "Securely downloading angler details to a device, to ensure officers have access to the database for any check they require it for, is the biggest obstacle for the team currently.",
                "tag": "p"
            },
            {
                "content": "For now, we continue to monitor and evaluate the performance of the app, but in the coming year hope to release a version which will deliver further benefits for officers and anglers on the bankside.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/19/check-check-check-new-rod-licence-app-continues-to-bring-benefits/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Service Manager Joe Simpson explains how Environment Agency Fisheries Enforcement Officers (FEOs) have been making leaps and bounds in licence checking, thanks to a new app designed and built by Defra’s ‘I Want to Fish’ digital team. "
    },
    {
        "title": "How to help young trees survive prolonged hot dry weather",
        "authors": [
            "Chris Watson"
        ],
        "posted_on": "2022-08-18T16:54:42",
        "categories": [
            "Climate change and resilience",
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "This year has been particularly challenging for young trees with prolonged spells of hot dry weather, but there are things we can do to help them survive",
                "tag": "p"
            },
            {
                "content": "The first 12 to 36 months after planting are a critical time for young trees as they adapt to new site conditions, develop their roots and get established. During this period, water availability is a critical factor.",
                "tag": "p"
            },
            {
                "content": "Prolonged exposure to dry conditions can impact trees in several ways. Initially, trees have natural responses which help them cope with these conditions. These can include increasing root development to encourage uptake of more water and reducing water loss from leaves during the hottest periods. Early signs include wilting of leaves/needles, and in these initial stages trees are usually able to recover from these conditions.",
                "tag": "p"
            },
            {
                "content": "As periods of dry weather continue, trees’ responses to the weather conditions can become detrimental to their ability to photosynthesise, their growth may be restricted, and permanent cell damage and loss of whole shoots, branches and roots can occur. In young trees it is likely that extended periods of exposure to drought will result in tree death.",
                "tag": "p"
            },
            {
                "content": "A changing climate",
                "tag": "h2"
            },
            {
                "content": "Unfortunately, this year has been particularly challenging for young trees with extended periods of hot, dry weather from early spring onwards, leading to drought conditions in some areas of the country. Many young trees will struggle to survive under these conditions. Whilst this summer has been particularly challenging, this is by no means an isolated event.",
                "tag": "p"
            },
            {
                "content": "As we see our climate change, we are already experiencing the alteration of seasonal weather patterns with long dry springs being an increasingly common occurrence. We should therefore see this as a timely reminder to plan for increasingly unpredictable and challenging conditions.",
                "tag": "p"
            },
            {
                "content": "What can you do?",
                "tag": "h2"
            },
            {
                "content": "The good news is that there are things you can do to prepare for such events and alleviate the pressure on trees through hot and dry weather which also increases their overall resilience to pests and disease.",
                "tag": "p"
            },
            {
                "content": "Things to do now",
                "tag": "h3"
            },
            {
                "content": "The immediate things to do are:",
                "tag": "p"
            },
            {
                "content": "Preparing for next year",
                "tag": "h3"
            },
            {
                "content": "Unfortunately, it might be too late to save some trees, but you can prepare for future dry weather and take action to anticipate these challenges:",
                "tag": "p"
            },
            {
                "content": "Planning for the future",
                "tag": "h3"
            },
            {
                "content": "Drought is likely to become an ever more present threat to our trees, woods and forests as our climate changes. It is therefore essential that any woodland creation or restocking assesses the potential for changing local conditions over the lifespan of the trees being planted.",
                "tag": "p"
            },
            {
                "content": "Choosing the right trees for the site and owner’s objectives has never been more important, as is making sure that trees are sourced from suppliers who meet the requirements set out in the Plant Health Management Standard, such as by being a member of the Plant Healthy Certification Scheme or by obtaining a successful Ready to Plant assessment.",
                "tag": "p"
            },
            {
                "content": "Forest Research has developed the Ecological Site Classification system (ESC) which can help you identify the best trees for both current soils and site factors as well as predicted future climate suitability.",
                "tag": "p"
            },
            {
                "content": "Right Trees for a Changing Climate was developed to support species choice in an urban environment where a range of characteristics may be important.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/08/18/how-to-help-young-trees-survive-prolonged-hot-dry-weather/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Chris Watson, Forestry Commission Woodland Resilience Advisor, looks at the effects of prolonged hot and dry weather on trees and what you can do to help them survive. "
    },
    {
        "title": "Kickstarting your digital career at DVLA - a year in industry",
        "authors": [
            "Luke Clifton",
            "Phoebe Alderman"
        ],
        "posted_on": "2022-08-18T16:00:27",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "At DVLA we are fully committed to maintaining our position as a leading organisation for beginning or enhancing a career in digital and technology.",
                "tag": "p"
            },
            {
                "content": "Our Year in Industry (YII) programme, part of our Centre of Digital Excellence (CoDE), is an innovative development opportunity offering university students a 12-month placement at the end of their second year of study to work within DVLA’s IT technical areas. The programme allows students to apply academic theory from their time at university into real work projects.",
                "tag": "p"
            },
            {
                "content": "It’s a fantastic opportunity for students and DVLA; the students gain technical working experience in a fast-paced, cutting-edge IT department, and we learn from their skills in the latest emerging technologies and their different perspectives on IT. The scheme helps students develop their wider skills such as teamwork, resilience, communication and problem-solving with the programme also enhancing future employment opportunities.",
                "tag": "p"
            },
            {
                "content": "The programme is available to students at all UK universities, with 24 students taking part in the programme since its launch in 2018, each gaining experience in various technical roles.",
                "tag": "p"
            },
            {
                "content": "We recently caught up with Luke Clifton and Phoebe Alderman, students from the 2021 to 2022 YII cohort, who reflected on their YII journey at DVLA.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about yourself?",
                "tag": "h2"
            },
            {
                "content": "Luke: My name is Luke and I am a computer science student at Cardiff University and will be graduating in 2023. I developed an interest in programming at a young age when I would mess around on the computer with my dad. I have been with DVLA since August 2021, working on the Quality Engineering Team in IT Service Creation as a Software Engineer in Test (SDET).",
                "tag": "p"
            },
            {
                "content": "Phoebe: My name is Phoebe and I study computer science at the University of Exeter. I have been with DVLA since August 2021, taking part in their Year in Industry programme whilst completing my placement year at university. I have been working with the Database Team in ITS but was able to gain two weeks experience in the Mountain Goat Team, one of the agile development teams, which I thoroughly enjoyed.",
                "tag": "p"
            },
            {
                "content": "What elements of your time at DVLA did you enjoy most?",
                "tag": "h2"
            },
            {
                "content": " Luke: There have been so many highlights! I’ve really loved getting to work alongside countless friendly and talented people on a number of projects. I’ve also enjoyed the huge variety of work that I have been assigned and being entrusted with testing and creating products that will be used by almost every household in the UK.",
                "tag": "p"
            },
            {
                "content": "Phoebe: I really enjoyed building a cloud-based database health check to support my team. The project covered both software development and databases which gave me the opportunity to put into practice the skills I learnt at university, whilst giving me a taste of what development in industry is like.",
                "tag": "p"
            },
            {
                "content": "Did you achieve what you set out to from your time at DVLA?",
                "tag": "h2"
            },
            {
                "content": "Luke: Yes, absolutely. I wanted to understand more about how larger organisations operate, to put my coding knowledge to the test, and to feel that I had contributed to a project that was important and used by many people. I believe that in my short time at DVLA, I have achieved all of these goals and more.",
                "tag": "p"
            },
            {
                "content": "Phoebe: Yes, I did. I would have loved to spend more time with the Agile Development Team so I could pick up more skills and really get to grips with industry level coding. However, I was able to further my databases knowledge and as a bonus, was able to test out my software development skills. Overall, I feel like I’ve surpassed my initial goals for my time here.",
                "tag": "p"
            },
            {
                "content": "What’s next for you?",
                "tag": "h2"
            },
            {
                "content": "Luke: In September I will be returning to Cardiff to complete my third and final year of university. After that, I’m not too sure yet but I know that the knowledge and skills I have gained during my year in industry will be fundamental in my professional development.",
                "tag": "p"
            },
            {
                "content": "Phoebe: Next up for me is my final year at Exeter University, where I will be doing a dissertation on diagnosing colorectal cancer from histopathology images using image recognition and machine learning. This year in industry has made me eager to get the ball rolling on my final year and apply both the hard and soft skills I have picked up here to my next academic year.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What will you miss the most?",
                "tag": "h2"
            },
            {
                "content": "Luke: It’ll be the people that I have had the pleasure of working with over the course of this placement as well as working with DVLA’s state-of-the-art IT equipment.",
                "tag": "p"
            },
            {
                "content": "Phoebe: Learning new skills from the talented IT professionals at the agency and the friendly faces at DVLA!",
                "tag": "p"
            },
            {
                "content": "Join us and kickstart your career in IT",
                "tag": "h2"
            },
            {
                "content": "Here at DVLA, we’re proud to be a dynamic, digital organisation. We believe that it’s vital to invest in the development and skills of our people to grow and inspire the next generation of IT professionals.",
                "tag": "p"
            },
            {
                "content": "We are excited to welcome the 2022 to 2023 cohort of 4 new Year in Industry students later this month, 3 of which are computer science students and we’ll be welcoming our first digital communications student.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in kickstarting your digital career at DVLA, you can find out more about the Year in Industry programme and the various development programmes our ITS department has to offer here.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/08/18/kickstarting-your-digital-career-at-dvla-a-year-in-industry/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Computer Science students from our 2021 to 2022 Year in Industry cohort reflect on their experience during their placement year at DVLA."
    },
    {
        "title": "Protecting big spacecraft from the harshness of space",
        "authors": [
            "Dr Robin Frances"
        ],
        "posted_on": "2022-08-18T14:38:28",
        "categories": [
            "NSTP"
        ],
        "content": [
            {
                "content": "Suffolk-based ceramic surface treatment firm, Keronite, is reaching for the stars after discovering how to roll out its optical coating process for larger space structures. Dr. Robin Francis, Chief Technology Officer at Keronite, explains how it works. ",
                "tag": "p"
            },
            {
                "content": "We were delighted to report the successful completion of our Ocular project this year. ",
                "tag": "p"
            },
            {
                "content": "Supported by the UK Space Agency’s national space technology programme, our aim was to demonstrate a continuous processing method for producing state-of-the-art optical coatings for very large components using our plasma electrolytic oxidation (PEO) technology. ",
                "tag": "p"
            },
            {
                "content": "The success of the project will open significant opportunities to extend the use of proven PEO coatings on very large aerospace structures, such as next generation space telescopes, and launch and orbital vehicles. ",
                "tag": "p"
            },
            {
                "content": "How does it work? ",
                "tag": "h2"
            },
            {
                "content": "Keronite’s PEO technology involves creation of a ceramic oxide layer on the surface of metals such as aluminium, titanium and magnesium. ",
                "tag": "p"
            },
            {
                "content": "The ceramic layer offers exceptional properties for space applications such as stable thermo-optical properties, thermal barrier and corrosion protection, low outgassing, high durability, and resistance to UV degradation even under the extreme conditions found in space. ",
                "tag": "p"
            },
            {
                "content": "Our work has been highly prized for applications such as optical instrument components, and for shielding and thermal control, and our coatings have already been deployed on numerous space missions, including ESA’s BepiColombo, MetImage, Sentinel 2, Sentinel 5, Euclid, Hayabusa 2, FlexFloris, MetImage, and CO3D. ",
                "tag": "p"
            },
            {
                "content": "Overcoming the challenges ",
                "tag": "h2"
            },
            {
                "content": "Conventionally, Keronite coatings are produced by immersing the components in an electrolyte bath and applying a high voltage waveform of a specific form from a power supply unit (PSU). ",
                "tag": "p"
            },
            {
                "content": "This approach works well for small to medium sized components, such as those produced for the missions mentioned above. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "However, we’ve seen an increasing demand for thermo-optical coatings for large and extra-large components, including space cargo modules and extra-large telescopes (ESA L-class missions) and these cannot be coated in the traditional way, due to physical constraints of the processing tanks and limits on the amount of current which can be drawn from the PSU. ",
                "tag": "p"
            },
            {
                "content": "The Ocular approach overcomes this challenge by only immersing a small section of the part at any given time while rotating the part to ensure full coating coverage. ",
                "tag": "p"
            },
            {
                "content": "During the project, we demonstrated proof of concept for the Ocular approach using specially designed and fabricated equipment and an aluminium ring as an exemplar part. ",
                "tag": "p"
            },
            {
                "content": "We successfully proved that the approach is feasible, and that components coated using this method are essentially identical to those coated in a conventional way. ",
                "tag": "p"
            },
            {
                "content": "Challenges, such as maintaining and coating round the full diameter of the part, and managing interface effects as the part enters and exits the electrolyte, were overcome by appropriate equipment design and applying special processing conditions. ",
                "tag": "p"
            },
            {
                "content": "What does this mean for space technology? ",
                "tag": "h2"
            },
            {
                "content": "Achieving this milestone has given us a unique capability in the field of PEO coating of very large components for space and other applications, opening significant commercial opportunities for Keronite and assisting the development of the space optical instruments supply chain in the UK. ",
                "tag": "p"
            },
            {
                "content": "We are now focusing on scaling the process to sizes representative of large commercial components and in extending the range of coatings which can be applied in this way. ",
                "tag": "p"
            },
            {
                "content": "We look forward to publishing details of the Ocular approach in academic and industry journals very soon. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/08/18/protecting-big-spacecraft-from-the-harshness-of-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Exploring how Keronite has evolved traditional optical coating processes for extra-large space structures "
    },
    {
        "title": "What’s in a name – why categorising products precisely matters for trade remedies",
        "authors": [
            "Malcolm Sorrell, Statistician"
        ],
        "posted_on": "2022-08-18T13:52:49",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "What’s the difference between ‘Bicycles, tricycles and quadricycles, with pedal assistance, with an auxiliary electric motor with a continuous rated power not exceeding 250 watts’ and ‘Cycles, with pedal assistance, with an auxiliary electric motor’?",
                "tag": "p"
            },
            {
                "content": "They both have a unique commodity code to identify them when being imported or exported at the UK border. They are also products covered by trade remedy measures that the UK will be investigating to determine whether they should continue following the UK’s departure from the EU.",
                "tag": "p"
            },
            {
                "content": "A comprehensive goods classification system is essential for a country to know what is being traded, to collect import duties and prevent trade in controlled goods.",
                "tag": "p"
            },
            {
                "content": "Similarly, an effective trade remedies investigation is dependent on being able to identify trade in the goods under investigation.",
                "tag": "p"
            },
            {
                "content": "Development of a trade classification",
                "tag": "h2"
            },
            {
                "content": "Going back as far as the mid-nineteenth century there were discussions on developing a statistical nomenclature for classifying goods traded internationally. The major impetus was the expansion in trade following the end of the Second World War. The precursor to the current system can be traced back to 1949, leading to the Customs Co-operation Council Nomenclature (CCCN), with several updates over the next twenty years.",
                "tag": "p"
            },
            {
                "content": "Developed by the World Customs Organisation (WCO), the Harmonised Commodity Description and Coding System, commonly known as the Harmonised System or HS, was introduced in 1988. Designed as a common nomenclature allowing all types of goods to be assigned a unique code when they cross economic borders. As of December 2018, the HS system is used by over 200 economies and customs or economic areas. Its primary purpose is the classification of goods enabling governments to know what is being traded and enabling collection of import duties.",
                "tag": "p"
            },
            {
                "content": "The Harmonised System is hierarchical and organised into sections:",
                "tag": "p"
            },
            {
                "content": "There are 99 2-digit ‘chapters’ expanding to around 5,000 6-digit ‘commodity groups’.",
                "tag": "p"
            },
            {
                "content": "Each commodity code is made up of a number of different parts, based on:",
                "tag": "p"
            },
            {
                "content": "As the pattern of trade evolves reflecting changing technologies, so does the need for revisions to the HS. For example, typewriters ceased to need their own code, whilst the development of microelectronics required additional classifications to capture the pattern of trade across a range of new products. Since its inception in 1988 amendments have been introduced approximately every five years, with the current update introduced in January 2022.",
                "tag": "p"
            },
            {
                "content": "Countries can go further",
                "tag": "h2"
            },
            {
                "content": "Beneath the internationally consistent six-digit codes, countries can introduce further granularity at the eight and 10-digit level reflecting their needs.",
                "tag": "p"
            },
            {
                "content": "The UK, prior to departure from the EU, adopted the EU Combined Nomenclature (CN) system. This added a further breakdown of eight and 10 digits. These additional digits are used for making customs declarations, providing international trade statistics, and determining which rate of custom duty applies. The UK, having left the EU can introduce changes at the eight and 10-digit level as required. You can search for a commodity code for a good on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Table 1. Example of the CN classification system",
                "tag": "p"
            },
            {
                "content": "Goods classification within trade remedy investigations",
                "tag": "h2"
            },
            {
                "content": "Trade remedies investigations can vary in their product breadth and hence the number of HS codes they cover. For example, the current TRA anti-dumping and anti-subsidy investigations into optical fibre cables  cover two 10-digit codes within a single eight-digit code through to the recent TRA biodiesel investigations (anti-dumping and anti-subsidy) based on 36 10-digit codes within 11 eight-digit headings.",
                "tag": "p"
            },
            {
                "content": "When the TRA initiates a new investigation, it is the applicant’s responsibility to propose the list of HS codes the goods subject to the investigation fall within. During the pre-application stage, the TRA can explore with the applicant the specific product and how far they can break it down in terms of the codes to meet the initiation requirements.",
                "tag": "p"
            },
            {
                "content": "The product classification in the current TRA anti-subsidy investigation into ironing boards from Turkey has been chosen to be sufficiently narrow to ensure it only covers the intended product.",
                "tag": "p"
            },
            {
                "content": "Table 2. Commodity codes covered by TRA anti-subsidy investigation into ironing boards from Turkey",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/08/18/whats-in-a-name-why-categorising-products-precisely-matters-for-trade-remedies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "What’s the difference between ‘Bicycles, tricycles and quadricycles, with pedal assistance, with an auxiliary electric motor with a continuous rated power not exceeding 250 watts’ and ‘Cycles, with pedal assistance, with an auxiliary electric motor’? They both have a unique commodity …"
    },
    {
        "title": "How new funding will help to support England’s tree seed production",
        "authors": [
            "Megan Shirley"
        ],
        "posted_on": "2022-08-18T11:57:37",
        "categories": [
            "Urban trees",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Seed sourcing is an essential part of tree production and one that can sometimes be overlooked. A secure, diverse supply of tree seed is key to creating healthy, resilient woodlands.",
                "tag": "p"
            },
            {
                "content": "As part of targets to reach net zero, the government has committed to treble tree planting rates in England by 2025 and increase planting across the UK to 30,000 hectares per year by the end of this parliament. As planting rates increase, so too will the demand for tree seed.",
                "tag": "p"
            },
            {
                "content": "Introducing the Seed Sourcing Grant",
                "tag": "h2"
            },
            {
                "content": "This Autumn, the Forestry Commission (FC) will be launching a new Seed Sourcing Grant (SSG) to support the sector in increasing the quantity, quality, and diversity of Seed Stands and Seed Orchards in England. The grant forms part of the government’s Nature for Climate Fund, which aims to create, restore and protect vital climate-regulating ecosystems including peatlands and woodlands.",
                "tag": "p"
            },
            {
                "content": "The SSG will support projects to increase the quantity, quality, and diversity of Seed Stands and Orchards on the Forest Reproductive Material (FRM) National Register for Basic Material.",
                "tag": "p"
            },
            {
                "content": "The funding is designed to boost domestic tree seed production. This will not only help to meet increased demand for trees but will also reduce the need to buy seed from the international market, lowering the risk of importing harmful pests and pathogens.",
                "tag": "p"
            },
            {
                "content": "The grant also aims to improve the diversity of England’s seed supply, for example, by increasing the range of species and provenances available. This will be crucial for creating diverse and resilient woodlands, which are better able to adapt to future climate conditions as well as new pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The SSG will complement the Tree Production Innovation Fund and the Tree Production Capital Grant, which together seek to enhance the quantity, quality, and diversity of tree planting stock. You can read our Tree Production Innovation Fund - Second spotlight on successful applicants blog post, to learn more about how the Tree Production Innovation Fund has supported the Future Trees Trust to establish Clonal Seed Orchards for oak.",
                "tag": "p"
            },
            {
                "content": "What will the funding cover?",
                "tag": "h2"
            },
            {
                "content": "SSG funding will be available for the following activities:",
                "tag": "p"
            },
            {
                "content": "Proposals can include a combination of activities from the list above. As some activities will take time to implement, multi-year funding will be available.",
                "tag": "p"
            },
            {
                "content": "Defra has worked with technical experts to identify priority species (mostly native broadleaved species) for which Seed Stands and Seed Orchards are most urgently required. Seed sourcing strategies for these species will be published when the grant opens for applications. Projects which deliver against these strategies will be prioritised for financial support and eligible for up to 100% funding.",
                "tag": "p"
            },
            {
                "content": "However, we recognise that planting targets will lead to increased demand across all species. Funding will therefore be open to proposals covering any species listed in the UK FRM scheme, including those in the voluntary scheme. Projects designed to enhance the supply of non-priority species will be eligible for funding of up to 50%.",
                "tag": "p"
            },
            {
                "content": "Who can apply?",
                "tag": "h2"
            },
            {
                "content": "We hope to attract a broad range of applicants, including both organisations already involved in these activities and those who have not previously considered seed sourcing. We will be encouraging applications from any UK-based public, private or third sector organisation that can demonstrate how the grant will be used to create new or improve existing English Seed Stands and Seed Orchards. Individual private landowners may also apply for eligible activities on their own land.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "The Seed Sourcing Grant is now open for applications. You can find out more on our Seed Sourcing Grant page or get further help from the Forestry Commission by emailing your enquiry to SSG@forestrycommission.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/08/18/how-new-funding-will-help-to-support-englands-tree-seed-production/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Seed sourcing is an essential part of tree production and a secure, diverse supply of tree seed is key to creating healthy, resilient woodlands. Find out how we're supporting the sector with a new grant. "
    },
    {
        "title": "5 lessons we're learning to improve accessibility at DIT",
        "authors": [
            "Natalia Rowles, Product Engagement Manager",
            "Anais Reding, Chief Digital Officer - Business Growth",
            "Monica Beaton, Service Assessment and Assurance Manager",
            "Gianni Bolemole, Interaction Designer",
            "Chris Tucker, Interaction Designer"
        ],
        "posted_on": "2022-08-18T11:20:36",
        "categories": [
            "Professions"
        ],
        "content": [
            {
                "content": "Anais Reding, Chief Engagement and Design Officer",
                "tag": "h3"
            },
            {
                "content": "Accessibility is about making sure our services can be used by everyone who needs them. At least 1 in 5 people in the UK have a long-term illness, impairment or disability, and many more have a temporary disability. We are passionate about our users having a positive experience of our public services, and it’s also the law.",
                "tag": "p"
            },
            {
                "content": "In the Digital, Data and Technology directorate (DDaT) at the Department for International Trade (DIT), we set up an accessibility working group. This is to help us do the right thing in our day-to-day jobs and keep colleagues’ attention focused on accessibility. Our group includes staff from a range of professions, from content and design to product marketing and service assurance. We are committed to helping the department meet accessibility standards. We want to share how producing accessible content and services helps our colleagues and users.",
                "tag": "p"
            },
            {
                "content": "The mission of our working group is to “help colleagues understand the importance of accessibility and provide them with the knowledge, resources and support to make all our content, products and services accessible”. I have been really impressed by the team who have rallied together to help us do the best job that we can. Many are colleagues starting their careers who have taken passionately to this area, making me feel very optimistic about the future of our services.",
                "tag": "p"
            },
            {
                "content": "1. The 4 principles of accessibility",
                "tag": "h2"
            },
            {
                "content": "Natalia Rowles, Product Engagement Manager",
                "tag": "h3"
            },
            {
                "content": "Communicating and engaging effectively with stakeholders is essential in my role as I promote DDaT’s services and products across DIT and beyond. Even though I do not design or build services, following the 4 design principles from the Web Content Accessibility Guidelines (WCAG) 2.1 is important in my role.",
                "tag": "p"
            },
            {
                "content": "The 4 principles are:",
                "tag": "p"
            },
            {
                "content": "All information must be perceivable and accessible by more than one sense. For example, if a user cannot see something they should be able to hear it by using a screen reader. It is important that all images in our communications have alternative (alt) text or are marked as decorative, and that documents or webpages are structured correctly.",
                "tag": "p"
            },
            {
                "content": "Did you know that the average reading age of content on GOV.UK is 9? Making information understandable by communicating it in a logical and comprehensible way is essential. Using plain English and keeping sentences to a maximum of 25 words are techniques that can help with this. This also benefits users whose first language is not English, which is the case for some of my DIT colleagues. Hemingway App is an example of a useful tool for spotting potentially complex content for a user.",
                "tag": "p"
            },
            {
                "content": "Learn more about WCAG 2.1 and how to apply the guidelines in the Service Manual on GOV.UK and in the rest of this blog!",
                "tag": "p"
            },
            {
                "content": "2. Challenges in accessibility",
                "tag": "h2"
            },
            {
                "content": "Harry Synowski, Content Designer",
                "tag": "h3"
            },
            {
                "content": "In the Content Design team, we work with colleagues across the department to produce accessible services and publications.",
                "tag": "p"
            },
            {
                "content": "The content we publish is often produced in tandem with other teams in the department who need to publish guidance or legislation related to their area of work. This means that we regularly work with colleagues who may be less confident with accessibility regulations and producing accessible content. With document types such as PDFs, this can cause real problems. Due to how flexible they can be as a publication format, it’s very easy to design a PDF in a way that can never be made accessible. This means teams can spend time producing a document that we have to reject because it has been impossible to resolve accessibility issues.",
                "tag": "p"
            },
            {
                "content": "To combat this, the Content Design team and our accessibility working group have been working to drive cultural change in the department. We are advising the stakeholders we work with that accessibility must be considered from the very beginning and be a fundamental part of the design process. We’ve also worked to introduce accessibility conditions to any reports produced externally, meaning reports cannot be commissioned without accessibility regulations being met as a necessary requirement.",
                "tag": "p"
            },
            {
                "content": "3. Accessible design",
                "tag": "h2"
            },
            {
                "content": "Gianni Bolemole and Chris Tucker, Interaction Designers",
                "tag": "h3"
            },
            {
                "content": "Designing our services to be as accessible as possible helps us to serve the diverse range of needs our users have. We prioritise and incorporate accessibility at the beginning of the design process. This prevents us from having to retrospectively amend services and products further down the line, which can be both time consuming and costly.",
                "tag": "p"
            },
            {
                "content": "Within DIT, we work hard to make sure our services and products meet level AA of WCAG 2.1. This means designing with the understanding that some of our users may have (amongst others):",
                "tag": "p"
            },
            {
                "content": "Many of our services and products use validated components and patterns from the Government Digital Service (GDS) Design System. These have been vigorously tested to ensure they meet the requirements of users with particular needs. In instances where the GDS Design System isn’t being used, we’ve created other systems. For example, the Atlas and Magna design systems (our collections of reusable components) currently employed as the building blocks of great.gov.uk ensure that we are addressing user needs on all fronts.",
                "tag": "p"
            },
            {
                "content": "Our standardised buttons used across our various platforms are coloured to ensure sufficient contrast between text and background, aligning with WCAG 2.1 guidelines. This is particularly useful for users with low vision. The buttons have also been tested to make sure they are adequately sized for users with physical or motor disabilities.",
                "tag": "p"
            },
            {
                "content": "We are continuously iterating and updating our design systems through design sprints and user testing. This evidence-based approach to design helps us to ensure that no aspect to our design is left to chance and allows us to begin the cycle of releasing new products as efficiently as possible.",
                "tag": "p"
            },
            {
                "content": "4. Accessibility and the agile delivery phases",
                "tag": "h2"
            },
            {
                "content": "Monica Beaton, Service Assessment and Assurance Manager",
                "tag": "h3"
            },
            {
                "content": "In DIT, our service assessment model has been in place for a year. We, like other central government departments, are mandated by the Central Digital and Data Office (CDDO) to ensure that services can be used by all.",
                "tag": "p"
            },
            {
                "content": "We use the GOV.UK Service Manual’s Accessibility and assisted digital page to help us to think about accessibility from the start of a new service. We assess Service Standard 5, “Make sure everyone can use the service”, during our discovery assessment at the beginning of the service’s lifecycle. This ensures that research has been completed with users that have different skills and levels of experience with using digital services.",
                "tag": "p"
            },
            {
                "content": "At alpha, we assess accessibility again to ensure the prototypes have been tested using screen readers and other assistive technology. We also check that continuous research and development is being undertaken. Service teams are asked to use the Government Design System which provides accessible components and patterns to ensure the prototype is accessible to all.",
                "tag": "p"
            },
            {
                "content": "At private beta, we ensure that the service has been audited externally against the WCAG 2.1 AA standard. The service team must have started fixing the issues raised at the audit and have an accessibility statement.",
                "tag": "p"
            },
            {
                "content": "During public beta, the service should continue to review feedback from new users. If accessibility issues are raised, we ensure the team fix those quickly and effectively. We also recommend that an annual accessibility audit is factored into the live service’s budget so that the service’s accessibility is continuously iterated and improved once live.",
                "tag": "p"
            },
            {
                "content": "5. Everyone’s responsibility",
                "tag": "h2"
            },
            {
                "content": "Accessibility is everyone’s responsibility. Supporting our DDaT colleagues to become champions of accessibility will help drive positive behaviour change across the department, Whitehall and deliver better public services. We are committed to creating space for colleagues to share resources, ask and answer questions and promote a culture of continuous learning about accessibility.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/08/18/5-lessons-were-learning-to-improve-accessibility-at-dit/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "We share how we're working towards making all our content, products and services accessible and promoting the importance of accessibility. "
    },
    {
        "title": "Synalogik Receives Queen’s Award For Innovation From HRH The Duke of Gloucester",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-08-18T09:54:39",
        "categories": [
            "Advice",
            "Innovation",
            "Lord-Lieutenants",
            "Queen's Award",
            "queensawards",
            "Recipients",
            "South West",
            "Visits"
        ],
        "content": [
            {
                "content": "SYNALOGiK are a leading provider of data aggregation, automation and risk identification software solutions for compliance and fraud investigations. Following their achievement of a Queen’s Awards for Enterprise for Innovation earlier this year, Synalogik held their presentation ceremony at Hub8 in Cheltenham. The award was presented by HRH The Duke of Gloucester. The presentation ceremony was a great way for the whole company to enjoy the celebrations and be recognised for their success. ",
                "tag": "p"
            },
            {
                "content": "Synalogik were recognised with a Queen’s Award for Enterprise in Innovation due to their data aggregation platform, Scout®, and its contribution to fighting financial crime and helping organisations with regulatory compliance across both the public and private sector. Since its creation in 2018, Scout® has quickly gained clients across the insurance, banking, legal and public sector. ",
                "tag": "p"
            },
            {
                "content": "Gareth Mussell, CEO at Synalogik, said:",
                "tag": "p"
            },
            {
                "content": "Synalogik’s solution, Scout®, is a unique platform that enables organisations to automate data aggregation from multiple disparate sources, identify risk and report findings in seconds.  Scout® is the “Single Intelligence Environment”; permitting concurrent searches over multiple live data sources to be analysed. The system integrates internal, third party and open-source data into automated workflows so that teams no longer need to log in and out of different data silos before decisions can be made. The result is swifter and more rigorous decision making, whether you’re looking for fraud, money laundering or Regulator-driven compliance checks. ",
                "tag": "p"
            },
            {
                "content": "Now in its 56th year, The Queen’s Awards for Enterprise are the most prestigious business awards in the country, with winning businesses able to use the esteemed Queen’s Awards Emblem for the next five years. It is an internationally recognised symbol of excellence that will get your business noticed.  ",
                "tag": "p"
            },
            {
                "content": "Has your business got what it takes to achieve a Queen’s Awards for Enterprise?\nApplications are open now and close 1pm 6th September. \nApply here: https://www.gov.uk/queens-awards-for-enterprise ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880   ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/08/18/synalogik-receives-queens-award-for-innovation-from-hrh-the-duke-of-gloucester/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "SYNALOGiK are a leading provider of data aggregation, automation and risk identification software solutions for compliance and fraud investigations. Following their achievement of a Queen’s Awards for Enterprise for Innovation earlier this year, Synalogik held their presentation ceremony at Hub8 …"
    },
    {
        "title": "University admissions and A Level, T Level and VTQ results – what do the stats show?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-18T09:43:45",
        "categories": [
            "A Level",
            "Admissions",
            "Exams and qualifications",
            "T Levels",
            "Universities",
            "Vocational education"
        ],
        "content": [
            {
                "content": "Today young people up and down the country are getting their A Level, and for the first time T Level results, alongside results for other Level 3 vocational and technical qualification (VTQs) used for progression to university, employment, apprenticeships and other next steps.",
                "tag": "p"
            },
            {
                "content": "Many young people will also be finding out if they’ve been successful in their university applications or using their results to progress into the world of work or on to a wide range of other pathways.",
                "tag": "p"
            },
            {
                "content": "It’s important to say that because the approach to grading this year is different to previous years, it is not possible to draw direct comparisons between outcomes this year and other years. You can read more about the approach to grading this year here.",
                "tag": "p"
            },
            {
                "content": "Here we set out what the data tells us.",
                "tag": "p"
            },
            {
                "content": "What do the stats for university admissions show this year? ",
                "tag": "h3"
            },
            {
                "content": "What does the data for A Level and AS Level grades show?",
                "tag": "p"
            },
            {
                "content": "For AS and A level, Ofqual’s approach to grading in 2022 reflects a midway point between summer 2019 and 2021.",
                "tag": "p"
            },
            {
                "content": "Results received today are higher than when summer exams were last sat in 2019, but lower than in 2021, when grades were awarded by teacher assessment. This was the right thing to do for students this year, to recognise the disruption caused by the pandemic. However, this also means results this year can’t be compared to those years and although comparisons with 2019 are more meaningful they still aren’t like for like.",
                "tag": "p"
            },
            {
                "content": "What do we know about T Level grades?",
                "tag": "h3"
            },
            {
                "content": "The first T Level results show that 92.2% of students passed their courses with 31.9% achieving a Distinction and 2.7% a Distinction*. Around 1,000 pioneering students received their results today, having started on the first three T Levels for Construction, Education and Childcare and Digital in September 2020.",
                "tag": "p"
            },
            {
                "content": "And what about other qualifications?",
                "tag": "h3"
            },
            {
                "content": "Results issued today for medium size Level 3 VTQs, which are equivalent to one A level, show grades are slightly below those awarded in 2021, whilst the results for larger VTQs, equivalent to 3 A levels are slightly above those awarded in 2021.",
                "tag": "p"
            },
            {
                "content": "What options are available to those students who didn’t get the grades they hoped for? ",
                "tag": "h3"
            },
            {
                "content": "If students do not get the grades they need, their preferred university may still offer them a place.",
                "tag": "p"
            },
            {
                "content": "In the first instance, we encourage students to talk to their school or college for advice, and to their preferred university, who may be able to offer some flexibility.",
                "tag": "p"
            },
            {
                "content": "Students can also seek advice from the Exam Results Helpline run by the National Careers Service, or the Get the Jump for other study options.",
                "tag": "p"
            },
            {
                "content": "UCAS is helping thousands of students to find places through Clearing, which is a dynamic matching service that helps students find places on courses at universities that suit them.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/18/university-admissions-and-a-level-t-level-and-vtq-results-what-do-the-stats-show/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Today young people up and down the country are getting their A Level, and for the first time T Level results, alongside results for other Level 3 vocational and technical qualification (VTQs) used for progression to university, employment, apprenticeships and …"
    },
    {
        "title": "How SearchLand is using our data to help land developers",
        "authors": [
            "Arthur Goodhart, SearchLand Co-Founder and Head of Data"
        ],
        "posted_on": "2022-08-18T09:00:05",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "SearchLand was a participant in the Geovation Accelerator Programme in spring 2021 – a programme which provides geospatial and PropTech start-ups with grant funding and 12 months of support, backed by HM Land Registry and Ordnance Survey.",
                "tag": "p"
            },
            {
                "content": "SearchLand’s purpose",
                "tag": "h2"
            },
            {
                "content": "We started SearchLand to enable property professionals to make better informed property and land decisions.",
                "tag": "p"
            },
            {
                "content": "I am one of three co-founders with two of us being software developers. This means that user experience and data integrity is vital to what we offer.",
                "tag": "p"
            },
            {
                "content": "We have sourced and combined a whole host of property and land related data from across England and Wales to provide a platform that captures the most reliable and relevant data for anyone looking for property information.",
                "tag": "p"
            },
            {
                "content": "The Geovation Programme",
                "tag": "h2"
            },
            {
                "content": "We launched in January 2021 and participated in the Geovation Accelerator Programme later that year. The programme gave us 12 months of invaluable support, both financial and practical, in developing our business. Support included workshops on areas such as sales and marketing as well as coaching, mentoring and networking opportunities, all of which has helped us to deliver our solution to challenges that exist in the property market.",
                "tag": "p"
            },
            {
                "content": "Our customers",
                "tag": "h2"
            },
            {
                "content": "Our customers range from small start-ups to business giants across the property sector. They are usually interested in:",
                "tag": "p"
            },
            {
                "content": "What we offer",
                "tag": "h2"
            },
            {
                "content": "As a PropTech (property technology) company we focus on giving insights on all property information. Our entire platform is structured around HM Land Registry title numbers and we also use a number of their datasets, such as:",
                "tag": "p"
            },
            {
                "content": "We combine this data with data from other providers such as the National Grid, Companies House, Environment Agency, Historic England and local planning authorities.",
                "tag": "p"
            },
            {
                "content": "When someone clicks on a title, they can see all the information associated with that title from the data that we have combined. This means customers find sites based on their own requirements across any dataset from any provider. For example, users can quickly access planning data and see if planning permission is due to expire. They also have the option of sending personalised letters directly from the platform to the property owner.",
                "tag": "p"
            },
            {
                "content": "Price paid data means the users can create accurate valuations and not rely on third parties for this information. This allows them to set realistic expectations with landowners as well as operate in areas that fit their budget.",
                "tag": "p"
            },
            {
                "content": "Benefits of our service",
                "tag": "h2"
            },
            {
                "content": "Property professionals spend an average of 100 hours per month just collecting data. Finding sites for development can be a time consuming and repetitive task. What’s more, conversion rates are between 3 to 10% for the sites that are found which means that 90% of the work is wasted.",
                "tag": "p"
            },
            {
                "content": "We designed SearchLand to save property professionals hundreds of hours doing research and enable them to validate information much more quickly and easily. We do this by combining all the necessary data on our platform and making it searchable according to individual criteria. This means clients have a one-stop-shop rather than having to search multiple sources and platforms.",
                "tag": "p"
            },
            {
                "content": "Users can apply filters when searching so they see only the relevant results for them, making their work incredibly quick and easy. For example, they can filter searches to show only brownfield sites within a particular town centre with failed planning permission but in a council that has recently started its local plan review.",
                "tag": "p"
            },
            {
                "content": "We know of one new user who was searching for land to build a house on. Within a week he found 30 sites, was able to engage with all landowners in writing immediately and closed a deal without ever getting past the free trial!",
                "tag": "p"
            },
            {
                "content": "So far, our customers have identified and saved over 190,000 sites on the platform. Of these, a small percentage will go through to become tangible deals that ultimately will be used to deliver more housing.",
                "tag": "p"
            },
            {
                "content": "Future steps",
                "tag": "h2"
            },
            {
                "content": "We have recently completed the huge task of digitising local plans for the South East of England and London. Using this data, we have created a new ‘strategic land tool’. Our future focus is to scale this up by digitising all 350 local plans across England and Wales. This is true to our commitment of releasing new tools for users which is what we’ve done since we launched.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/08/18/how-searchland-is-using-our-data-to-help-land-developers/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "SearchLand aims to help property professionals make better informed property and land decisions. Find out how the start-up has benefited from 12 months of invaluable financial and practical support from the Geovation Accelerator Programme."
    },
    {
        "title": "How A Levels, GCSEs, T Levels and other qualifications have been graded in 2022",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-17T14:49:45",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "It’s vitally important that when young people have worked hard to get qualifications like GCSEs, A Levels, T Levels and vocational and technical qualifications (VTQs) like BTECs, the grades they receive reflect what they know, understand and can do.",
                "tag": "p"
            },
            {
                "content": "If that’s not the case then qualifications lose their worth and universities, other educational institutions and employers won’t take them seriously. That’s why the exams regulator Ofqual has said it wants to return to results that are in line with pre-pandemic grading, but not in one go. This year’s grades will be part way between summer 2019 and summer 2021.",
                "tag": "p"
            },
            {
                "content": "Because exams couldn't go ahead, grades in summer 2020 and 2021 were based on a different form of assessment.",
                "tag": "p"
            },
            {
                "content": "But with a return to exams this year, here we explain how the grading system worked the last time exams were sat, how it worked when exams weren’t taken and how we’re moving back to the system in place before the pandemic.",
                "tag": "p"
            },
            {
                "content": "How did grading work before the pandemic?",
                "tag": "h3"
            },
            {
                "content": "In a normal exam year, Ofqual and awarding organisations use a combination of tools when setting grade boundaries in GCSEs, AS and A levels, and other qualifications.",
                "tag": "p"
            },
            {
                "content": "In all qualifications, awarding organisations use a range of evidence including, data on how students have performed in exams/assessments this year and previous years, and an expert examiner's review of the quality of a student's work.",
                "tag": "p"
            },
            {
                "content": "In GCSE and A levels, exam boards use data from Key Stage 2 tests and GCSEs. This is to align standards across exam boards in a subject, so it’s no easier to get a grade with one board than another. But other sources of evidence are used where they are available.",
                "tag": "p"
            },
            {
                "content": "In GCSE English language and maths, Ofqual also has evidence from the National Reference Test (NRT). The NRT is taken every year by a sample of year 11 students, a few months before GCSEs, to provide an objective measure of year 11 attainment in English and maths.",
                "tag": "p"
            },
            {
                "content": "VTQs are designed with different structures and purposes, and so the way students are assessed is more diverse than for GCSEs, AS and A levels.",
                "tag": "p"
            },
            {
                "content": "During the pandemic students were not able to take exams safely or fairly. This meant they were  assessed through a different system.",
                "tag": "p"
            },
            {
                "content": "Last year, teacher assessed grades were awarded using evidence collected through a range of assessments. Results were based on grades determined by teachers using guidance and frameworks from Ofqual and the Joint Council for Qualifications (JCQ). Teachers worked hard to make sure their judgements were a fair reflection of students’ performance.",
                "tag": "p"
            },
            {
                "content": "How is grading working this year?",
                "tag": "h3"
            },
            {
                "content": "This year, as in any normal year in which exams take place, grades have been set using a combination of examiner judgement and data.",
                "tag": "p"
            },
            {
                "content": "However, to reflect the disruption that this year’s students have been through, Ofqual asked awarding organisations to be generous when setting grade boundaries, and to aim for a midpoint between 2019 and 2021. Grading for VTQs will reflect a similar level of generosity this year.",
                "tag": "p"
            },
            {
                "content": "Crucially, senior examiners have reviewed the work in all qualifications to make sure that grades continue to have meaning and value.",
                "tag": "p"
            },
            {
                "content": "T levels launched in 2020 and the first students will receive their T level results this year. T levels involve a wide range of written assessments and practical assessments.",
                "tag": "p"
            },
            {
                "content": "Ofqual and the Institute for Apprenticeships and Technical Education (IfATE) asked T Level awarding organisations to recognise the effects of the pandemic in the grading. This was for the Core and Occupational Specialism components of T Levels – those assessed by exams – this summer. This is in line with the approach taken in other qualifications such as A levels, reflecting the fact that these are new qualifications, and the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "Employers have also been involved in ensuring that the resulting standards meet their expectations.",
                "tag": "p"
            },
            {
                "content": "What about grading in 2023?",
                "tag": "h3"
            },
            {
                "content": "Ofqual has said it is aiming to return to results that are in line with pre pandemic grading in 2023.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/17/how-a-levels-gcses-t-levels-qualifications-have-been-graded-in-2022/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It’s vitally important that when young people have worked hard to get qualifications like GCSEs, A Levels, T Levels and vocational and technical qualifications (VTQs) like BTECs, the grades they receive reflect what they know, understand and can do. If …"
    },
    {
        "title": "Future Farming Podcast: Tenants, landlords and our new environmental schemes",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-08-17T12:48:44",
        "categories": [
            "Future Farming Podcast"
        ],
        "content": [
            {
                "content": "In episode 9 of the Future Farming podcast, Defra's farming strategy lead, Briony Turner, talks to land use adviser Harry Greenfield of the Country Land and Business Association (CLA) and farm adviser Lynette Steel, of the Tenant Farmers Association (TFA) about our new environmental schemes.",
                "tag": "p"
            },
            {
                "content": "CLA and TFA have been working together to produce a set of guidelines to support tenants and landlords in applying for the schemes. ",
                "tag": "p"
            },
            {
                "content": "Harry and Lynette explain the thinking behind the collaboration, and how  tenants and landlords can get the best out of the new environmental schemes by working together and starting conversations early.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/08/17/future-farming-podcast-tenants-landlords-and-our-new-environmental-schemes/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In episode 9 of the Future Farming podcast, Defra's farming strategy lead, Briony Turner, talks to land use adviser Harry Greenfield of the Country Land and Business Association (CLA) and farm adviser Lynette Steel, of the Tenant Farmers Association (TFA) about new environmental schemes."
    },
    {
        "title": "Environment Agency warns of significant surface water flooding from thunderstorms in London and south east",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-08-17T10:52:06",
        "categories": [
            "Flood",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "Significant surface water flooding is probable across London and parts of south-east England today due to heavy showers and thunderstorms.",
                "tag": "p"
            },
            {
                "content": "Surface water flooding generally occurs after heavy rainfall in urban areas, when water cannot drain away or soak into the ground. It can happen very quickly and can be difficult to predict.",
                "tag": "p"
            },
            {
                "content": "However the extremely dry conditions of recent weeks have meant that the ground is hard and compacted across the country, further increasing the risk of localised surface water flooding in all areas.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has teams out on the ground ready to support local authorities in responding to potential floods and is urging the public to take care.",
                "tag": "p"
            },
            {
                "content": "Neil Davies, Flood Duty Manager at the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Local authorities are responsible for managing the risk of flooding from surface water. This includes planning for and responding to surface water flooding. We support them by sharing data and giving advice and guidance, helping shape their plans.",
                "tag": "p"
            },
            {
                "content": "But responding to all kinds of flooding needs us and local authorities to work together. Just as we need local authorities’ support when we’re facing flooding from rivers or the sea, the Environment Agency will be out and about, offering practical assistance and advice during surface water flooding incidents.",
                "tag": "p"
            },
            {
                "content": "You can check your flood risk, sign up for free flood warnings and keep up to date with the latest situation at https://www.gov.uk/check-if-youre-at-risk-of-flooding or follow @EnvAgency on Twitter for the latest flood updates.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/08/17/environment-agency-warns-of-significant-surface-water-flooding-from-thunderstorms-in-london-and-south-east/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency has teams out on the ground ready to support local authorities in responding to potential floods and is urging the public to take care."
    },
    {
        "title": "Let's talk PQiP",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-08-16T16:40:18",
        "categories": [
            "Personal stories",
            "PQiP",
            "Probation"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What made you apply to become a probation officer? ",
                "tag": "p"
            },
            {
                "content": "Before starting the trainee probation officer programme (PQiP), I worked as a prison officer. I decided to apply to the programme as I wanted to be able to do more work with people on a one-to-one basis, to try and make a difference. I liked the variety of jobs available within the Probation Service, such as working in courts, prisons and the community. I also wanted a job which was more regular hours, rather than the shift pattern I was on as a prison officer.",
                "tag": "p"
            },
            {
                "content": "\nWhat did you enjoy most about the PQiP programme? ",
                "tag": "p"
            },
            {
                "content": "I enjoyed the PQiP study days where we met with our cohort. I found these days helpful as we would share our personal experience of the programme and discuss any questions we had. It was nice to feel part of a team, with people going through the same journey as you.",
                "tag": "p"
            },
            {
                "content": "\nWhat did you find most challenging? ",
                "tag": "p"
            },
            {
                "content": "I initially found balancing my time to be quite challenging. On Vocational Qualification (VQ)/university study days I would struggle to switch off from my PSO work and focus just on my studies. I found that I would often be contacted by the office on these days for issues with my caseload for recalls to custody. I then found myself doing a fair bit of work outside of work hours to ensure I could get all my university work completed and gather VQ evidence.",
                "tag": "p"
            },
            {
                "content": "\nWhat did you learn during the programme?  ",
                "tag": "p"
            },
            {
                "content": "Learning to work with everyone equally and how to manage my own unconscious bias was a big thing. I feel like this is something that I have continued to develop throughout my career since completing the programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What was the balance between training and practical experience? ",
                "tag": "p"
            },
            {
                "content": "There was a lot of practical experience, most of the PQiP programme is spent learning on the job I’d say. At least once a month we’d have some formal training, but most of the time I learnt through ‘doing’, which is how I learn best.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What support did you receive during the programme? ",
                "tag": "p"
            },
            {
                "content": "We had a PQiP senior probation officer (SPO) who would meet with us monthly, do all our countersigning for reports and provide supervision. This was helpful as the SPO would focus on us specifically as trainees, and would give detailed feedback on our work. We also had our practice tutor assessor, who was based in my office, so I could go to them with any queries at any point.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How have you used your life experiences as part of role since completing PQiP? ",
                "tag": "p"
            },
            {
                "content": "My time as a prison officer, before joining PQiP, helped me to better understand where some of the people on probation I work with are coming from when they talk about their experiences within the justice system.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What would you say to someone who is considering joining PQiP? Do you have any tips for the application process? ",
                "tag": "p"
            },
            {
                "content": "It is a very intense job, where you will see and hear of some difficult cases which may cause you to feel a variety of emotions. It’s important to be able to switch off and have a solid work-life balance. Time management and prioritisation of work is key, so focus on these skills in the application process. You need to be willing to learn and be adaptable, as we deal with change on a daily basis.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interested and want to find out more?",
                "tag": "p"
            },
            {
                "content": "If you want to work in an environment where you can positively change people’s lives, a career in probation could be right for you. Register to become a trainee probation officer.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/08/16/lets-talk-pqip/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "As a probation officer, you can change people’s lives for the better. We sit with probation officer, Anna, who tells us about her time on the PQiP programme and life in the Probation Service.   What made you apply to become …"
    },
    {
        "title": "Why access is key: succeeding in work with a visual impairment",
        "authors": [
            "Paul Arnold",
            "Disability Unit"
        ],
        "posted_on": "2022-08-16T15:23:24",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "We hear from Paul Arnold, ICO Deputy Chief Executive and Chief Operating Officer, who shares his story of being a leader with a visual impairment. Paul is responsible for the strategy, leadership and performance of the Information Commissioner’s Office. He deputises for the Information Commissioner in their capacity as CEO and Accounting Officer.",
                "tag": "h3"
            },
            {
                "content": "Developing my career as a visually impaired person has involved striving for equal access to opportunities in life and in the workplace. In many ways my story is pretty ordinary, but I’m all too aware that it isn’t yet ordinary for many people with visual or other impairments to hold senior roles like mine.",
                "tag": "p"
            },
            {
                "content": "As my career has developed I’ve tried to be a positive role model and reminder that there’s really no reason why people with disabilities shouldn’t hold senior or high-profile roles, and in fact, it’s really rather beneficial if we do!",
                "tag": "p"
            },
            {
                "content": "The challenge of silent assumptions",
                "tag": "h2"
            },
            {
                "content": "For people with a visible or apparent impairment it can be challenging to just be themselves at work. Just being yourself can often mean risking others silently assuming lots of unhelpful things about your capability, or perhaps thinking your accomplishments are ‘in spite’ of your apparent impairment.",
                "tag": "p"
            },
            {
                "content": "It’s often access to places, information or assistive technology which grabs the headlines in any debate about accessibility. But true accessibility must also mean accessing an equal chance in the minds and imaginations of others. And I don’t just mean an equal chance to fit in or achieve the average. I mean an equal chance to change the world, lead large organisations or anything else you put your mind to.",
                "tag": "p"
            },
            {
                "content": "Where it all began",
                "tag": "h2"
            },
            {
                "content": "I was born completely blind in my left eye and partially sighted in the other. When I was about 8 years old the vision in my good eye also got worse leaving me with minimal sight. Although pretty scary and devastating at the time, I was lucky in many ways.",
                "tag": "p"
            },
            {
                "content": "Thanks to a brilliant family and some great teachers my poor eyesight never got in the way of me participating in anything as a child. Before joining the workplace, I was lucky enough to learn to live my life with minimal sight whilst in ‘mainstream’ education, through competitive sport and through university.",
                "tag": "p"
            },
            {
                "content": "After my first proper year in the workplace (which I like to call my ‘getting used to not being a student and needing to be awake before lunchtime’ phase), I wasn’t happy. When I reflect back now it was a combination of my own lack of confidence about whether my visual impairment actually was going to limit my career, and my employer being quite nervous to make sure I was receiving the support I needed. I didn’t feel in control of the narrative I and others were telling about me and I’d started to stop ‘just being myself’.",
                "tag": "p"
            },
            {
                "content": "Thanks to some deep self-reflection and a lot of determination, I was able to realise this and start to take much greater ownership for my own destiny. I wanted to make sure that whatever I did go on to achieve in my career I wasn’t going to be left blaming others or wondering what might have been.",
                "tag": "p"
            },
            {
                "content": "Finding your superpowers",
                "tag": "h2"
            },
            {
                "content": "During my career I’ve come to really embrace what I call my superpowers as a visually impaired person. For example, I find that, because it is inefficient to rely on written materials or notes, I almost automatically retain lots of technical information in my head and call upon it pretty easily. Likewise, I developed a natural way of communicating verbally because I wasn’t able to rely on reading from scripts or referring to notes. I also find it hard to pick up on body language. Most leadership textbooks would have me believe this is a problem, but I find it means I pay absolute attention to the things people say and, perhaps more importantly, the things they are not saying. This often proves invaluable when coaching or mentoring, supporting my teams or cutting through to the root cause of a problem in a crisis.",
                "tag": "p"
            },
            {
                "content": "I eventually came to appreciate that not everyone is able to work like this and these were real strengths for me.",
                "tag": "p"
            },
            {
                "content": "These days I’m responsible for the leadership and performance of a large organisation with my actions and inactions being of significance to a wide range of colleagues and stakeholders. Some of the skills I rely on today when leading teams, operating in the Boardroom, working with complex technical reports or when speaking to large audiences, are still those I started to develop in the early days of my career.",
                "tag": "p"
            },
            {
                "content": "Paul Arnold at work",
                "tag": "p"
            },
            {
                "content": "Old dogs need to learn new tricks",
                "tag": "h2"
            },
            {
                "content": "But I like to think that my other superpower is my commitment to continuous learning and development, both my own and those around me. It’s common to talk about someone’s ‘ability’ to learn. But I believe it’s someone’s curiosity and desire to unlearn bad habits or to learn new skills which sets them apart from the crowd. I don’t think my ability to learn is anything special, but I think my desire to challenge myself and others to be curious to explore new approaches and ideas is greater than most. ​​",
                "tag": "p"
            },
            {
                "content": "I hope to be just as radically improved again in another 24 years’ time. But that won’t happen if I wait for society to learn to stop limiting its expectations on those of us who might just need to work differently to most. But that’s not about blame.",
                "tag": "p"
            },
            {
                "content": "So what’s next?",
                "tag": "h2"
            },
            {
                "content": "Whatever the next phase of my career holds, as I increasingly talk about the part my visual impairment plays in my work, I hope to contribute to the creation of an increasingly safe space for others to do the same. I’d also like to think that I can encourage and enable other senior leaders to really examine what it means to provide absolute equality of access to opportunities.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/08/16/why-access-is-key-succeeding-in-work-with-a-visual-impairment/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "We hear from Paul Arnold, ICO Deputy Chief Executive and Chief Operating Officer, who shares his story of being a leader with a visual impairment. Paul is responsible for the strategy, leadership and performance of the Information Commissioner’s Office. He …"
    },
    {
        "title": "Why working flexibly works for me and my family",
        "authors": [
            "Jo Irving"
        ],
        "posted_on": "2022-08-16T15:03:57",
        "categories": [
            "Smarter working"
        ],
        "content": [
            {
                "content": "Jo Irving shares her thoughts on how working flexibly and being a homeworker too has enabled her to balance a busy home and work life, one which has responsibilities that include fostering children.",
                "tag": "p"
            },
            {
                "content": "As someone who works flexibly, I’m already in the majority in the UK because over half of full-time employees currently work in this way and many more say they want to.",
                "tag": "p"
            },
            {
                "content": "Moreover, a survey from Acas last year found that half of employers in Great Britain expected an increase in demand for flexible forms of working from employees once the pandemic was over. I’m also a registered homeworker, more of that later.",
                "tag": "p"
            },
            {
                "content": "Flexible working isn’t always easily defined, nor is it equally important for everyone. For some employees, at various points in their working lives, flexible working becomes of much greater importance and value, possibly even essential to participating at all in paid employment.",
                "tag": "p"
            },
            {
                "content": "Flexible working helps me plan my home and work life to reduce stress on juggling being a mum and a foster carer – it gives me permission to manage my time to suit me and my role.",
                "tag": "p"
            },
            {
                "content": "Increasing demand, changing attitudes",
                "tag": "h2"
            },
            {
                "content": "More and more people value work-life balance. Some 92% of people born between 1980 and 2000 identified flexibility as a top priority when job hunting. Employers are beginning to see the social and economic benefits of a more agile labour market too. Part-time and flexible working patterns are now considered to be key means of enabling businesses to increase productivity and efficiency and retain talent.",
                "tag": "p"
            },
            {
                "content": "With both employers and employees increasingly recognising the benefits of flexible working, it’s more important than ever to offer flexible working wherever possible and respond to requests positively and creatively.",
                "tag": "p"
            },
            {
                "content": "I feel Defra is very progressive in this regard. There are various flexible working options available for us. For example, blended working, different working hours or working patterns.",
                "tag": "p"
            },
            {
                "content": "Any Defra employee can request to work flexibly. All requests are considered, and reasonable effort made to accommodate the proposed change. The journey begins with an informal chat with your line manager in the first instance about any changes you’d like to make to where, when, or how often you work.",
                "tag": "p"
            },
            {
                "content": "The manager will bear in mind some key factors such as business need (e.g., if you physically need to be in the office to carry out your role) and will also consider the effect on your team colleagues. Your line manager will need to agree any new arrangements. Moreover, flexible working arrangements can be agreed on an informal or formal basis.",
                "tag": "p"
            },
            {
                "content": "Flexible working makes good business sense",
                "tag": "h2"
            },
            {
                "content": "Flexible working is a key contributor to business success, though it can sometimes be categorised by human resource functions as a “family friendly” benefit.",
                "tag": "p"
            },
            {
                "content": "The business benefits are numerous. These include greater cost-effectiveness and efficiency, the ability to develop a higher level of skills because the business can attract and retain a skilled and more diverse workforce, reduced recruitment costs, more job satisfaction, better staff morale, and reduced levels of sickness absence. The list goes on.",
                "tag": "p"
            },
            {
                "content": "In my case Defra benefits because I can still be there to meet critical deadlines, even if I’ve taken a few hours off to go to a school assembly, or to have a meeting with the foster team. I will work the extra hours in the evening to ensure I meet my deadlines.",
                "tag": "p"
            },
            {
                "content": "The benefits of flexible working to me",
                "tag": "h2"
            },
            {
                "content": "What might seem a small thing to some, can make a real difference to others like me. If the kids are ill, or I need to take them to a medical appointment, I can do a short day to be there for them, but make up the time across the week to ensure my work commitments don’t suffer.",
                "tag": "p"
            },
            {
                "content": "If there’s an emergency at home, my working arrangement helps reduce the stress and pressure of dealing with the emergency as I can take the time I need, and then make up the time when the situation is resolved.",
                "tag": "p"
            },
            {
                "content": "I can plan forward by building up my hours and completing my tasks to be able to take a day off work with the family, without always using annual leave.",
                "tag": "p"
            },
            {
                "content": "Also, I don’t need to take a day’s leave to school assemblies and sports days. These milestones are so important for children to feel supported. My mum worked full time, and there was no flexible working. So, she and I missed out on enjoying these school events together.",
                "tag": "p"
            },
            {
                "content": "And when my father was dying, I was able to work from my parents’ home to spend more time with him – the flexibility which gave me that extra time with him was so precious.",
                "tag": "p"
            },
            {
                "content": "Working from home – no longer seen as the enemy",
                "tag": "h2"
            },
            {
                "content": "Since the Covid-19 pandemic, homeworking is no longer seen as a barrier to productive working. For many years, working from home was labelled as unproductive, difficult and for most organisations, unrealistic. Now, because of the coronavirus pandemic many more people are set up for working from home, and perceptions are changing.",
                "tag": "p"
            },
            {
                "content": "I’ve been a contractual homeworker since 2003. It has benefits and downsides. Benefits include no commuting and reducing my carbon footprint, plus having a quiet space to focus on complex issues or presentations. The downside includes making it harder to collaborate with colleagues or building professional relationships – tech is great, but it doesn’t replace working with colleagues in person.",
                "tag": "p"
            },
            {
                "content": "While some of the things I’ve listed here aren’t necessarily unique to me – many others have similar circumstances – the way I work is unique to me, and the fact that I can work this way is a strong reason for me continuing to be a civil servant.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/08/16/why-working-flexibly-works-for-me-and-my-family/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jo Irving shares her thoughts on how working flexibly and being a homeworker too has enabled her to balance a busy home and work life, one which has responsibilities that include fostering children."
    },
    {
        "title": "Over 2,500 driving instructors opt for engagement call before their standards check",
        "authors": [
            "David Collings"
        ],
        "posted_on": "2022-08-16T14:34:53",
        "categories": [
            "Driving instructors"
        ],
        "content": [
            {
                "content": "Driver and Vehicle Standards Agency (DVSA) approved driving instructor (ADI) examiners have already completed over 2,500 ADI engagement calls and I am delighted to hear that you have found the service so valuable.",
                "tag": "p"
            },
            {
                "content": "My name is David Collings, and I have recently taken responsibility for the team that delivers the ADI standards checks in DVSA.  I’m excited to support you to continue driving road safety forward through high standards of instruction – something I know we are all passionate about.",
                "tag": "p"
            },
            {
                "content": "I’ve been really encouraged by some of the feedback we’ve had, like that from Rifat Mahood who made the most of his call. He quickly began putting into practice some of the feedback and advice provided to him, here’s what he said:",
                "tag": "p"
            },
            {
                "content": "It’s heartening to hear that ADIs are able to identify measurable and positive improvements in their instructing. It makes offering the call worthwhile.",
                "tag": "p"
            },
            {
                "content": "What is the ADI engagement call?",
                "tag": "h2"
            },
            {
                "content": "The call is purely voluntary and gives you the chance to talk through your ADI driving test data report before you have your standards check.",
                "tag": "p"
            },
            {
                "content": "During the call, we’ll offer guidance and support to help you identify any areas for self-development. We can also point you in the right direction for professional help.",
                "tag": "p"
            },
            {
                "content": "It is available for all ADIs in Great Britain who are called to take a standards check and gives you the opportunity to make any improvements you may need. It’s:",
                "tag": "p"
            },
            {
                "content": "You will receive an email summarising the conversation which will include useful links to support you.",
                "tag": "p"
            },
            {
                "content": "I’d like to take this opportunity to thank Laura Great Rex who, in the role before me, introduced the ADI engagement call. Laura and her team developed the call with official register of driving instructor training (ORDIT) instructors and National Associations Strategic Partnership (NASP). It is designed to support your professional development.",
                "tag": "p"
            },
            {
                "content": "Laura explains more about the parameters and the data we are now using to help us to prioritise standards checks in her blog post.",
                "tag": "p"
            },
            {
                "content": "The data we use to prioritise standards checks",
                "tag": "h2"
            },
            {
                "content": "I know some of you have fed back to NASP that you have concerns about the data we use to prioritise who gets a standards check and how accurate it is. I am confident that DVSA data is as accurate as it can be, but we need your help to record it by ensuring:",
                "tag": "p"
            },
            {
                "content": "Some of you may also be concerned how your data will be affected if you need to step in and take someone else’s pupil for a test as their result will go against your record.",
                "tag": "p"
            },
            {
                "content": "Overall, a couple of driving tests over a twelve month period will have minimal effect on your data.  You can look at options to assess if the pupil is ready for their test, for example:",
                "tag": "p"
            },
            {
                "content": "How to get your ADI driving test data report and request a standards check",
                "tag": "h2"
            },
            {
                "content": "We want to support you in providing the best training for your pupils. We believe sharing your performance data with you will help.",
                "tag": "p"
            },
            {
                "content": "Some ADIs have asked whether we could send their data reports automatically on a regular basis. While we appreciate this is what some ADIs would like, others do not want their data to be sent to them without asking for it.",
                "tag": "p"
            },
            {
                "content": "We’re looking at how we can deliver the data in the future so that that ADIs will have more options, but in the meantime, we will continue to send data when requested. We will also provide the reports for the engagement calls.",
                "tag": "p"
            },
            {
                "content": "Find out how to request your ADI driving test data report.",
                "tag": "p"
            },
            {
                "content": "You can also request a standards check if you email: padi@dvsa.gov.uk explaining why you wish to have one.",
                "tag": "p"
            },
            {
                "content": "Here’s why Catherine Fallon, valued her standards check experience so much:",
                "tag": "p"
            },
            {
                "content": "We monitor the performance of our driving examiners",
                "tag": "h2"
            },
            {
                "content": "I’d like to reassure you that as well as working with the ADI industry to assess the quality of your training through the standards check, we also work closely with our examiners to ensure they continue to test to the required high standards.",
                "tag": "p"
            },
            {
                "content": "We regularly check the quality and consistency of driving examiners, at least 4 times every year and more if needed. We use a range of techniques to do this, including coaching sessions and regular accompanied tests.  As part of our quality monitoring, we use several data sets to help us ensure consistency, including:",
                "tag": "p"
            },
            {
                "content": "The data is used as part of the 3 monthly quality checks carried out by local driving test centre managers (LDTMs) with the driving examiners at their centres. These checks make sure examiners are maintaining the quality and standard of testing.",
                "tag": "p"
            },
            {
                "content": "We’ve recently introduced a new driver quality team that will primarily work with LDTMs to maintain the quality of testing at their driving test centre.",
                "tag": "p"
            },
            {
                "content": "We use some of these data sets to monitor test routes so we can review them if needed to maintain consistency of tests.",
                "tag": "p"
            },
            {
                "content": "We also encourage driving test candidates to complete customer satisfaction surveys to get feedback on the service they received. The results of these surveys and any trends they show are used to help us improve the candidates' experiences.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/08/16/over-2500-adis-opt-for-engagement-call-before-their-standards-check/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Since launching our voluntary approved driving instructor (ADI) engagement call in October 2021, we’ve now completed over 2,500 of them. David Collings, Head of Enforcement Delivery, explains how they work, the feedback we’ve had, and his advice about the call. "
    },
    {
        "title": "Join us for Design System Day 2022",
        "authors": [
            "Design System Team"
        ],
        "posted_on": "2022-08-16T14:00:44",
        "categories": [
            "Design System"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System relies on a strong cross-government community to make sure it represents the latest research, design, and development work used in digital services.",
                "tag": "p"
            },
            {
                "content": "To bring our community together, GOV.UK Design System and Prototype Kit teams regularly host events, workshops, and co-design sprints. Our team is always on the lookout for ways to engage users in different teams and departments to help strengthen the work we do, and to help to build better products. ",
                "tag": "p"
            },
            {
                "content": "To continue this work we’ve decided to run our flagship event ‘Design System Day’ again this year. This is an opportunity to celebrate and discuss topics of interest for design system teams in government, the public sector, and the private sector. We’re hoping that the mix of attendees will lead to some interesting discussions and make the event a great place to network. We’re curating a space for engaging discussions, learning opportunities and future collaboration. ",
                "tag": "p"
            },
            {
                "content": "This year’s programme",
                "tag": "h2"
            },
            {
                "content": "The event will run over 2 days on 15 and 16 November. This year the event will be online and most sessions will run between 10:00am and 4:00pm Greenwich Mean Time (GMT).",
                "tag": "p"
            },
            {
                "content": "We’d like to collaborate and share knowledge about design systems with like-minded people around our 2022 theme ‘Inclusivity by design’. We’re hoping to cover topics such as accessibility, community and decision-making.",
                "tag": "p"
            },
            {
                "content": "Each day will include a keynote event, a variety of educational or training workshops and some attendee-led breakout discussions. These sessions will be facilitated by a mixture of our team, guests speakers and members of the design community.",
                "tag": "p"
            },
            {
                "content": "Tuesday 15 November:",
                "tag": "p"
            },
            {
                "content": "Wednesday 16 November:",
                "tag": "p"
            },
            {
                "content": "What’s special about 2022?",
                "tag": "h2"
            },
            {
                "content": "We’ve listened to feedback from last year and have made a host of changes to make this year’s event better. ",
                "tag": "p"
            },
            {
                "content": "We’re running the event over 2 days this year. This allows for more scheduled break time in-between sessions, enabling attendees to get the best out of each session. Each portion of the event has been designed to balance input and interactive elements, making the conference as enjoyable as it will be educational.",
                "tag": "p"
            },
            {
                "content": "Some of the workshops and training sessions will be repeated on day 2, which means that this year our attendees won’t miss out on the sessions that they want to see. We wanted to mix up the session timings to let people participate at the best time to fit their schedules and energy levels. The schedule on day 2 is the same as on day 1, but in reverse.",
                "tag": "p"
            },
            {
                "content": "We’ve increased the number of people who can attend to 500 people this year, however we do recommend booking your tickets early to avoid disappointment.",
                "tag": "p"
            },
            {
                "content": "Keynote slots",
                "tag": "h2"
            },
            {
                "content": "We’re fortunate to have Amy Hupe as our opening keynote speaker. She’s a design system and content design consultant. In the face of complexity, Amy regularly makes the case for simplicity and inclusion. We’re very excited to hear what she has to share in her talk ‘Building conscious design systems’. ",
                "tag": "p"
            },
            {
                "content": "For our closing feature slot, we’ve lined up a panel of accessibility experts to talk around  ‘inclusivity by design’. They’ll be discussing how to take accessibility in design systems to the next level.",
                "tag": "p"
            },
            {
                "content": "Overall we have an exciting line-up planned for the event with a few notable names, which we’ll announce in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Who should come?",
                "tag": "h2"
            },
            {
                "content": "Design System Day is aimed at people who frequently use design systems and teams who build and manage design systems. We’ are interested to learn and hear about the challenges of working with a design system from both the public and private sectors as well as other international government design systems.",
                "tag": "p"
            },
            {
                "content": "Join the conversation",
                "tag": "h2"
            },
            {
                "content": "If you have a challenge or something you want to share with like minded people and would like to facilitate a workshop or breakout session, you can contact the team. All facilitators are guaranteed a ticket to attend the conference.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/08/16/join-us-for-design-system-day-2022/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "GOV.UK Design System is holding our Design System Day conference in September. We invite our users and owners of design systems to join in the conversation."
    },
    {
        "title": "Looking for guidance on your next steps after exams? Here’s some advice from a National Careers Service adviser",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-08-16T13:24:22",
        "categories": [
            "Careers",
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "Julie Taylor, National Careers Service careers adviser provides some important advice for students receiving their exam results this month. ",
                "tag": "p"
            },
            {
                "content": "What should I do if I don’t get the grades I expected? ",
                "tag": "h3"
            },
            {
                "content": "Whether you get the results you expect or not, keep in mind that it’s not always just about the grades, your next step might be to think about gaining useful experience that an employer or institution might be looking for.",
                "tag": "p"
            },
            {
                "content": "Use this time to think about what experience and skills you might need to achieve your goals, and if you need help to do this, try talking to a careers adviser at the National Careers Service.",
                "tag": "p"
            },
            {
                "content": "It is important to remember that, whatever your results, you have options and there is often more than one route into most careers.",
                "tag": "p"
            },
            {
                "content": "Many companies offer school leaver schemes, or you may be able to start as an apprentice or a graduate.",
                "tag": "p"
            },
            {
                "content": "How can I be sure I am making the right choice for me and my future? ",
                "tag": "h3"
            },
            {
                "content": "Your next step doesn’t mean it’s forever – most people would probably tell you their career has been anything but a straight line.",
                "tag": "p"
            },
            {
                "content": "Careers can take a variety of interesting turns and there could be all kinds of unexpected opportunities around the corner.",
                "tag": "p"
            },
            {
                "content": "Take comfort in the fact that whatever you choose to do next, you can change your mind, but it doesn’t hurt to understand all your options first.",
                "tag": "p"
            },
            {
                "content": "I seem to be the only person in my friendship group who doesn’t have a clear career plan and I’m worried! ",
                "tag": "h3"
            },
            {
                "content": "Don’t compare yourself to others – it can be tempting to judge yourself against your friends or choose similar options, but it’s so important to consider what’s right for you.",
                "tag": "p"
            },
            {
                "content": "Their unique talents are not your unique talents, which means what’s right for them may not be the right choice for you. Focus on your situation and research all of the options available, thinking about your own personal interests, and strengths and goals.",
                "tag": "p"
            },
            {
                "content": "Who is best to talk to about my next steps? ",
                "tag": "h3"
            },
            {
                "content": "Your friends and family can be fantastic sources of support to bounce ideas off, but it can also be useful to talk it through with an expert who is totally impartial.",
                "tag": "p"
            },
            {
                "content": "That’s where the National Careers Service comes in – it can seem like quite a daunting prospect to think and talk about your career goals, but we love talking to people and helping them make sense of their options.",
                "tag": "p"
            },
            {
                "content": "All of our friendly careers advisers are here to help you think about your future and help you make the decision that’s right for you.",
                "tag": "p"
            },
            {
                "content": "Where can I go for more advice about what to do after exams? ",
                "tag": "h3"
            },
            {
                "content": "Whatever your results, if you want to find out more about all your education and training options, as well as practical advice about your exam results, visit ‘Get the Jump’ Skills for Life content hub on the National Careers Service website.",
                "tag": "p"
            },
            {
                "content": "You can also speak to a professional careers adviser for free and impartial confidential information and advice via the webchat, or by calling the National Careers Service Exam Results Helpline on 0800 100 900, open weekdays 8am-8pm Sat 10am-5pm.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/08/16/looking-for-guidance-on-your-next-steps-after-exams-heres-some-advice-from-a-national-careers-service-adviser/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Julie Taylor, National Careers Service careers adviser provides some important advice for students receiving their exam results this month."
    },
    {
        "title": "Reflecting on the Role Models panel",
        "authors": [
            "jaychauhan"
        ],
        "posted_on": "2022-08-16T10:21:37",
        "categories": [
            "Infrastructure",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "As part of the ‘Role Models’ campaign, which aims to increase diversity at all grades in the Project Delivery Profession, the Infrastructure and Projects Authority recently hosted a panel discussion in Birmingham, ‘career transitions into project delivery beyond Whitehall’. ",
                "tag": "p"
            },
            {
                "content": "Above, (from left to right) Caroline Boughton (Director of Acquisition and Project Delivery, Ministry of Defence), Keren Locke (Deputy Director of Delivery, Strategy & Transformation, Home Office), Karina Singh (Director of Function, Profession & Standards, IPA) and Annie Wareham (Deputy Director of Portfolio Delivery, HM Land Registry) in Birmingham offices for the panel.",
                "tag": "p"
            },
            {
                "content": "The event focussed on developing careers through to the Senior Civil Service in the UK regions. Karina Singh, IPA’s Director of Function, Profession & Standards moderated the panel, made up of Annie Wareham, Deputy Director of Portfolio Delivery, HM Land Registry; Caroline Boughton, Director of Acquisition and Project Delivery, Ministry of Defence; and Keren Locke, Deputy Director of Delivery, Strategy & Transformation, Home Office.",
                "tag": "p"
            },
            {
                "content": "The panel discussed the ease of joining the project delivery profession from wider professions. Annie Wareham reflected on her 18 years in the Civil Service, starting in operational delivery and later moving into project delivery, she said: ",
                "tag": "p"
            },
            {
                "content": "“The project delivery world recognises that there are many transferable skills from other roles and welcomes people bringing them in. These skills can also be a starting point to lead to professionalisation.” ",
                "tag": "p"
            },
            {
                "content": "This “amazing strength” of the profession has made project delivery more accessible, despite people’s working and educational backgrounds. Annie also described her caring responsibilities, emphasising that it is “possible to have personal circumstances that require some flexibility and still enable you to enjoy a fulfilling career”. ",
                "tag": "p"
            },
            {
                "content": "During the panel, there was advice shared for those who were hoping to enter the profession. The panellists were in unanimous agreement that building your skillset and taking advantage of formal training and learning and development opportunities, can aid your entry into project delivery. ",
                "tag": "p"
            },
            {
                "content": "Caroline was passionate in describing how the “government is leading the way on setting standards and upskilling for successful project delivery.” Despite noting that some of her projects are complex and difficult, she believes “there are so many transferable skills which make good project managers”, stressing the importance of “ building strong relationships and being well organised”. Keren also added that the “drive towards professional accreditation” is key.",
                "tag": "p"
            },
            {
                "content": "The panel gave examples of things they have done over time to build successful careers in the regions, without relocating to London. With their homes in Northumberland, Bristol and Northampton, the panellists gave a real sense of confidence that they did not need to be based in Whitehall to have a fulfilling career. ",
                "tag": "p"
            },
            {
                "content": "Likewise, regardless of gender and caring responsibilities, working in project delivery is possible for all. Echoing these sentiments, Karina recalled, \"as someone who has worked my way up the Civil Service, working part-time, and who came into formal project delivery mid-way through my career, I am proud of the training, experience and opportunities the project delivery profession can offer everyone.\"  ",
                "tag": "p"
            },
            {
                "content": "Reflecting on the panel, Keren explained how “these types of inclusive events are a great starting point” and “it was great to be able to share my personal journey of how as a woman I have developed my career in project delivery outside of London”.  ",
                "tag": "p"
            },
            {
                "content": "The event showed how we encourage everyone interested in project delivery to take the first step – there are so many opportunities out there at all levels and so many great people willing to help! ",
                "tag": "p"
            },
            {
                "content": "A special thanks to Karina, Keren, Caroline and Annie, for taking part.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/08/16/reflecting-on-the-career-transitions-into-project-delivery-beyond-whitehall-panel/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "As part of the ‘Role Models’ campaign, which aims to increase diversity at all grades in the Project Delivery Profession, the Infrastructure and Projects Authority recently hosted a panel discussion in Birmingham, ‘career transitions into project delivery beyond Whitehall’.  Above, …"
    },
    {
        "title": "A simple guide on words to avoid in government",
        "authors": [
            "Sam Gregory"
        ],
        "posted_on": "2022-08-16T08:18:45",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Sam Gregory is on a mission to root out jargon in government. He's here to explore the worst offenders and offer the best alternatives. ",
                "tag": "h3"
            },
            {
                "content": "As civil servants, our choice of terminology makes a huge difference to how the public understands our policies and our projects. Using certain words can even shape and change the policies themselves. For example, you might only realise the flaw in your policy when you have to explain it in plain English.",
                "tag": "p"
            },
            {
                "content": "Avoid jargon",
                "tag": "h4"
            },
            {
                "content": "Using the wrong words can muddy the waters, and make our work less understandable to the vast majority of people who’ve never worked in the Civil Service. In the past, government has been notorious for communicating in its own highly-developed form of jargon. For example, think about the archaic language MPs use as part of the rituals of the House of Commons. This kind of language is often impenetrable to anyone who isn't already in-the-know, though sometimes it can be deliberate. The Plain English Campaign has some amusing examples of government jargon from recent years.",
                "tag": "p"
            },
            {
                "content": "When GOV.UK launched in 2012, replacing the confusing previous website, one of the aims was to simplify the language of government. This helps everyone complete tasks (like registering to vote) quickly and with minimum fuss. The website's constantly updated style guide tells anyone who publishes on GOV.UK how to write for the site. We also use it internally on the Department for Education intranet, alongside our own education-specific style guide.",
                "tag": "p"
            },
            {
                "content": "The guide contains a somewhat infamous list of words that you should avoid using on GOV.UK. Many of these are terms you will see in your inbox every day – some are so commonplace you might have stopped noticing them. For example, the word 'key' (unless it's a physical key that unlocks a door).",
                "tag": "p"
            },
            {
                "content": "The guide points out that you can usually remove 'key' from a sentence and it makes no difference. Are the 'key stakeholders' actually just the stakeholders? Even if you need to qualify, words like 'important' or 'significant' are simpler and better for the job.",
                "tag": "p"
            },
            {
                "content": "We also don't 'combat' problems unless the military is involved – we solve them or fix them. We don't 'streamline' or 'slim down' our departments or our projects – we simplify them or make them smaller.",
                "tag": "p"
            },
            {
                "content": "Keep it simple",
                "tag": "h4"
            },
            {
                "content": "We never 'land' anything, unless it's an aircraft. 'Dialogue' is a needlessly fancy way of saying 'spoke to', and both 'collaborate' and 'liaise' really mean 'work with.'",
                "tag": "p"
            },
            {
                "content": "We don't 'tackle' anything unless we're playing rugby – instead we solve it, reduce it or stop it. Some words like 'overarching' can often be cut out completely. Think about whether there is any need to qualify. Is your 'overarching project plan' actually just the project plan?​​​​​​​",
                "tag": "p"
            },
            {
                "content": "Metaphors should always be avoided – we're not aiming to win the Booker Prize. Many of these are outdated and make a policy announcement more confusing than it needs to be. For example, instead of a 'ring-fenced' budget, use 'separate' or just say 'money that will be spent on X'.",
                "tag": "p"
            },
            {
                "content": "We don't 'drive' anything forward unless we're in a car, and we haven't opened a 'one-stop shop' as we're not a supermarket. We've probably launched a website.",
                "tag": "p"
            },
            {
                "content": "Hot topic",
                "tag": "h4"
            },
            {
                "content": "This last example is a particularly hot topic for us on the intranet team. Every single week we receive requests to create a 'one-stop shop', a 'hub', a 'single front door' or a 'portal'. We often wonder whether we're expecting colleagues to open the single front door or step through the portal and find themselves in the one-stop shop. In nine out of 10 cases, what people really want is some new pages on our intranet.",
                "tag": "p"
            },
            {
                "content": "Writing in plain English is better both for our colleagues in the department and for the general public. People should be able to understand what we're doing in government and what we expect them to do without having to wade through jargon, metaphors and corporate bluster. Check out the 'words to avoid' list on the GOV.UK style guide (under 'W') to make your writing simpler and clearer.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/16/a-simple-guide-on-words-to-avoid-in-government/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Sam Gregory is on a mission to root out jargon in government. He's here to explore the worst offenders and offer the best alternatives.  As civil servants, our choice of terminology makes a huge difference to how the public understands …"
    },
    {
        "title": "Minister Double: Water companies must do more to reduce leakage",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-08-15T17:15:51",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been positive pick-up of Water Minister Steve Double’s calls for greater investment from water companies to address leakage, at a time when water resources are in the spotlight as parts of the country move into drought. Writing for the Mail on Sunday, Minister Double reaffirmed that the Government will not hesitate to act if leaks are not addressed, with reports that somewhere between 15-20% is lost annually through leakage.",
                "tag": "p"
            },
            {
                "content": "His comments were picked up by The Daily Express and The Sun, who highlighted his calls for water companies to prioritise customers and not shareholder returns.",
                "tag": "p"
            },
            {
                "content": "It comes as Environment Secretary George Eustice, writing for The Daily Telegraph, also called on water companies to reduce leakage, highlighting that they have a duty to ensure supplies. He added that we will continue to challenge those with a poor record on leakage and work to ensure new infrastructure such as reservoirs and water transfers are constructed.",
                "tag": "p"
            },
            {
                "content": "Water Minister Steve Double said: ",
                "tag": "p"
            },
            {
                "content": "The Strategic Policy Statement for Ofwat sets out the Government’s priorities for water companies which includes reducing leakage across the water network.",
                "tag": "p"
            },
            {
                "content": "Water companies have already committed to delivering a 50% reduction in leakage from 2017 to 2018 levels by 2050 and we expect Ofwat to challenge companies to deliver this and monitor progress.",
                "tag": "p"
            },
            {
                "content": "In addition to its own sector targets, water companies will need to contribute to delivery of Defra’s proposed Water Demand Target under the Environment Act 2021 to reduce the use of public water supply per person in England by 20% by 2037. This includes a 31.3% reduction in leakage by 2037 on the pathway to meet their 50% reduction in leakage commitment by 2050.",
                "tag": "p"
            },
            {
                "content": "The government will continue to take action to build the resilience of our water environment and the sectors that depend on it, however we must all play our part not to waste water and treat it as the precious resource it is.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/08/15/minister-double-water-companies-must-do-more-to-reduce-leakage/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been positive pick-up of Water Minister Steve Double’s calls for greater investment from water companies to address leakage, at a time when water resources are in the spotlight as parts of the country move into drought. Writing for …"
    },
    {
        "title": "GSE Profession Talent Strategy and Action Plan",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-08-15T16:33:54",
        "categories": [
            "GSE Offer",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "The GSE Profession has provided more details about our approach to supporting GSE members to progress their careers.  The Talent Strategy and action plan builds on the goals and objectives set out in the GSE Profession Strategy 2021.  ",
                "tag": "p"
            },
            {
                "content": "The strategy and action plan has been developed through wide consultation with GSE members, our members’ talent forum, other government professions and stakeholders. It aligns with HR best practice, setting out the profession’s aim for growing science and engineering talent.  ",
                "tag": "p"
            },
            {
                "content": "This is an inclusive strategy, recognising that GSE members come from a diversity of science and engineering backgrounds and have different needs in terms of career support.  ",
                "tag": "p"
            },
            {
                "content": "Actions in the plan cover the range of GSE members, from those at early career, mid-career stages and those from Civil Service corporate talent schemes. The Talent Strategy wording also reflects that career aspirations in GSE can differ, covering career pathways towards GSE senior leadership and towards senior specialist roles.   Finally, the strategy interlinks with other GSE Profession Strategy strands to support members’ career development, for example through the GSE Recognition offer which supports those working towards chartered membership.  ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "GSE Profession talent approach ",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            },
            {
                "content": "GSE Profession members are encouraged to read the GSE Talent Strategy and to reach out to their departmental Head of Science and Engineering Profession team to discover what career development opportunities are available to them.    ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“The GSE Talent Strategy has benefited from a diverse range of perspectives including those from the GSE Diversity and Inclusion Action Group. This means that the strategy sets out clear actions for how people from a wide range of backgrounds and expertise will be able to thrive in the GSE Profession and deliver the scientific expertise needed by Government.”  ",
                "tag": "p"
            },
            {
                "content": "Kirsty, GSE and Diversity and Inclusion Action Group member ",
                "tag": "p"
            },
            {
                "content": "“As a community, as a country, and as individuals, it’s crucial for us all to develop our science and engineering skills. This investment equips and inspires us to imagine, investigate, plan, lead, and create the future we want. I look forward to the continued implementation and development of our GSE talent work. Best of all, we will be sharing great ideas, work, and expertise with a like-minded community of people.” ",
                "tag": "p"
            },
            {
                "content": "Robin, GSE member and Patent Examiner, Intellectual Property Office.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/08/15/gse-profession-talent-strategy-and-action-plan/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Profession has provided more details about our approach to supporting GSE members to progress their careers.  The Talent Strategy and action plan builds on the goals and objectives set out in the GSE Profession Strategy 2021.   The strategy …"
    },
    {
        "title": "Share your experience of Find a Grant with us, please",
        "authors": [
            "Lucia Webster"
        ],
        "posted_on": "2022-08-15T15:56:25",
        "categories": [
            "Civil Service",
            "Digital transformation",
            "Evaluation",
            "Government Grants Management Function",
            "Grants Applicant Programme",
            "User research"
        ],
        "content": [
            {
                "content": "Back at the end of 2021, when an online, one-stop shop for government grants was just a twinkle in our eyes, our ambition was that the pilot Find a Grant service would feature a very small sample of grants. ",
                "tag": "p"
            },
            {
                "content": "Just to prove the concept, we needed at least 10 grants to test features and functions and, if we could get the interest, we wanted about 30 people to put the service through its paces.",
                "tag": "p"
            },
            {
                "content": "Well, we have been live for just 16 weeks. And, since we launched Find a Grant on GOV.UK in mid-April, we have listed almost 70 government grants, valuing over £2bn, from across the government. ",
                "tag": "p"
            },
            {
                "content": "Plus, we are fast approaching our 20,000th person to have used the pilot service, with almost 1,000 people clicking on ‘apply’ to start a grant application.  ",
                "tag": "p"
            },
            {
                "content": "We have been blown away, to be honest.",
                "tag": "p"
            },
            {
                "content": "The anecdotal feedback - and what we are hearing through our co-creation and user research sessions - is overwhelmingly positive. ",
                "tag": "p"
            },
            {
                "content": "Comments like:  “A great initiative and an absolutely essential tool, if it can bring together all UK government grant and incentive programmes in one place.”",
                "tag": "p"
            },
            {
                "content": "But is it what you want?",
                "tag": "h2"
            },
            {
                "content": "Frankly, we are staggered by the amount of support and interest in the pilot service. But we want - and need - to have quantifiable evidence to really evaluate the service. So what do you want?",
                "tag": "p"
            },
            {
                "content": "We want to find out what prospective applicants - including you - think and feel about Find a Grant, to inform the evaluation of the service and support our recommendation to roll it out across all government grants.",
                "tag": "p"
            },
            {
                "content": "Can you take 5?",
                "tag": "h2"
            },
            {
                "content": "If you have 5 mins, would you complete this survey, please? And, if you haven’t used Find a Grant as yet, you can check it out here. ",
                "tag": "p"
            },
            {
                "content": "The more the merrier",
                "tag": "h2"
            },
            {
                "content": "We really want to build a robust evidence base on which to make our recommendations for the future. So apart from completing the survey yourself, we’d welcome you sharing it far and wide. ",
                "tag": "p"
            },
            {
                "content": "We want to get the experience of any prospective applicants - individuals, businesses, voluntary organisations, community organisations, social enterprises.  ",
                "tag": "p"
            },
            {
                "content": "So, if you could also share this survey via your networks and on your social media channels that would be seriously helpful too. ",
                "tag": "p"
            },
            {
                "content": "After Find, then Apply",
                "tag": "h2"
            },
            {
                "content": "Thank you to those of you who have been supporting and co-creating the new, additional Apply for a Grant service with us over the last few weeks. ",
                "tag": "p"
            },
            {
                "content": "We are on track with its development and are aiming to have this pilot available - again starting with a small sample of grants - in September. ",
                "tag": "p"
            },
            {
                "content": "We will let you know when it is up and running and all its new features and functions. ",
                "tag": "p"
            },
            {
                "content": "But, as a recap of what we are focusing on, you can read our recent blog here.",
                "tag": "p"
            },
            {
                "content": "And, please,do let us know what you think of Find a Grant. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lucia Webster",
                "tag": "p"
            },
            {
                "content": "Delivery Director, Grants Applicant Programme",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2022/08/15/share-your-experience-of-find-a-grant-with-us-please/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "As Find a Grant approaches 20,000 people having used the pilot service, we now want to know if you want something like this for the long-term."
    },
    {
        "title": "Environmental Stewardship: an update",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-08-15T15:01:26",
        "categories": [
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Payments to make space for nature"
        ],
        "content": [],
        "link": "https://defrafarming.blog.gov.uk/2022/08/15/environmental-stewardship-an-update/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We recently wrote to everyone with Environmental Stewardship agreements to outline some changes that we plan to introduce in 2023. Rather than offering agreement holders an extension of a single year, we're offering extensions of 5 years. This change, shaped by feedback, gives greater certainty and clarity to people in existing agri-environment agreements. It also removes the burden of having to apply for an extension each year."
    },
    {
        "title": "Harnessing the power of science, engineering and technology",
        "authors": [
            "Lord Browne"
        ],
        "posted_on": "2022-08-15T10:01:02",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Lord Browne of Madingley, Co-Chair of the Prime Minister’s Council for Science and Technology, former CEO of BP and Co-Founder and Chairman of BeyondNetZero, discusses his experience as a business leader now advising government. ",
                "tag": "h3"
            },
            {
                "content": "The Prime Minister’s Council for Science and Technology (CST) brings together the UK’s leaders in science, engineering and technology to provide independent advice to the Prime Minister on how developments in their fields of expertise can create better outcomes for society. I co-chair CST with Sir Patrick Vallance, the Government’s Chief Scientific Adviser. ",
                "tag": "p"
            },
            {
                "content": "We focus our work on what is needed to incentivise scientific and engineering breakthroughs and develop them for the benefit of the nation. We are focused on driving productivity and hence economic growth. ",
                "tag": "p"
            },
            {
                "content": "Great discoveries underpin the UK’s intellectual prowess. But that’s not enough. I’ve always believed that discoveries made in all fields of human endeavour, spanning philosophy to medicine, must be harnessed to improve our society’s civilisation and the way we live. ",
                "tag": "p"
            },
            {
                "content": "Advice on national goals ",
                "tag": "p"
            },
            {
                "content": "We need business, commerce and industry to invest even more in research and innovation in the UK. Government is investing an increasing amount of money in research and innovation, but this needs to enable the private sector to invest with greater certainty.  ",
                "tag": "p"
            },
            {
                "content": "Need to change",
                "tag": "p"
            },
            {
                "content": "The Industrial Revolution of this century will be far bigger than the first one of the 19th Century. We need to change all aspects of the supply of energy, goods and services as well as consumer demand if we are to meet the goal of net zero greenhouse gas emissions by 2050. And to secure economic growth, we need to apply innovation to all aspects of productivity. We will be helped by many yet immature industries, such as those coming from the application of quantum computing or engineering biology. And we will need to get the right skills in place. ",
                "tag": "p"
            },
            {
                "content": "All these issues form a considerable agenda of policy and implementation, challenges which CST considers. The success of these policies will be dependent on action across the whole of society and the government’s ability to get business and industry to have the confidence to invest, including into research and innovation. CST’s advice needs to focus on what government can do to encourage a range of actors to deliver.",
                "tag": "p"
            },
            {
                "content": "Integrating ideas",
                "tag": "p"
            },
            {
                "content": "In my experience, as businesses grow, an enormous effort is needed to ensure that everyone aligns to the values, purpose and strategy of an enterprise. Seamless integration usually leads to a winning result. That challenge is greatly magnified when it comes to government; strategies are influenced by political considerations, and measurements of achievement are more difficult to specify. ",
                "tag": "p"
            },
            {
                "content": "Extra effort is therefore needed to maintain alignment. That is why the recent establishment of the Cabinet-level National Science and Technology Council is so important. It not only catalyses integration but also demonstrates the importance attached to science, engineering and technology in shaping the future of the nation. We regularly meet with the Prime Minister and other Cabinet members to ensure that we are aligned on strategy and their priorities and policies. ",
                "tag": "p"
            },
            {
                "content": "Ambition",
                "tag": "p"
            },
            {
                "content": "My ambition in taking my role was to support greater coordination between government policy, academic research and industrial, business and financial activity – to focus all parts of the science, engineering and technology system on implementing the new industrial revolution needed to make our society sustainable.",
                "tag": "p"
            },
            {
                "content": "Break down silos",
                "tag": "p"
            },
            {
                "content": "For example, we should work further to break down silos by encouraging and enabling people to rotate from the Civil Service into industry and finance, and from industry and finance into the Civil Service. It can only be a good thing for officials to see how things work in business, and for those who work in industry to better understand the constraints of implementing policy. We tried this with some success during my time at BP. There are lots of arrangements around career path management, compensation and pensions which need sorting out to make this work. And why stop with just this; it would be a great step to include more expertise from academia.",
                "tag": "p"
            },
            {
                "content": "We are all committed to writing the next chapter in the nations’ book on the future. We want to help create a society in which there are no limits to improving the world. And that means effective deployment of science, engineering and technology will inspire more people to create our common future. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/08/15/harnessing-the-power-of-science-engineering-and-technology/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Lord Browne of Madingley, Co-Chair of the Prime Minister’s Council for Science and Technology, former CEO of BP and Co-Founder and Chairman of BeyondNetZero, discusses his experience as a business leader now advising government.  The Prime Minister’s Council for Science …"
    },
    {
        "title": "The impact of removing jQuery on our web performance",
        "authors": [
            "Matt Hobbs, Head of Frontend Development at the Government Digital Service (GDS)",
            "Andy Sellick, Senior frontend developer, GOV.UK"
        ],
        "posted_on": "2022-08-15T09:34:03",
        "categories": [
            "Product changes"
        ],
        "content": [
            {
                "content": "In the first blog post we covered \"How and why we removed jQuery from GOV.UK\", let’s now turn our attention to what performance difference it has made for users. Please read that blog post before this one.",
                "tag": "p"
            },
            {
                "content": "Image data versus compressed data",
                "tag": "h2"
            },
            {
                "content": "As mentioned previously, the jQuery library was only 32 Kb of compressed and minified (when white space removed from code and repeated words substituted) JavaScript. Now I know what you may be thinking, that doesn’t sound like a lot of data, especially compared to images which can be multiple megabytes in size. But when it’s on every page, from a web performance perspective, it equates to a lot of data. It’s also worth mentioning that there’s a big difference between image data and compressed JavaScript data. Browsers and devices handle the 2 data types very differently.",
                "tag": "p"
            },
            {
                "content": "JavaScript is known as a “render-blocking” resource. This means when a browser encounters JavaScript it goes through a multistep process which involves it being downloaded, then uncompressed, before it’s finally parsed and executed. This all happens within a device's available Central Processing Unit (CPU) and memory. These tasks can be very slow and energy intensive depending on the device and connection.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, during this time, the actual drawing of pixels to the device's screen has to be paused until the execution of the JavaScript is completed. Upon completion the browser can then continue to paint pixels for the rest of the page.",
                "tag": "p"
            },
            {
                "content": "Images and image data aren't “render-blocking”, meaning parts of the webpage can be painted to the page while additional image data is being downloaded in parallel. Therefore, a 32 Kb image has much less of a performance impact than 32 Kb of compressed JavaScript. This is especially true for users on low specification devices that are generally slower, older and less expensive.",
                "tag": "p"
            },
            {
                "content": "We will focus on these users for the rest of the blog post.",
                "tag": "p"
            },
            {
                "content": "Helping users with low specification devices",
                "tag": "h2"
            },
            {
                "content": "Lower specification devices are often considered to be older laptops and tablets, or ‘budget’ mobile devices (often Android devices on a limited data plan).",
                "tag": "p"
            },
            {
                "content": "Since these users have the slowest devices, they’ll need the most help to make sure their visit to GOV.UK is as fast, efficient and as cheap as possible. Last October, Ofcom estimated 2 million households were \"experiencing affordability issues with either their fixed broadband and/or smartphone\", so our work here has the potential to reduce their internet costs.",
                "tag": "p"
            },
            {
                "content": "At this point, it’s worth mentioning that the anonymous Real User Monitoring (RUM) data we collect from user devices shows that GOV.UK is already a very quick website. For the majority of users, the site loads in less than 1 second. But the distribution graph (seen above) also shows that there are some users that see a page load time of up to 2.35 seconds. Examining these users’ RUM performance data more closely, we see:",
                "tag": "p"
            },
            {
                "content": "From the statistics above, we can assume it’s highly likely that many of these Android users are on low specification devices where CPU speed and memory capacity is limited.",
                "tag": "p"
            },
            {
                "content": "With that assumption in mind, what performance impact will removing 32 kB of compressed JavaScript have?",
                "tag": "p"
            },
            {
                "content": "Testing the impact",
                "tag": "h2"
            },
            {
                "content": "This is where our “lab-based” performance testing is very useful. We run tests every day on GOV.UK pages using specific simulated devices and connection speeds. Because we can repeat these tests every day, it allows us to monitor what the changes we are making to the site are doing for real users visiting GOV.UK.",
                "tag": "p"
            },
            {
                "content": "For example, for a simulated user visiting the Universal Credit start page on a low specification device and 2G mobile connection, we can clearly see from the graph where the jQuery change was made.",
                "tag": "p"
            },
            {
                "content": "The reason why the Universal Credit page was chosen is because it’s the most visited page on GOV.UK according to our analytics data, so it is important that it loads quickly for all users, no matter what device or connection they are using. As the graph above shows, the time it took for the page to completely draw the pixels to the screen (visually complete) dropped from 11.3 seconds to 9.4 seconds (a 17% improvement).",
                "tag": "p"
            },
            {
                "content": "As well as visually complete Improvements, page load time improvements were also clearly seen. The graph below shows the time until the page has fully loaded dropped from 20.42 seconds to 18.75 seconds (an 8% improvement) and total page load time dropped from 19.44 seconds to 17.75 seconds (a 9% improvement).",
                "tag": "p"
            },
            {
                "content": "Finally, we also see a significant improvement in the page's interactive performance metrics, meaning a user can interact with the page a lot sooner. Interactivity metrics are important to users as they show when the user can first interact with the page. Being able to interact with a page gives users confidence that the page is still working.",
                "tag": "p"
            },
            {
                "content": "The graph below shows time to interactivity dropped from 11.34 seconds to 9.43 seconds (an improvement of 17%), and the devices First CPU idle dropped from 11.32 seconds to 9.42 seconds (an improvement of 17%).",
                "tag": "p"
            },
            {
                "content": "Improving GOV.UK for everyone",
                "tag": "h2"
            },
            {
                "content": "Improving web performance is often made up of lots of smaller incremental changes over time. So it’s been great to see support for this change from the wider web performance community.",
                "tag": "p"
            },
            {
                "content": "As you can see from our performance monitoring results above, we have improved page performance for many users who struggle on low specification devices and slow connections, even though GOV.UK is already a very quick website for the majority of users. It may sound like 32 kb of JavaScript is nothing on today's modern web with quick devices and fast broadband connections. But for a certain cohort of users, it makes a big difference to how they experience GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/08/15/the-impact-of-removing-jquery-on-our-web-performance/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "In this blog post, we explain the technical details of removing the jQuery library from GOV.UK’s public facing applications and the performance impact it had for our users."
    }
]