[
    {
        "title": "How we are ensuring all schools have lifesaving defibrillators",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-17T00:01:22",
        "categories": [
            "School safety",
            "Schools"
        ],
        "content": [
            {
                "content": "There is clear evidence showing that defibrillators drastically increase the chance of survival from a cardiac arrest.",
                "tag": "p"
            },
            {
                "content": "That’s why we plan to provide all state funded schools with defibrillators by the end of next year.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "We have announced that state-funded schools across England will receive defibrillators.",
                "tag": "p"
            },
            {
                "content": "The defibrillators will make sure there is a life-saving device in every school and boost their numbers in communities across the country.",
                "tag": "p"
            },
            {
                "content": "Why is this happening now? ",
                "tag": "h3"
            },
            {
                "content": "Last year, we committed to looking at how every school site could have a defibrillator, following a meeting with the Oliver King Foundation - supported by ex-footballer Jamie Carragher - which has worked tirelessly to raise awareness of this issue.",
                "tag": "p"
            },
            {
                "content": "Since meeting with the foundation’s founder, Mark King, who tragically lost his son Oliver at the age of 12 to a cardiac arrest, the government has worked with charities and experts, including the British Heart Foundation, to identify the scale of need across English schools.",
                "tag": "p"
            },
            {
                "content": "Why are defibrillators in schools important? ",
                "tag": "h3"
            },
            {
                "content": "Defibrillators have the potential to save the lives of pupils, staff and visitors in schools, with latest research showing that accessing these devices within 3-5 minutes of a cardiac arrest increases the chance of survival by over 40%.",
                "tag": "p"
            },
            {
                "content": "It’s particularly important that they are available close to sports halls and playing fields that children, young people, and the wider community use daily.",
                "tag": "p"
            },
            {
                "content": "What else are you doing in schools to help with health and safety? ",
                "tag": "h3"
            },
            {
                "content": "The rollout of defibrillators will build on existing requirements for schools to teach first aid as part of the curriculum, with secondary school pupils being taught life-saving methods such as cardiopulmonary resuscitation (CPR) and why defibrillators are used.",
                "tag": "p"
            },
            {
                "content": "When will all schools have defibrillators? ",
                "tag": "h3"
            },
            {
                "content": "Many schools already have defibrillators on-site.",
                "tag": "p"
            },
            {
                "content": "The purpose of this programme is to plug the gaps, giving more schools and local communities access to this vitally important first-aid equipment.",
                "tag": "p"
            },
            {
                "content": "A survey will soon go out to all state-funded schools to finalise the number of devices that will need to be procured, which is estimated to be over 20,000.",
                "tag": "p"
            },
            {
                "content": "We have committed to funding all necessary devices so that every school has at least one on-site, or more for schools with larger sites.",
                "tag": "p"
            },
            {
                "content": "Further details of the rollout and device specification will be confirmed in the autumn term.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/17/how-we-are-ensuring-all-schools-have-lifesaving-defibrillators/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "There is clear evidence showing that defibrillators drastically increase the chance of survival from a cardiac arrest. That’s why we plan to provide all state funded schools with defibrillators by the end of next year. Here’s what you need to …"
    },
    {
        "title": "Air S&T Leadership & Integration Roles- DSTL",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-07-15T14:41:16",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Can you work in partnership with industry and academia to deliver the future of UK airpower?",
                "tag": "p"
            },
            {
                "content": "The Dstl Air Systems Programme has a new four-year mandate to develop and exploit air-related S&T, to benefit UK defence, security, & prosperity. We have a number of exciting and unique technical leadership & integration roles at all points of the S&T life cycle and at all grades and Dstl Levels.",
                "tag": "p"
            },
            {
                "content": "These opportunities fall into four broad areas, and all have equal priority in the Dstl Air Systems Programme:",
                "tag": "p"
            },
            {
                "content": "I. Enhancing air S&T pull-through from across the enterprise to address major capability challenges, such as Freedom of Access & Manoeuvre (FOAM), and Air Information Advantage",
                "tag": "p"
            },
            {
                "content": "II. Future Combat Air System Programme, which is maturing technologies for and developing a 6th generation combat air system to replace Typhoon when it leaves service around 2040",
                "tag": "p"
            },
            {
                "content": "III. Technical support to the RAF Rapid Capabilities Office (RCO) and the Air & Space Warfare Centre (ASWC), putting S&T into the hands of front-line users more quickly",
                "tag": "p"
            },
            {
                "content": "IV. Dstl’s CUTLASS & SABRE combat air simulators are key to helping UK understand how to maximise effectiveness from its various combat air systems",
                "tag": "p"
            },
            {
                "content": "For more information, including job descriptions and how to apply, please click here",
                "tag": "p"
            },
            {
                "content": "Apply before 11:50 pm on Monday 31st October 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/15/air-st-leadership-integration-roles-dstl/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Can you work in partnership with industry and academia to deliver the future of UK airpower? The Dstl Air Systems Programme has a new four-year mandate to develop and exploit air-related S&T, to benefit UK defence, security, & prosperity. We …"
    },
    {
        "title": "Email Security Team Spambrella Recognised For Its Excellence And Growth With Global Clients",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-07-15T14:03:51",
        "categories": [
            "Advice",
            "International trade",
            "Queen's Awards",
            "queensawards",
            "Recipients",
            "South East",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Queen’s Awards for Enterprise are the most prestigious awards for UK businesses and are a globally recognised royal seal of approval for UK companies.",
                "tag": "p"
            },
            {
                "content": "The Queen's Award to Industry, the scheme's original title, was instituted by Royal Warrant in 1965, with the first Awards announced in 1966. It later became known as The Queen's Awards for Export and Technology in 1975, before becoming The Queen's Awards for Enterprise in 1999. ",
                "tag": "p"
            },
            {
                "content": "Those companies awarded in International Trade have demonstrated that their business has achieved substantial growth in overseas earning and in commercial success (for their business size and sector) through either outstanding achievement over 3 years or continuous achievement over 6 years.",
                "tag": "p"
            },
            {
                "content": "Spambrella is an Email Security and Security Awareness Training specialist. Their services are delivered to some of the World’s largest and most successful security-conscious companies in a multitude of continents and environments.  ",
                "tag": "p"
            },
            {
                "content": "Stuart Hargreaves, COO of Spambrella says; ",
                "tag": "p"
            },
            {
                "content": "Stuart Hargreaves commented on receiving the award; ",
                "tag": "p"
            },
            {
                "content": "Internationally Spambrella has gained more recognition since they attained the award. They have already seen a net benefit to the business especially with confidence in our brand and with that, additional organic sales growth. ",
                "tag": "p"
            },
            {
                "content": "Spambrella’s advice for potential applicants is to study the applications questions and discuss the figures with your team. It will soon become apparent if the facts are in-line. Additionally, it is important to have a story, remember this is an award for 'Enterprise' so do not be put off if you do not have £100M annually in revenues. It is good to share your struggles, successes - the judges are real people, and you want them to feel the passion and pride you have for your company. ",
                "tag": "p"
            },
            {
                "content": "Learn more about Spambrella here: https://www.spambrella.com/ ",
                "tag": "p"
            },
            {
                "content": "Applications for The Queen’s Awards for Enterprise are now open, and close midday 6th September. Apply here: https://www.gov.uk/queens-awards-for-enterprise ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880 ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/07/15/email-security-team-spambrella-recognised-for-its-excellence-and-growth-with-global-clients/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "The Queen’s Awards for Enterprise are the most prestigious awards for UK businesses and are a globally recognised royal seal of approval for UK companies. The Queen's Award to Industry, the scheme's original title, was instituted by Royal Warrant in …"
    },
    {
        "title": "Trainee Patent Attorneys in Defence Intellectual Property Rights- MOD",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-07-14T17:31:58",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "There is currently a really good opportunity for any engineers or scientists interested in joining the Defence Intellectual Property Rights (DIPR) group in the Ministry of Defence (MOD). DIPR has responsibility for all aspects of Intellectual Property (IP) within the MOD, including setting IP policy, managing the protection and exploitation of MOD-owned IP, drafting IP conditions for MOD contracts and negotiating IP aspects of international agreements.",
                "tag": "p"
            },
            {
                "content": "DIPR is currently seeking to recruit 4-5 new patent attorney trainees. It is rare for these posts to come up and it presents a great opportunity for those with an engineering or science degree (an essential pre-requisite) who are looking to change career paths. All of these roles are in the Project and Acquisition Support Team within DIPR, i.e. providing intellectual property rights advice across MOD – so the roles are far broader than pure patent attorney work and there is no shortage of variety and interest. These trainee posts begin at an equivalent to HEO/SEO level, with good career progression for those completing the rigorous training and qualification requirements.",
                "tag": "p"
            },
            {
                "content": "Emma Gardner, Deputy Head of DIPR and Principal Patent Officer, would be very happy to speak to anyone who may be interested in a career with DIPR. Please email emma.gardner336@mod.gov.uk.",
                "tag": "p"
            },
            {
                "content": "For more information including job specification and how to apply, please click here. The deadline for applications is 11:55 pm on Thursday 4th August 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/14/trainee-patent-attorneys-in-defence-intellectual-property-rights-mod/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "There is currently a really good opportunity for any engineers or scientists interested in joining the Defence Intellectual Property Rights (DIPR) group in the Ministry of Defence (MOD). DIPR has responsibility for all aspects of Intellectual Property (IP) within the …"
    },
    {
        "title": "Advice for schools and other education settings during a heatwave",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-07-14T16:42:40",
        "categories": [
            "Colleges",
            "early years",
            "Schools"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "During heatwaves it’s important that everyone stays safe and makes sure they drink plenty of water and avoids being exposed to the sun for too long – this is especially important for children.",
                "tag": "p"
            },
            {
                "content": "We aren’t advising schools to close during high temperatures, but school leaders should make sure they take any steps necessary to make sure children are safe and comfortable.",
                "tag": "p"
            },
            {
                "content": "The Department for Health and Social Care has published guidance for schools and early years settings to help them, while the Health and Safety Executive provides general guidance for employers including education settings on how to manage high temperatures.",
                "tag": "p"
            },
            {
                "content": "Here are the key points:",
                "tag": "p"
            },
            {
                "content": "Children are more susceptible to high temperatures than adults ",
                "tag": "h3"
            },
            {
                "content": "According to the Department for Health and Social Care, children cannot control their body temperature as efficiently as adults during hot weather because they do not sweat as much and so can be at risk of ill-health from heat. Heat-related illness can range from mild heat stress to heatstroke.",
                "tag": "p"
            },
            {
                "content": "The main risk from heat is dehydration (not having enough water in the body). If sensible precautions are taken children are unlikely to be adversely affected by hot conditions but teachers, assistants, school nurses and all child carers should look out for signs of heat stress, heat exhaustion and heatstroke.",
                "tag": "p"
            },
            {
                "content": "How to protect children from the heat ",
                "tag": "h3"
            },
            {
                "content": "The Department of Health and Social Care recommends children should not take part in vigorous physical activity on very hot days, such as when temperatures are in excess of 30°C. Children should wear loose, light-coloured clothing to help keep cool and sunhats with wide brims and should stay in the shade as much as possible. Sunscreen should be used to protect skin and children should be provided with plenty of water.",
                "tag": "p"
            },
            {
                "content": "In terms of how to manage heat indoors, they recommend that, where possible, windows should be opened as early as possible in the morning before children arrive, or preferably overnight to allow stored heat to escape from the building (checking insurance conditions and need for security if windows are to be left open overnight). Windows should be closed when the outdoor air becomes warmer than the air indoors – this should help keep the heat out while allowing adequate ventilation. Indoor blinds or curtains can be closed where possible but should not block ventilation.",
                "tag": "p"
            },
            {
                "content": "The use of electric lighting should be kept to a minimum and equipment should not be left in ‘standby mode’ as this generates heat. Oscillating mechanical fans can be used to increase air movement if temperatures are below 35°C – at temperatures above 35°C fans may not prevent heat-related illness and may worsen dehydration.",
                "tag": "p"
            },
            {
                "content": "The health and safety executive provides general advice for employers on how to maintain a more comfortable working environment in high temperatures ",
                "tag": "h3"
            },
            {
                "content": "By law there is no maximum temperature for a workplace but the Health and Safety Executive is clear that the temperature in any workplace, including education settings, should be reasonable.",
                "tag": "p"
            },
            {
                "content": "Here are the signs of heat related medical conditions in children",
                "tag": "h3"
            },
            {
                "content": "The signs of heat stress are:",
                "tag": "p"
            },
            {
                "content": "The signs of heat exhaustion include:",
                "tag": "p"
            },
            {
                "content": "The symptoms are often the same in adults and children, although children may become floppy and sleepy.",
                "tag": "p"
            },
            {
                "content": "If someone is showing signs of heat exhaustion, they need to be cooled down.",
                "tag": "p"
            },
            {
                "content": "Signs of heatstroke include:",
                "tag": "p"
            },
            {
                "content": "For more information on heat related illnesses visit the Department for Health and Social Care’s website.",
                "tag": "p"
            },
            {
                "content": "If a child is suffering from heat related illness these are the steps you should take",
                "tag": "h3"
            },
            {
                "content": "As with any concern about a child’s health, schools will have their own policies around contacting parents and guardians and these should be followed.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/14/advice-for-schools-and-other-education-settings-during-a-heatwave/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "  During heatwaves it’s important that everyone stays safe and makes sure they drink plenty of water and avoids being exposed to the sun for too long – this is especially important for children. We aren’t advising schools to close …"
    },
    {
        "title": "Annual Report and Accounts 2021 to 2022",
        "authors": [
            "David Peattie - NDA CEO"
        ],
        "posted_on": "2022-07-14T16:33:58",
        "categories": [
            "Mission delivery"
        ],
        "content": [
            {
                "content": "I’m delighted that the NDA group has published its Annual Report and Accounts 2021-22, which can be accessed here.",
                "tag": "p"
            },
            {
                "content": "The report features a number of case studies which help to explain some of the significant progress made towards our mission of cleaning up and decommissioning the UK’s civil nuclear sites.",
                "tag": "p"
            },
            {
                "content": "You can hear more about the work featured in the case studies and meet some of those delivering the work by clicking on the links below.",
                "tag": "p"
            },
            {
                "content": "Nuclear materials:",
                "tag": "p"
            },
            {
                "content": " Integrated Waste Management:",
                "tag": "p"
            },
            {
                "content": "Site Decommissioning Remediation:",
                "tag": "p"
            },
            {
                "content": "Critical enablers:",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/annual-report-and-accounts-2021-to-2022/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "I’m delighted that the NDA group has published its Annual Report and Accounts 2021-22, which can be accessed here. The report features a number of case studies which help to explain some of the significant progress made towards our mission …"
    },
    {
        "title": "Charities must show prudence to retain trust during crisis ahead",
        "authors": [
            "Orlando Fraser KC"
        ],
        "posted_on": "2022-07-14T16:11:54",
        "categories": [
            "Public Trust",
            "Research"
        ],
        "content": [
            {
                "content": "First published in the Telegraph newspaper on 14 July.",
                "tag": "p"
            },
            {
                "content": "There can be no doubt that we are living in tumultuous times. Last week’s dramatic events in Westminster have captured headlines around the world, while the war that continues to rage in Ukraine represents a grave threat to security in Europe. Much closer to people’s homes, another storm is building: the rapidly increasing cost of living is expected to plunge many families into acute financial precarity in the months ahead. Many more will face financial worries of some degree as prices of groceries, household energy, road fuel and other essentials continue to rise.",
                "tag": "p"
            },
            {
                "content": "It is during such times of collective challenge that charities come into their own, offering practical relief and other less tangible, but no less precious commodities: hope, community, and a sense of belonging. We have witnessed this again and again, most recently during the pandemic, and in response to the invasion of Ukraine earlier this year. I am confident that, as economic difficulties deepen, charities will again step up to the plate, serving as lightning rods for compassion, kindness, and resilience.",
                "tag": "p"
            },
            {
                "content": "But as demand for charities’ support grows, they too face financial strain. With households’ discretionary spending squeezed, some of those who previously donated generously may curtail their giving. Charities also face the same inflationary pressures as the rest of us. After a pandemic that saw many charities spend down their reserves, these growing demands may bring some organisations to the brink.",
                "tag": "p"
            },
            {
                "content": "And there are more subtle, and arguably more profound tests ahead for all charities. As we all tighten our belts, charities will need to be able to justify every penny of their spending. The public will be even less tolerant of financial carelessness in charities during times of financial crisis. Trustees and charity leaders ought to demonstrate the same skills and qualities their donors do: frugality, and restraint.",
                "tag": "p"
            },
            {
                "content": "This is not just my opinion. Today, we publish the latest findings of our regular research tracking public trust and confidence in charities. They show that trust in the sector has largely held up over the last year, while many other institutions have suffered plunging levels of public confidence. Charities remain among the most trusted groups in society. This is welcome, and vital. But a closer look reveals that this trust is conditional. The public has clear expectations of charity leaders, notably that a high proportion of funds goes on the end cause, and that charities make a tangible, positive difference. The public also places great emphasis on leadership in charities – they want to see charities living their values not just in what they achieve, but how they do so.",
                "tag": "p"
            },
            {
                "content": "As regulator, we don’t expect the trustees who lead charities – largely volunteers – to be super-human. I aim to lead an expert Commission that is fair, balanced and independent, and that means that while we will robustly tackle the most egregious wrongdoing, a major focus for us in the months and years ahead will be to offer support to trustees to get things right.",
                "tag": "p"
            },
            {
                "content": "But I urge charities to listen to what the public is telling them, and to keep in mind, at all times, one of their most basic legal duties, namely that of prudence. A central principle even during times of calm, this will become an ever more important watchword as charities navigate the difficult months ahead, stewarding the charitable funds they are entrusted with.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2022/07/14/charities-must-show-prudence-to-retain-trust-during-crisis-ahead/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "First published in the Telegraph newspaper on 14 July. There can be no doubt that we are living in tumultuous times. Last week’s dramatic events in Westminster have captured headlines around the world, while the war that continues to rage …"
    },
    {
        "title": "TAPping into Test Automation",
        "authors": [
            "Daniel Susser"
        ],
        "posted_on": "2022-07-14T14:14:05",
        "categories": [
            "Test Automation"
        ],
        "content": [
            {
                "content": "In Justice Digital we have been experimenting with using an Enabling Team to promote Test Automation. Here’s what we’ve learnt along the way.",
                "tag": "p"
            },
            {
                "content": "The Legal Aid Agency (LAA) Digital has a mission to enable fair and swift access to Justice by looking after systems that support Legal Aid in England and Wales. Our users include legal service providers, Legal Aid applicants and civil servants. Our tech is a mix of brand new and creaky and old (one of our systems was built in 1997!), and a whole mish-mash of open source, customised off-the-shelf and everything in between. We need to keep up with a changing legislative landscape whilst making our systems easier to use. ",
                "tag": "p"
            },
            {
                "content": "What is Test Automation?",
                "tag": "p"
            },
            {
                "content": "Modern software teams use automation to test their software. Test automation makes software delivery quicker, safer and easier - computers can run more tests, quicker and more consistently than a human can. Test automation relies on collaborative team practices supporting a test strategy. Brilliant test automation can’t happen overnight. ",
                "tag": "p"
            },
            {
                "content": "Team Topologies describes an ‘Enabling Team’. They help value-delivering teams to overcome barriers and be more effective in a particular domain. We set up TAP - The Test Automation Powerhouse - in September 2021 to try out this approach with test automation in LAA Digital. ",
                "tag": "p"
            },
            {
                "content": "Why use an Enabling Team?",
                "tag": "p"
            },
            {
                "content": "We chose an Enabling Team approach because improvements in test automation can’t be outsourced. Test automation is most effective when the team sees it as part and parcel of writing the code. Upskilling the team, changing their practices, and helping them overcome technical barriers is the best way to improve test automation. Enabling teams have short engagements focusing on one or two key problems and then they move on, leaving the team with greater skills and knowledge (whilst being available for follow-up support). ",
                "tag": "p"
            },
            {
                "content": "TAP teaches test automation principles, researches technical solutions on behalf of the team and works with teams and team members to do whatever it takes to upskill them. This allows TAP to take things it learns in one place and apply them elsewhere. TAP improves at coaching and teaching with each engagement and can visualise problems they see across the whole organisation.",
                "tag": "p"
            },
            {
                "content": "Has it helped? ",
                "tag": "p"
            },
            {
                "content": "Yes! TAP has discovered unknown technical solutions for teams, taught new technologies, set up automated pipelines on old products and done other things nobody thought was possible. TAP’s work has led to teams uncovering bugs and has invigorated our developers and testers. We have more work to do to build world class Test Automation at LAA Digital, but we’re sure our best days are ahead. ",
                "tag": "p"
            },
            {
                "content": "If you think you can bring your Test Automation skills to help us, or have some ideas to share, get in touch!",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/07/14/tapping-into-test-automation/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "In Justice Digital we have been experimenting with using an Enabling Team to promote Test Automation. Here’s what we’ve learnt along the way. The Legal Aid Agency (LAA) Digital has a mission to enable fair and swift access to Justice …"
    },
    {
        "title": "Staying safe in extreme heat",
        "authors": [
            "Agostinho Moreira Sousa"
        ],
        "posted_on": "2022-07-14T12:50:57",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "At this time of year most of us look forward to a bright blue sky with the sun shining. Being able to enjoy warm weather with friends and family and spending time outdoors. It makes a huge difference to what can feel like a long, cold winter – and after the pandemic we need a good summer more than ever.",
                "tag": "p"
            },
            {
                "content": "We want everyone to be able to enjoy the hot weather throughout the summer, however very high temperatures can have significant health consequences for some. When the heat rises, it can lead to increased illness and deaths in England.",
                "tag": "p"
            },
            {
                "content": "Throughout June to September we issue heat alerts when necessary, and further information and advice on what each level means can be found here.",
                "tag": "p"
            },
            {
                "content": "Every year we see excess deaths during periods of hot weather. In the summer of 2021, there were only eight days of weather that required a level 3 heat alert and over this period there were 915 excess deaths analysis showed.",
                "tag": "p"
            },
            {
                "content": "Although this was a very short period, there were real health implications for many people and unfortunately this shows that the saying ‘a bit of hot weather never hurt anyone’ simply isn’t true and many of these deaths and health issues can be avoided.  Wherever there’s clear evidence of a risk to health security, we’ll provide public health advice to help people minimise these risks.",
                "tag": "p"
            },
            {
                "content": "We are currently experiencing an extended period of extreme heat. Therefore, we need to be prepared for the real possibility of severe health impacts and take the needed steps to try and avoid them.",
                "tag": "p"
            },
            {
                "content": "It is important we all take sensible precautions to avoid becoming unwell and to enjoy the hot weather safely. If you have vulnerable family, friends and neighbours, make sure they are aware of how they can keep themselves protected from the warm weather. It is possible people can experience heat exhaustion and in very serious situations it can become heat stroke.",
                "tag": "p"
            },
            {
                "content": "There is more information available in the NHS advice on coping during heatwaves.",
                "tag": "p"
            },
            {
                "content": "Who is vulnerable?",
                "tag": "h2"
            },
            {
                "content": "While everybody is at risk from the health consequences of heat, there are certain factors that increase an individual’s risk during a heatwave.  These include:",
                "tag": "p"
            },
            {
                "content": "What can we do to stay safe?",
                "tag": "h2"
            },
            {
                "content": "There are a few very simple things we can all to do stay safe when we experience very high temperatures.",
                "tag": "p"
            },
            {
                "content": "Heat exhaustion and heatstroke",
                "tag": "h2"
            },
            {
                "content": "Heat exhaustion is not usually serious if you can cool down within 30 minutes. If it turns into heatstroke, it needs to be treated as an emergency.",
                "tag": "p"
            },
            {
                "content": "Heat exhaustion can include:",
                "tag": "p"
            },
            {
                "content": "The symptoms are often the same in adults and children, although children may become floppy and sleepy.",
                "tag": "p"
            },
            {
                "content": "If someone is showing signs of heat exhaustion, they need to be cooled down. To do this you should:",
                "tag": "p"
            },
            {
                "content": "You should call 999 if you or someone you are with is showing any of the signs of heatstroke:",
                "tag": "p"
            },
            {
                "content": "The NHS website has more information on heat exhaustion and heat stroke.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/07/14/staying-safe-in-extreme-heat/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "At this time of year many people look forward to warm days and sunshine, but hot weather can affect our health. This blog looks at how to stay safe in hot weather and who is most vulnerable."
    },
    {
        "title": "Tensions and resistances in the field of design in policy",
        "authors": [
            "Jocelyn Bailey"
        ],
        "posted_on": "2022-07-14T12:00:36",
        "categories": [
            "Events",
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "If design approaches are so useful in policymaking, why haven’t they been more widely adopted? Are people who talk about ‘policy design’ all talking about the same thing? Is ‘design’ a helpful concept when considering the messy reality of political process? Is there enough space in policy systems and practices to effectively enable the radical cultural changes we need to arrive at more sustainable ways of living? These were some of the challenging questions posed by the ‘provocateurs’ at the first meeting of the AHRC Design and Policy Network. With around 20 in-person and 30 online participants, comprising a mix of academics, civil servants, and designers, this inaugural conversation explored the ‘tensions and resistances’ in the contemporary field of design and policy.",
                "tag": "p"
            },
            {
                "content": "As previewed in our blog post, the network aims to bring together civil servants, policy makers and public servants working in different contexts, with academics from design, the humanities and political science, as well as experts from the private sector. Over the coming 18 months the network will map out the intersections between design and political science for future research, knowledge exchange and collaboration, and make recommendations for academic funders and institutions, and government.",
                "tag": "p"
            },
            {
                "content": "Setting the scene for our new network",
                "tag": "h2"
            },
            {
                "content": "In the first meeting, network co-lead Professor Liz Richardson set the scene by highlighting the untapped potential of creative thinking for the world of policymaking, the fragmentation of discourses and communities surrounding design and policy, and the existence of many unresolved questions: around the policy infrastructure and processes that enable design to happen, the conflicting conceptualisations of design - as an organic, emergent, everyday process vs. a standalone or set piece activity, and the ‘origin story’ of design as a discipline conceived of by great white western male thinkers. The three speakers, embodying perspectives from policy practice, political science and design, then shared what they saw as the key challenges for the field.",
                "tag": "p"
            },
            {
                "content": "Dr Carla Groom (Deputy Director for Behavioural Science, Department for Work & Pensions), presented her reflections on why design has not yet made the in-roads it could: the need for adaptation of design tools for complex policymaking problems, and the attendant deep understanding of both that is required to do so; the need to combine design with practices and processes that allow for audit, nuance, and carefully monitored delegation of decision-making; and creating space in the framing of policy problems to allow design to do something more than tinker within a very tight set of constraints.",
                "tag": "p"
            },
            {
                "content": "Professor Paul Cairney (University of Stirling), reflected on the disconnect between theoretical models of policy design as developed in the 80s, and the messy reality of policymaking in practice. When considering design in relation to policy he argued for the need to pay attention to the strong rationale for aspects of policy processes that may appear to undermine design, such as shared or devolved decision-making, or the need for communities to articulate and respond to problems from their own perspective. He suggested there will always be a gap – not solvable by ‘design’ – between an idealised centralised process and what is accepted as ‘good enough’ in a decentralised process. (Read Paul’s comments and reflections on the discussion here.)",
                "tag": "p"
            },
            {
                "content": "Finally, Professor Ann Light (University of Sussex / Malmo University), suggested that creative practice has the potential to influence societies at a cultural level to transform towards more sustainable futures. Drawing on traditions in participatory design and speculative design, she argued that transformation requires a destabilisation of norms, and a subversion of the present in order to entertain radically different possible ways of living. She questioned whether there is space or the appetite in political and policy systems to invite people in, and to imagine new worlds, in such an open, exploratory and experimental way.",
                "tag": "p"
            },
            {
                "content": "Provocations from speakers were then followed by an informal and free-flowing discussion in breakout groups, which ranged across a diverse set of challenges – from the practical to the conceptual – that network members are confronting in their own work.",
                "tag": "p"
            },
            {
                "content": "Join our next meeting",
                "tag": "h2"
            },
            {
                "content": "The next Design and Policy Network meeting will be held on the 14th September, at the University of Manchester, and will focus on untapped potential in design thinking and practice. To participate in the network and receive updates, please join the LinkedIn group. Everyone with a professional interest in the intersections of design and public policy is welcome, from public policy, public services, academics and PhD students, and professional practice in design.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/07/14/tensions-and-resistances-in-the-field-of-design-in-policy/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Dr Jocelyn Bailey from UAL Social Design Institute reports on what happened at our first AHRC Design and Policy Network meeting."
    },
    {
        "title": "Building an inclusive culture at the Government Digital Service",
        "authors": [
            "Tom Read - Chief Executive Officer, Government Digital Service"
        ],
        "posted_on": "2022-07-14T12:00:06",
        "categories": [
            "GDS team",
            "People and skills"
        ],
        "content": [
            {
                "content": "\nMaking our organisation a genuinely representative, inclusive place - where people feel that they belong - is a priority for me, and for my leadership team. GDS needs to keep learning how to be better, so in this blog post I will briefly explain why creating a safe, diverse and inclusive culture for staff matters, what our data show and where we are going to be focusing our efforts.",
                "tag": "p"
            },
            {
                "content": "Why this matters",
                "tag": "h2"
            },
            {
                "content": "GDS exists to help government make brilliant public services for everyone. We do that by running major services like GOV.UK, and by building digital products that underpin digital services built by other parts of government. To achieve this, it is vital that our teams reflect the rich diversity of the society we serve. Having diverse teams with alternative perspectives means we’re less likely to fall into group-think or miss important inclusivity considerations. It’s not a “nice to have”, it needs to be part of our DNA.",
                "tag": "p"
            },
            {
                "content": "By way of example, right now our biggest programme is building a new single-sign on and digital identity service that will be used by every department and agency in the UK government. We call this “One Login for Government”. Proving your identity is a hugely complex topic, and we have to be constantly thinking of how our design would work or feel to different groups.",
                "tag": "p"
            },
            {
                "content": "Users will have the option to use facial recognition and matching to prove their identity, and this needs to work whatever their skin colour or facial shapes. People will be able to prove they are who they say they are by answering “knowledge-based verification” questions. This needs to work for people with a mortgage and a credit card, but also for someone who has just left prison and doesn’t have much in the way of a digital credit history.",
                "tag": "p"
            },
            {
                "content": "By ensuring our teams are diverse and representative, we will have a richer, more creative, and higher-performing GDS.",
                "tag": "p"
            },
            {
                "content": "What our data tells us",
                "tag": "h2"
            },
            {
                "content": "It is important for us to remember that the data can’t tell us much about the lived experience of staff. Diversity is not the same thing as a culture that is safe and inclusive. That said, the data are worth looking at. Here are a few interesting points.",
                "tag": "p"
            },
            {
                "content": "At the end of May 2022, 50% of the GDS workforce was female, 20% were from an ethnic minority background and 10% declared a disability.",
                "tag": "p"
            },
            {
                "content": "We have a good gender balance at GDS at all grades, especially compared to the wider tech sector, with the Tech Charter annual report reporting that the tech workforce in the UK has a 21% female workforce as per the 2019 Office of National Statistics (ONS) data. However, we also have a 10.4% average gender pay gap (6.6% median).",
                "tag": "p"
            },
            {
                "content": "The ethnic diversity of our teams is similarly better than average, with the Civil Service dashboard reporting that 13.6% of the UK’s working population are from ethnic minorities. But again, we have an average ethnicity pay gap of 12.36% (median 6.62%).",
                "tag": "p"
            },
            {
                "content": "At the end of May 2022, 10% of the Government Digital Service workforce reported that they had a disability (compared to the 21% of UK working age adults as a whole, according to National Statistics); 3% preferred not to say and 20% chose not to declare.",
                "tag": "p"
            },
            {
                "content": "Currently, 10% of our workforce is lesbian, gay or bisexual (compared to 2.7% of the UK adult population as a whole as recorded in 2019, per the ONS); 10% preferred not to say and 21% chose not to declare.",
                "tag": "p"
            },
            {
                "content": "Where we are focusing our efforts",
                "tag": "h2"
            },
            {
                "content": "Over the next 12 months, we are focusing on the following 5 areas to make GDS a fairer and more inclusive place for our people:",
                "tag": "p"
            },
            {
                "content": "1. Open recruitment",
                "tag": "h3"
            },
            {
                "content": "To make sure our teams are diverse, we need to try harder to foster connections with diverse technology groups (like Black Women in Tech and Girls Who Code), and to make our adverts appeal to everyone.",
                "tag": "p"
            },
            {
                "content": "We have been committed to using diverse recruitment panels for a long time, making sure our panels feature a mix of people who represent different genders, races, backgrounds and ethnicities. We think that’s a step in the right direction but also recognise that it can place a greater burden on some groups - who get asked to sit on lots of panels on top of their busy day jobs - so we need to strike a balance and widen the pool of potential volunteers.",
                "tag": "p"
            },
            {
                "content": "We’re also introducing ‘This is Me’ biographies so interviewees get a better idea of the experience and diversity of the panel they will be speaking to in advance.",
                "tag": "p"
            },
            {
                "content": "2. Inclusion training for line managers",
                "tag": "h3"
            },
            {
                "content": "We are ensuring that all of our people managers in GDS are trained on building an inclusive culture, becoming disability confident, and making sure that everyone is treated fairly.",
                "tag": "p"
            },
            {
                "content": "3. Challenging inappropriate language and behaviours",
                "tag": "h3"
            },
            {
                "content": "We are training our people to be active bystanders and teaching them how to challenge behaviours that have no place in our organisation.",
                "tag": "p"
            },
            {
                "content": "4. Diversity champions",
                "tag": "h3"
            },
            {
                "content": "All of our diversity networks will have a senior civil servant champion, and ensuring the networks prosper will be in the performance objectives of everyone in our leadership team.",
                "tag": "p"
            },
            {
                "content": "We will be running workshops to build closer links between all network leads and their sponsors, to set out what it means to be a network champion and provide a space for them to share best practice.",
                "tag": "p"
            },
            {
                "content": "5. Introduce assurance of pay agreement for new and existing female and ethnic minority recruits",
                "tag": "h3"
            },
            {
                "content": "We will be recruiting circa 200-250 people in 2022/23 - this is an excellent opportunity to address the pay gap, or a potential risk to make it worse. We also want to look at the pay gap for all existing staff.  The digital, data and technology (DDaT) allowances give us a mechanism to do that.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/07/14/building-an-inclusive-environment-at-the-government-digital-service/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Making GDS a representative, inclusive place is one of our priorities. Our CEO shares why this matters, what our data show and where we'll focus our efforts."
    },
    {
        "title": "Asking teachers what they think: Ofsted’s recent Teacher Tapp survey results",
        "authors": [
            "Chris Jones, Director, Strategy and Engagement",
            "Alex Jones, Director, Insights and Research"
        ],
        "posted_on": "2022-07-14T11:15:31",
        "categories": [
            "data and Insight",
            "research and evaluation",
            "schools",
            "teachers"
        ],
        "content": [
            {
                "content": "Chris Jones, our Director, Strategy and Engagement, and Alex Jones, our Director, Insights and Research, on what a recent survey of teachers found out about inspection, Ofsted’s research and evaluation work, and other hot topics.",
                "tag": "p"
            },
            {
                "content": "We recently commissioned Teacher Tapp to carry out a survey of teachers in order to find out what they think about a variety of topics. We already ask headteachers about their experiences of inspection through our post-inspection surveys, but we wanted to reach classroom teachers too, and home in on a few specific questions. Teachers have been through a period of massive upheaval, and we wanted to see what has become more and less important as we emerge from the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "What have you changed following an inspection?",
                "tag": "p"
            },
            {
                "content": "Fifty-three per cent of respondents told Teacher Tapp that their school had made changes following its most recent inspection. Obviously, we’re keen to know what these changes are, so we are piloting a post-inspection, follow-up survey later in the year. This will ask leaders whose schools were inspected in autumn 2021 about any changes they have made in their schools as a result of their inspection. The usual post-inspection survey (sent to schools with their final inspection report) captures leaders’ immediate intent for change; it’ll be interesting to see how this is going approximately 2 terms later.",
                "tag": "p"
            },
            {
                "content": "We are glad to see that over half of the teachers who responded said that their schools used their inspection to generate impetus for change. This is particularly positive because most schools are judged to be good or outstanding, but are being inspired by discussions during inspections, and by inspection reports, to continually improve rather than rest on their laurels.",
                "tag": "p"
            },
            {
                "content": "Was the inspection fair?",
                "tag": "p"
            },
            {
                "content": "Over 80% of teachers who responded to the Teacher Tapp survey agreed that their school’s latest inspection outcome was fair. Furthermore, over half of the respondents who teach in requires improvement or inadequate schools agreed. Given that judgement can be tough to take, this is an encouraging figure. However, the 8 out of 10 who agreed is less than the 9 out of 10 of respondents who agreed or strongly agreed with the statement, ‘The judgements made by inspectors were justified based on the evidence collected’ in the latest post-inspection survey.",
                "tag": "p"
            },
            {
                "content": "It is always interesting to see how different questions can provoke slightly different responses.",
                "tag": "p"
            },
            {
                "content": "Is Ofsted’s research hitting the target?",
                "tag": "p"
            },
            {
                "content": "Yes, it seems to be! Fifty-five per cent of respondents reported that they had read some of Ofsted’s research in the last 12 months. Half of those who had read the research reported that they had made changes to their teaching as a result. This is a huge reach and impact, given that there are around half a million teachers in England.",
                "tag": "p"
            },
            {
                "content": "It doesn’t seem to matter whether teachers are in outstanding, good, requires improvement or inadequate schools. Those working across the range reported reading Ofsted’s research in broadly similar numbers.",
                "tag": "p"
            },
            {
                "content": "Seniority did have a strong impact on whether teachers had read Ofsted’s research in the last 12 months. Forty-two per cent of classroom teachers reported reading Ofsted’s research in that time frame, with this increasing to 60% of middle leaders, 77% of senior leaders and 80% of headteachers. The proportion of teachers who said they had made changes following reading Ofsted’s research also increased with seniority.",
                "tag": "p"
            },
            {
                "content": "We’re delighted that 42% of classroom teachers and 80% of headteachers read our research. With everything else that is going on in schools, that’s a testament both to the value of our research and to the dedication, commitment and willingness to go the extra mile shown by the teaching profession.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/07/14/asking-teachers-what-they-think-ofsteds-recent-teacher-tapp-survey-results/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Chris Jones, our Director, Strategy and Engagement, and Alex Jones, our Director, Insights and Research, on what a recent survey of teachers found out about inspection, Ofsted’s research and evaluation work, and other hot topics. We recently commissioned Teacher Tapp …"
    },
    {
        "title": "Free business advice: next phase to start in October",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2022-07-14T10:59:28",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "Any farmer or land manager who receives BPS (Basic Payment Scheme payments) in England is eligible for free business advice during the early years of the agricultural transition. ",
                "tag": "p"
            },
            {
                "content": "The Future Farming Resilience Fund awards grants to organisations. These organisations then provide free business advice. They work with farmers and land managers to understand how the changes to farming will affect their businesses and help them to plan for the future. ",
                "tag": "p"
            },
            {
                "content": "Different advice providers offer different kinds of support, in different sectors. Many of them offer 1-to-1 consultations and farm visits, followed up by recommendations in a report. Others provide workshops, webinars, tours and networking opportunities to help farmers get support from other farmers. ",
                "tag": "p"
            },
            {
                "content": "As we explained when we launched the fund, we’re offering this support in phases. ",
                "tag": "p"
            },
            {
                "content": "The current ‘interim phase’ of support will close at the end of August. ",
                "tag": "p"
            },
            {
                "content": "So far, 6,600 farmers have accessed this free advice. A few organisations are still offering advice, so do visit the full list of providers on GOV.UK. The organisations are arranged by county.",
                "tag": "p"
            },
            {
                "content": "Scaling up support",
                "tag": "h2"
            },
            {
                "content": "The next and final phase of support will open in October and it will be scaled up. £32 million has been awarded to 17 organisations. This will support up to 32,000 farmers and land managers.",
                "tag": "p"
            },
            {
                "content": "From October 2022 until March 2025, farmers and land managers will be able to contact: ",
                "tag": "p"
            },
            {
                "content": "Before the next phase opens in October, we’ll share a list of all the advice providers, the areas they cover, the type of support available and contact details for you to get in touch directly.",
                "tag": "p"
            },
            {
                "content": "If you’ve received free business advice through the Future Farming Resilience Fund and want to share your experience, please comment below. ",
                "tag": "p"
            },
            {
                "content": "Hear from farmers who have received free business advice by watching the video below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/14/free-business-advice-next-phase-to-start-in-october/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Any farmer or land manager who receives BPS in England is eligible for free business advice during the early years of the agricultural transition. The current phase of support will close at the end of August. So far, 6,600 farmers have made use of this free advice. The final phase of support will open in October and will be scaled up. "
    },
    {
        "title": "It’s never too early to start planning when buying for your school",
        "authors": [
            "Peter McMullan, Senior Category Manager at the Crescent Purchasing Consortium (part of the CPL Group)"
        ],
        "posted_on": "2022-07-14T09:55:02",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Peter McMullan is the Senior Category Manager at the Crescent Purchasing Consortium (part of the CPL Group). Crescent Purchasing Consortium provide several of the DfE approved frameworks including building cleaning services and outsourced catering services. Access to these frameworks and more can be found at Get help buying for schools on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Peter looks at the importance of planning ahead when buying for your school and why you don’t necessarily need to wait for the school holidays to make big changes.",
                "tag": "p"
            },
            {
                "content": "Planning ahead for all your buying needs is a must when buying for your school. If you need to buy goods and services for work planned during the school holidays, you should start the process well in advance. Public sector buying organisations like ours always see an increased demand in the lead up to key holidays periods such as Easter and Summer holidays. This spike in demand can sometimes mean that suppliers are overwhelmed by the volume of invitations to tender and won’t always have the capacity to bid for everything that comes their way. To avoid these busy periods you can, and should, start as early as possible to allow yourself the widest range of suppliers.",
                "tag": "p"
            },
            {
                "content": "Keeping a register of your existing supply contracts and expiry dates is an excellent way of identifying your future buying needs. Consider allowing 6-12 months for high value or strategically important buying.",
                "tag": "p"
            },
            {
                "content": "Once you have identified what you need to buy, you should start the planning process by drawing up a timeline. This will provide a prompt for each of the key steps in the buying process and will ensure you haven’t forgotten anything. Your timeline should include key milestones such as the date you will publish your invitation to tender (ITT), the last date for supplier queries, the final tender return date, and the date you intend to award.",
                "tag": "p"
            },
            {
                "content": "The importance of pre-market engagement",
                "tag": "p"
            },
            {
                "content": "The buying process should always start with you talking to suppliers before you commence the formal buying process. This is called pre-market engagement and is a good opportunity to warm up and increase your knowledge of the market. It is also a signal to suppliers that you will soon be issuing an ITT or further competition and that you will be looking for quotes and responses from them.",
                "tag": "p"
            },
            {
                "content": "As a rule, you should allow 1 to 2 weeks for pre-market engagement, but it will depend on the complexity of your needs.",
                "tag": "p"
            },
            {
                "content": "Provide a quality specification",
                "tag": "p"
            },
            {
                "content": "Before you send your specification out, ask yourself whether it is detailed enough for suppliers to provide a comprehensive response. Have you used all the insight that you have gained from your pre-market engagement? Use templates if you can and look at best practice examples.",
                "tag": "p"
            },
            {
                "content": "It's worth noting that by offering commitment to suppliers rather than more reactive ‘spot’ buying, it could make you a more attractive customer to suppliers and therefore increase both the number and competitiveness of quotes received. You should consider this within your specification.",
                "tag": "p"
            },
            {
                "content": "Give suppliers sufficient time to respond",
                "tag": "p"
            },
            {
                "content": "Giving suppliers sufficient time to respond is more likely to attract a quality response. Insufficient deadlines can result in poor quality quotes, or suppliers may not submit a bid at all, potentially compromising your tender exercise.",
                "tag": "p"
            },
            {
                "content": "The timescales to allow for supplier responses will vary depending on the complexity of the requirement. Best practice suggests a minimum of 2 weeks from issuing the ITT to receipt of supplier bids. A longer timescale will be needed for more complex requirements, such as those that involve a supplier site visit prior to bid submission. We would recommend a minimum of 5 weeks for suppliers to respond to an ITT for these more complex types of buying, or longer if possible.",
                "tag": "p"
            },
            {
                "content": "You should build extra time into your schedule if buying during a busy period, for example for a 1 August delivery deadline, over Christmas or bank holidays. Suppliers may not hold stock if the volume required is high, and will need time to seek and confirm delivery dates.",
                "tag": "p"
            },
            {
                "content": "The evaluation period",
                "tag": "p"
            },
            {
                "content": "Once your ITT period closes, you will then begin the process of evaluating proposals received from potential suppliers against your evaluation criteria. It is good practice to document your evaluation process via an evaluation matrix where responses can be assessed and scored against your advertised criteria, for example qualitative elements like service delivery, account management, innovation and social value as well as quantitative elements like pricing schedules. Managing your evaluation in a structured manner will ensure that your process retains the core principles of openness, transparency, and fairness. When using a framework agreement for your buying, the framework provider will often provide you with an evaluation template to help you compare bids.",
                "tag": "p"
            },
            {
                "content": "It can be frustrating when a low volume of bids is received. Suppliers have various reasons as to why they do not bid for an opportunity, for example the supplier might have capacity issues and be unable to take on the additional workload, or the opportunity is of such low value that the supplier cannot make a profit on it. We will always request to suppliers that they provide feedback where they choose to not bid, although undertaking a pre-market engagement exercise should mitigate any surprises here. It is best practice for both parties to provide feedback following a buying exercise as it may help guide future exercises.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/07/14/its-never-too-early-to-start-planning-when-buying-for-your-school/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Peter looks at the importance of planning ahead when buying for your school and why you don’t necessarily need to wait for the school holidays to make big changes."
    },
    {
        "title": "Podcast series: Senior patent expert guides you through some of the critical points you should check before investing in any form of intellectual property.",
        "authors": [
            "The Government Office for Technology Transfer"
        ],
        "posted_on": "2022-07-14T09:38:14",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "The CEO of the Government Office for Technology Transfer (GOTT), Alison Campbell, is moderating an interesting new podcast series (\"Intellectual property (IP) as key commercial asset: the essentials\") on behalf of the European Patent Office (EPO).",
                "tag": "p"
            },
            {
                "content": "In this second episode, Alison speaks to Antonio López, a senior patent expert with Telefonica, to understand how one could turn their ideas and creativity into profit. More specifically, this episode aims to find out how one could commercialise their patents and other intellectual property (IP) to grow businesses.",
                "tag": "p"
            },
            {
                "content": "Antonio guides listeners through some of the critical points to check before investing in any form of IP. Alison and Antonio also discuss why analysing what others have worked out before you will help you learn about what you can protect, where to find this valuable information, and how you could use it to find alternatives and avoid unpleasant surprises later in the process.",
                "tag": "p"
            },
            {
                "content": "You can listen here on whichever platform you use to get your podcasts.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/07/14/podcast-series-senior-patent-expert-guides-you-through-some-of-the-critical-points-you-should-check-before-investing-in-any-form-of-intellectual-property/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The CEO of the Government Office for Technology Transfer (GOTT), Alison Campbell, is moderating an interesting new podcast series (\"Intellectual property (IP) as key commercial asset: the essentials\") on behalf of the European Patent Office (EPO). In this second episode, …"
    },
    {
        "title": "Register of Overseas Entities: How it affects land transactions",
        "authors": [
            "Pascal Lalande, Central Operations Manager"
        ],
        "posted_on": "2022-07-13T14:37:42",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "The Economic Crime (Transparency & Enforcement) Act 2022 requires overseas entities that own or acquire property in the UK to register with Companies House. Companies House intends to launch the Register of Overseas Entities on 1 August 2022. A link to the service will be shared with those subscribed to the Companies House newsletter once it’s gone live. It is planned that the land registration elements of the Act will come into force on 5 September 2022. This will allow time for those currently engaged in a relevant land transaction to comply with the requirement to register with Companies House and obtain an Overseas Entity ID (OE ID) number before making an application to the relevant land registry.",
                "tag": "p"
            },
            {
                "content": "Companies House will publish guidance on how to register the information they will require about persons who own or control the overseas entity. Once registered, Companies House will issue the overseas entity with an OE ID. More information on this can be found in this joint blog.",
                "tag": "p"
            },
            {
                "content": "How will this affect registered proprietors and property transactions?",
                "tag": "h2"
            },
            {
                "content": "The Act prohibits any application being made to HM Land Registry to register an overseas entity as proprietor of land unless, at the time of the application, the overseas entity has obtained its OE ID.",
                "tag": "p"
            },
            {
                "content": "Overseas entities due to acquire land soon should start preparing now to apply for an OE ID. Once the Act commences, they may need to apply promptly to Companies House in time so they can still apply for land registration within their priority search period. We must reject a land registration application if an overseas entity is needed but has not been provided.",
                "tag": "p"
            },
            {
                "content": "Ultimately, the Act will prohibit overseas entities from transferring, leasing or charging their land unless, at the time of the disposal, they have obtained an OE ID.",
                "tag": "p"
            },
            {
                "content": "There are some exceptions that apply. In particular, anyone who successfully applies to register a transfer, lease or charge from an overseas entity that owned land when the Act commenced will not be prevented from registering the disposition by a restriction on disposition if they make their application within the first six months of the Act taking effect.",
                "tag": "p"
            },
            {
                "content": "How has HM Land Registry prepared for these changes?",
                "tag": "h2"
            },
            {
                "content": "We have worked closely with Companies House to make the new register a success.",
                "tag": "p"
            },
            {
                "content": "We will publish amended versions of forms that will allow you to provide the OE ID. We are working on changing our external systems, including portal and Business Gateway APIs, to allow for the OE ID to be provided with your application.",
                "tag": "p"
            },
            {
                "content": "We will also be publishing an updated version of our Practice Guide 78 which will include detailed information about our requirements and guidance about how the Act will apply in different registration scenarios.",
                "tag": "p"
            },
            {
                "content": "What should I be doing now?",
                "tag": "h2"
            },
            {
                "content": "If you are negotiating to buy, lease or take a mortgage from an overseas entity, remember: the provisions of the Act preventing the registration of dispositions by overseas entities that already own land will only affect the application to HM Land Registry to register your disposition if you lodge it more than six months after the Act commences.",
                "tag": "p"
            },
            {
                "content": "If you are an overseas entity landowner any disposition you make of land you already own can be registered within six months of commencement even if you do not have an overseas entity ID when you make the disposition. However, you will still have to comply with other reporting obligations in the Act. You may also find that the person taking the disposition still asks you to register with Companies House before they will proceed.",
                "tag": "p"
            },
            {
                "content": "If you are an overseas entity that owns property or is planning to purchase property you should start planning for these requirements now. Please also ensure you have read the latest blog posts published by Companies House about the secondary legislation for the Register of Overseas Entities. Secondary legislation, or statutory instruments, provide the practical measures needed for the Act to come into force. Companies House will publish detailed guidance on GOV.UK in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "If, after considering this and the guidance provided by Companies House you do not know what effect the Act will have on your plans, you should take legal advice. Remember – plan ahead and expect the Act to come into force very soon.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/07/13/register-of-overseas-entities-how-it-affects-land-transactions/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our initial guidance on how to comply with the Economic Crime (Transparency & Enforcement) Act 2022 provisions relating to properties."
    },
    {
        "title": "How IfATE is supporting the Government’s climate change agenda",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-07-13T12:16:04",
        "categories": [
            "Apprenticeship standards",
            "Employers",
            "Services"
        ],
        "content": [
            {
                "content": "Technical education and apprenticeships are important in both retraining the current workforce and equipping young people with the skills required for the transition to net zero.",
                "tag": "p"
            },
            {
                "content": "We’ve been working hard to support the Government’s climate change agenda. We already have a number of apprenticeships ready to help meet green skills needs, including sustainability business specialist, ecologist, and countryside ranger.",
                "tag": "p"
            },
            {
                "content": "Our work is focused on:",
                "tag": "p"
            },
            {
                "content": "How can you get involved?",
                "tag": "p"
            },
            {
                "content": "Could you bring a green perspective to the trailblazer groups we already have?",
                "tag": "p"
            },
            {
                "content": "Trailblazer groups are responsible for developing occupational standards.  If you’re interested, please get in touch and we’ll connect you to the right group, as your insight will be invaluable.",
                "tag": "p"
            },
            {
                "content": "We are also seeking more trailblazer group members for the Retrofit Co-ordinator and Energy Efficiency Assessor apprenticeships, if you are interested in helping to develop these apprenticeships, please contact Construction.TRANSPORT@education.gov.uk",
                "tag": "p"
            },
            {
                "content": "Making a difference to how we work at IfATE  ",
                "tag": "p"
            },
            {
                "content": "We listen to employers and stakeholders, and you have told us that the key to identifying green career pathways is through the evolution of current occupations to cover new and emerging job roles.",
                "tag": "p"
            },
            {
                "content": "Evidence shows that most of our need for green skills can be met within existing occupations. However, some brand new occupations will emerge with new apprenticeship and occupationally based training needs.",
                "tag": "p"
            },
            {
                "content": "We have developed a new search tool.  This will help apprentices, employers, training providers and other stakeholders find the occupations that include green job roles. This tool allows filtering of our apprenticeship products to show only those with green job roles.",
                "tag": "p"
            },
            {
                "content": "The green job roles data will accumulate from our trailblazers over time. All newly published apprenticeships will be flagged if they offer green job roles. This is in the filters for the apprenticeship search, to support employers identify which apprenticeships offer green roles.  So far, there are a small number of apprenticeships identified as containing green job roles, but over the coming months you will see more as we continue to incorporate our pre-existing catalogue.",
                "tag": "p"
            },
            {
                "content": "IfATE Green Strategy",
                "tag": "p"
            },
            {
                "content": "We have a vision to contribute to the Government’s net zero ambition for 2 million new jobs by 2030, by supporting employers to create, endorse and engage with apprenticeships and technical education qualifications that are green.",
                "tag": "p"
            },
            {
                "content": "To do this we want to make sure we are contributing to the wider green agenda and are as forward-thinking as possible, working with employers and the Department for Education’s Unit for Future Skills to identify emerging skills needs.",
                "tag": "p"
            },
            {
                "content": "We will also continue to champion the role apprenticeships and technical education can play in reaching net zero by 2050. We are working to make our partnerships with government departments and wider stakeholders who are working on making this agenda stronger, making sure green apprenticeships and technical qualifications are a key part of the achieving net zero conversation.",
                "tag": "p"
            },
            {
                "content": "Later this year we plan to publish a refreshed green strategy, which will set out the occupational areas we will prioritise, how we will make sure that apprenticeships and technical education products deliver green skills, and how we will strengthen green processes within IfATE.",
                "tag": "p"
            },
            {
                "content": "We also know that stakeholders want to understand what green skills will be provided. We are working to improve the data available for green jobs and green skills, which involves defining green jobs and skills and collaborating across departments to make sure our data aligns across government.",
                "tag": "p"
            },
            {
                "content": "Building sustainability into apprenticeships and technical qualifications",
                "tag": "p"
            },
            {
                "content": "We ask all trailblazer groups to apply IfATE’s Sustainability Framework when developing or revising products so that sustainability themes are always considered in a way that is meaningful to each occupation.",
                "tag": "p"
            },
            {
                "content": "We shared the Green Advisory Panel’s advice with over 150 trailblazer groups.  This advice shows how occupations map to requirements set out in the 'National Green Jobs Taskforce Report'.",
                "tag": "p"
            },
            {
                "content": "The initial themes we identified from the report as a priority were:",
                "tag": "p"
            },
            {
                "content": "Energy",
                "tag": "p"
            },
            {
                "content": "Agriculture and Forestry",
                "tag": "p"
            },
            {
                "content": "Construction",
                "tag": "p"
            },
            {
                "content": "Shift to Electric Vehicles including Battery Manufacture ",
                "tag": "p"
            },
            {
                "content": "Green and Finance and Innovation",
                "tag": "p"
            },
            {
                "content": "Supportive of Green Economy ",
                "tag": "p"
            },
            {
                "content": "National Trailblazer Mapping to National Green Jobs Task force:",
                "tag": "p"
            },
            {
                "content": "On 1 June 2022, we had received over 160 responses from trailblazers.  This is a great start with the rest on their way.",
                "tag": "p"
            },
            {
                "content": "Response from National Trailblazer Mapping exercise:",
                "tag": "p"
            },
            {
                "content": "Trailblazer groups have responded positively to the challenge, and we are working with them to make the necessary changes. Trailblazers want to involve stakeholders with an interest in the green economy so that changes are meaningful and future proofed.",
                "tag": "p"
            },
            {
                "content": "Many of the apprenticeships in routes such as Construction and Engineering and Manufacturing are already in revision through our Route Review process.  We expect that any necessary changes will be part of that work.",
                "tag": "p"
            },
            {
                "content": "We will continue to consult our Green Advisory Panel and sub-groups to make sure we are covering the skills needed for the greening of the UK economy.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/07/13/how-ifate-is-supporting-the-governments-climate-change-agenda/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Technical education and apprenticeships are important in both retraining the current workforce and equipping young people with the skills required for the transition to net zero. We’ve been working hard to support the Government’s climate change agenda. We already have …"
    },
    {
        "title": "What is the School Rebuilding Programme and how is it benefitting pupils?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-07-13T11:47:11",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "All pupils should be able to learn in buildings that are fit for purpose. Some buildings in the school estate don’t meet the standards pupils or parents should expect – but the School Rebuilding Programme is fixing that.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What is the School Rebuilding Programme?",
                "tag": "h3"
            },
            {
                "content": "The School Rebuilding Programme carries out major rebuilding and refurbishment projects at schools and sixth-form colleges across England. Projects are prioritised according to the condition of buildings taking into account things like how poor the fabric and structure of the buildings are.",
                "tag": "p"
            },
            {
                "content": "All buildings in the School Rebuilding Programme are built to the latest construction standards, designed to be net-zero in operation and more resilient to the effects of climate change. New buildings will provide modern facilities to support a world-class education ranging from classrooms and science labs to sports halls and dining rooms.",
                "tag": "p"
            },
            {
                "content": "How many schools are in the School Rebuilding Programme?",
                "tag": "h3"
            },
            {
                "content": "Over the course of this decade 500 schools will benefit from the programme. As of July 2022, 161 have been selected for inclusion.",
                "tag": "p"
            },
            {
                "content": "How do you decide which schools get to benefit from the School Rebuilding Programme?",
                "tag": "h3"
            },
            {
                "content": "We prioritise schools based on how immediate and severe their need for improvement is. We ran a public consultation on how we should decide which schools are in the worst condition and have developed the application process from that. The consultation findings can be found here: Prioritising schools for the School Rebuilding Programme - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "We closed the most recent round of nominations in March and are currently assessing them.",
                "tag": "p"
            },
            {
                "content": "Why is it so important that school buildings are improved? ",
                "tag": "h3"
            },
            {
                "content": "We believe that it is important that all pupils, regardless of where they are from or their background, have access to facilities that will help them maximise their potential.",
                "tag": "p"
            },
            {
                "content": "The commitment to rebuild and refurbish the schools most in need is part of Government’s wider Schools White Paper commitments, to ensure that by 2030 every child will be taught a broad and ambitious curriculum in a school with high expectations and strong standards of behaviour.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/13/what-is-the-school-rebuilding-programme-and-how-is-it-benefitting-pupils/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "All pupils should be able to learn in buildings that are fit for purpose. Some buildings in the school estate don’t meet the standards pupils or parents should expect – but the School Rebuilding Programme is fixing that. Here’s what …"
    },
    {
        "title": "Holograms, Virtual Reality and Augmented Reality: Find out what’s on our 2022 emerging tech radar",
        "authors": [
            "Jan Murdoch"
        ],
        "posted_on": "2022-07-13T10:00:46",
        "categories": [
            "Defra digital",
            "Defra Science and Innovation",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "It’s only been 12 months since we last produced our annual emerging technology radar, but already there have been seismic business challenges emerging, and the very rapid evolution of transformative digital technologies.",
                "tag": "p"
            },
            {
                "content": "Our latest emerging technology radar, now in its fifth year of publication, identifies the emerging digital and information technologies that have the greatest potential impact and provide the biggest opportunities for transforming Defra.",
                "tag": "p"
            },
            {
                "content": "Last year we selected a range of Smart workplace technologies for the radar; technologies which would enable colleagues to work in a hybrid manner, in the office, at home or in the field. These technologies have continued to have a significant impact on our new work environment, and include monitoring the office environment, such as desk usage, communal space utilisation, room occupancy and CO2 levels.",
                "tag": "p"
            },
            {
                "content": "We also predicted that visual collaboration tools would continue to grow market share. We are now seeing video conferencing vendors enter this market and embed solutions directly into their products.",
                "tag": "p"
            },
            {
                "content": "Virtual Reality still has some way to go",
                "tag": "h2"
            },
            {
                "content": "The team has experimented with Holographic, Virtual Reality (VR) and Augmented Reality (AR) products and produced several explorations. Whilst the VR explorations, such as VR meeting solutions and VR flood modelling, were useful to explore the technology, we feel there is some way to go in the evolution of the VR products. Our explorations showed that the products are bulky and not suitable for prolonged use.",
                "tag": "p"
            },
            {
                "content": "Our HoloLens exploration, with our colleagues at Thames Barrier, was highly successful. We explored using them for training and remote assistance, and this is now in the process of being moved into formal adoption.",
                "tag": "p"
            },
            {
                "content": "In many ways the incredible pace of digital technologies has been driven by new global challenges, with the digital technology markets pivoting and adjusting to accelerate their offerings to meet critical demands and opportunities.",
                "tag": "p"
            },
            {
                "content": "A radar created by Defra, for Defra",
                "tag": "h2"
            },
            {
                "content": "The Defra radar is unique in that it provides a specific view of emerging technology for our Defra group organisations. This differentiates it from all other externally available, generic, horizon-scanning, and emerging technologies research. It’s created by Defra, for Defra.",
                "tag": "p"
            },
            {
                "content": "The process of producing this radar begins with the identification of Defra’s strategic objectives and key operational challenges and opportunities which can be summarised as “make our air purer, our water cleaner, our land greener and our food more sustainable”.",
                "tag": "p"
            },
            {
                "content": "The radar is produced by exploiting AI tools to discover emerging technologies and their potential application within Defra. In collaboration with Defra colleagues, and with our key supplier network, we challenge and plot those emerging technology opportunities.",
                "tag": "p"
            },
            {
                "content": "Our Top 20 for 2022",
                "tag": "h2"
            },
            {
                "content": "This year we have selected over twenty new emerging technologies into the radar. Hyper automation exploits multiple technologies, tools, and platforms to further automate processes. This is in support of the UK government’s clear ambition to create a leaner, more efficient, more innovative civil service, where digital automation technologies will be key.",
                "tag": "p"
            },
            {
                "content": "While quantum computing is clearly progressing, it remains in the embryonic phase. However, the importance of quantum with regards to privacy has seen quantum communications enter the radar this year. We’re already seeing these technologies making rapid breakthroughs to ensure communications remain safe from prying eyes.",
                "tag": "p"
            },
            {
                "content": "Looking after our people",
                "tag": "h2"
            },
            {
                "content": "Several of the technologies added this year reflect on employee wellbeing. Defra group was already a large and dispersed organisation before Covid 19. Moving beyond digital to virtual increased the need for both automation and social/collaborative tools. Intelligent induction and Learning Experience Platform technologies can support our onboarding processes, such as administration and engagement initiatives, and contribute to staff retention and morale.",
                "tag": "p"
            },
            {
                "content": "Low Earth Orbit (LEO) satellites have been on the ‘emerging element’ of our radar for a while now. Our partners and us are now seeing the market mature, partly due to cost reductions of launching and managing the constellations.",
                "tag": "p"
            },
            {
                "content": "While there remain limitations that are yet to be fully worked out, we feel the time is right to explore LEO and have several explorations in the 2022/23 pipeline.",
                "tag": "p"
            },
            {
                "content": "This version of the emerging technology radar has identified and attempted to address some of those significant challenges we face in our organisation, domestically and globally. There will undoubtedly be some technologies that we’ve not considered, and probably others, that will have a bigger impact on Defra, and on wider society, than we can even imagine right now.",
                "tag": "p"
            },
            {
                "content": "What we do know, for sure, is that technology innovation will absolutely support some of those harder global sustainability challenges that the whole world must address if we all want to make our air purer, water cleaner, land greener and our food more sustainable.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/07/13/holograms-virtual-reality-and-augmented-reality-find-out-whats-on-our-2022-emerging-tech-radar/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "It’s only been 12 months since we last produced our annual emerging technology radar, but already there have been seismic business challenges emerging, and the very rapid evolution of transformative digital technologies."
    },
    {
        "title": "How early roll out of the Sustainable Farming Incentive is going – an early update",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-07-13T09:46:16",
        "categories": [
            "Payments to better understand moorland",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "It’s been almost 2 weeks since we opened the Sustainable Farming Incentive (SFI) for applications, so we thought now would be a good time to share an update on how it’s going so far. ",
                "tag": "p"
            },
            {
                "content": "A system that works well for everyone",
                "tag": "h2"
            },
            {
                "content": "We’ve put in place a new service to make it easier for farmers to apply and quicker for us to process applications. This means that farmers can get started with their SFI agreement much quicker than has previously been possible.",
                "tag": "p"
            },
            {
                "content": "We’re rolling out the new service in a controlled way, so that we can make sure everyone gets the right level of service and support during these first few weeks. This includes carrying out some extra checks and monitoring in the background and continuing to refine and improve the service based on what we learn as more people use it.",
                "tag": "p"
            },
            {
                "content": "So far, the service is working well. We’re pleased that farmers have already started their SFI journey with hundreds already using the service. We’ve already had some good feedback from those of you using the service, with some describing it as “incredibly easy”, but we’ll continue to make improvements as we go, as we always planned. ",
                "tag": "p"
            },
            {
                "content": "Processing applications more quickly",
                "tag": "h2"
            },
            {
                "content": "The service allows us to automate the checks we need to do and process applications to offer agreements much more quickly than we’ve previously been able to do.",
                "tag": "p"
            },
            {
                "content": "Within the SFI pilot, it took us an average of 6 months to process each application. We took the learning from that, and from existing schemes, to design a faster process for our new service. ",
                "tag": "p"
            },
            {
                "content": "Our aim is to process an application for the Sustainable Farming Incentive within 2 months. We’re currently managing to get through applications a lot faster than that – we're currently turning around agreements well within 2 weeks. The time it takes to go through each application varies, and we expect there will be busy and quiet periods for applications depending on farming activities.",
                "tag": "p"
            },
            {
                "content": "New agreements starting every month ",
                "tag": "h2"
            },
            {
                "content": "The start date for your agreement depends on when you submit your SFI application, how long it takes us to process it and how quickly you accept your agreement offer. ",
                "tag": "p"
            },
            {
                "content": "Your agreement won't start until you accept it. Once it’s ready for you to review on the Rural Payments service, you'll have 15 working days to accept. ",
                "tag": "p"
            },
            {
                "content": "If you accept your agreement by the end of the calendar month, it will start on the first day of the following calendar month. If you do not, it will start later, on the next available start date. ",
                "tag": "p"
            },
            {
                "content": "Your SFI standards agreement will last for 3 years from its start date, which you’ll find on your agreement document. You’ll start getting paid quarterly, starting within the 4th month of your agreement starting.",
                "tag": "p"
            },
            {
                "content": "You can learn more about this in the SFI scheme guidance on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our approach, do leave them in the comments. The team will pick them up. ",
                "tag": "p"
            },
            {
                "content": "Finally, don't forget to subscribe to the Future Farming blog for the latest updates.",
                "tag": "p"
            },
            {
                "content": "How to apply ",
                "tag": "h2"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/13/how-early-roll-out-of-the-sustainable-farming-incentive-is-going-an-early-update/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "It’s been almost 2 weeks since we opened the Sustainable Farming Incentive (SFI) for applications, so we thought now would be a good time to share an update on how it’s going so far. "
    },
    {
        "title": "How we made it easier for publishers to share previews of their work",
        "authors": [
            "Tobi Ogunsina, Lead Product Manager, GOV.UK Publishing, GDS",
            "Ollie Treend, Senior Developer"
        ],
        "posted_on": "2022-07-13T08:54:20",
        "categories": [
            "Content",
            "Product changes"
        ],
        "content": [
            {
                "content": "There are more than 500,000 pages on GOV.UK. This means there’s a lot of content on the site, with thousands of items edited and published every week.",
                "tag": "p"
            },
            {
                "content": "Most civil servants publish content on GOV.UK using a tool called Whitehall - a bespoke content management system. Publishers will only put something live once it has gone through various checks and reviews to make sure all content on GOV.UK is accurate and formatted correctly.",
                "tag": "p"
            },
            {
                "content": "This review process often leads to people who aren’t publishers needing to see a draft of the content before publication. However, only people who regularly publish on GOV.UK have access to publishing tools like Whitehall. This could lead to frustrations when sharing drafts with workarounds including taking and sharing screenshots, which all took time and effort.",
                "tag": "p"
            },
            {
                "content": "We’ve now improved the process so that publishers can share previews of their content quickly and easily with anyone who needs it. This improvement will make it easier for the thousands of civil servants who work on GOV.UK every single day to do their jobs.",
                "tag": "p"
            },
            {
                "content": "The user need",
                "tag": "h2"
            },
            {
                "content": "Reviewing content before publishing it is a standard part of the content design process on GOV.UK. The people involved in reviewing content before it's published on GOV.UK could include:",
                "tag": "p"
            },
            {
                "content": "We knew there was frustration that people couldn’t share a preview of their draft content with the people who needed to check or approve it. Our research indicated people were using some time consuming workarounds, such as installing extra software for screenshots.",
                "tag": "p"
            },
            {
                "content": "For pages with lots of linked attachments, for example: COVID-19 Response: Autumn and Winter Plan 2021, this adds time and effort to the publishing journey and makes it harder for people without access to publishing tools to preview draft content.",
                "tag": "p"
            },
            {
                "content": "This was a problem that affected a lot of civil servants working on GOV.UK. In the last 6 months, we’ve had more than 2,000 active publishers who have edited more than 100,000 pages in Whitehall. We estimate that more than 75% of that involves a review of the draft content on GOV.UK, probably multiple times by multiple people.",
                "tag": "p"
            },
            {
                "content": "So we knew that improvements here would make a big difference.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "Our approach is based upon the JSON Web Token web standard. We generate a random value in our publishing tool, the auth-bypass-id, and we use this to create a cryptographically-signed token which can be used as a query parameter for the URL. The use of cryptography prevents a user from being able to guess a document's auth-bypass-id.",
                "tag": "p"
            },
            {
                "content": "When a publisher wants to share this draft content with someone, they can use the ‘shareable preview’ link. This is made up of the normal link to the content on our draft site, and a query parameter containing a ‘token’. This token contains some data (including the auth-bypass-id) securely encoded as a JSON web token.",
                "tag": "p"
            },
            {
                "content": "This means that when a reviewer accesses the content via the shareable preview link, their token is decoded and the auth-bypass-id contained within it is compared to the auth-bypass-id stored on the edition. If it matches, great! The reviewer can see the draft content, as it would appear on the website, without needing to log in to anything. If it doesn’t match, they will not be able to see the draft, but will be asked to log into the publishing tools.",
                "tag": "p"
            },
            {
                "content": "How it works now",
                "tag": "h2"
            },
            {
                "content": "With this solution, publishers can now save a draft edition, open the ‘share document preview’ panel and get a shareable document preview link.",
                "tag": "p"
            },
            {
                "content": "This link can be shared with anyone who needs to preview the draft content as it will appear on GOV.UK. After the content is published on GOV.UK, the shareable document preview link will no longer work. If a publisher creates a new edition of their content, they can get a new shareable document preview link.",
                "tag": "p"
            },
            {
                "content": "The shareable preview links are very secure. Publishers are told in the publishing tool when they copy a link that anybody with the link can view it and that they are responsible for who they share draft documents with.",
                "tag": "p"
            },
            {
                "content": "If the link is shared with someone it should not be shared with or if they no longer want to share the preview of a draft, publishers will be able to generate a new shareable document preview link. This means the previous link will no longer be valid and they’ll need to reshare the link if needed.",
                "tag": "p"
            },
            {
                "content": "The results so far",
                "tag": "h2"
            },
            {
                "content": "This solution was launched on 22 June 2022 and in the first 2 weeks, the shareable link option was used 1,202 times, with some links viewed as much as 25 times.",
                "tag": "p"
            },
            {
                "content": "We’ve had feedback from publishers, who say:",
                "tag": "p"
            },
            {
                "content": "As mentioned above, we have lots of people editing lots of content in Whitehall. Our improvements will save those people time and ultimately save the government money.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "We are continuing to make improvements to the publishing experience. If you have any questions or feedback about this update or publishing, you can reach us by emailing publishing-service-feedback@digital.cabinet-office.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We’re also running regular research to learn more about how people use the publishing tools or test ideas for how things might change.",
                "tag": "p"
            },
            {
                "content": "If you sign up, you could be invited to activities like showing the team how you complete a task, talking to us about your experiences of publishing on GOV.UK, or testing new designs. We usually only ask you for an hour of your time and you are more than welcome to say no.",
                "tag": "p"
            },
            {
                "content": "To sign up and take part in user research, sign up through the Google form or by emailing publishing-service-research@digital.cabinet-office.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/07/13/how-we-made-it-easier-for-publishers-to-share-previews-of-their-work/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve improved shareable previews which makes it easier for publishers on GOV.UK to share drafts of their work. Here’s why we did it and how."
    },
    {
        "title": "“Why I like working as a Community Payback supervisor.”",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-07-12T18:57:10",
        "categories": [
            "Community Payback",
            "Personal stories",
            "Probation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Community Payback (CP) supervisors lead teams of people on probation to do unpaid work in the community and make positive changes to get their lives back on track. If you're a people person and looking for a rewarding career, find out more and take a look at our latest vacancies.",
                "tag": "p"
            },
            {
                "content": "Hazel, who’s been a CP supervisor for the last 5 years, tells us what the job is like and why she does it. ",
                "tag": "p"
            },
            {
                "content": "“People are often shocked when they hear my job involves driving groups of offenders in a minibus and spending up to 7 hours a day out in the community with them. But I love it, and I love challenging the preconceptions some people have about working with people on probation. ",
                "tag": "p"
            },
            {
                "content": "Yes, I work with individuals who have committed a wide range of crimes – including some more serious ones. But everyone in a CP working group has been assessed as suitable for supervision in the community. Due to various challenges, including things like homelessness or mental health issues, many live quite chaotic lives. They’re not necessarily bad people – just individuals who’ve made poor choices that have led to them having to do CP as part of a community sentence for an offence. We’re not here to judge them for what they’ve done. Our job as supervisors is to lead from the front and motivate the people in our groups to complete their Community Payback.”",
                "tag": "p"
            },
            {
                "content": "Making the right choices",
                "tag": "p"
            },
            {
                "content": "“The job can be challenging and you have to be constantly alert to what’s going on around you. While we’re out in the community, the people on probation and I are all working as part of a team – and it only takes one person to ruin the group dynamic. You do get some who are disruptive or not pulling their weight, and you sometimes experience anti-social behaviour. But, ultimately, if you handle the situation right you can diffuse it and turn it around – which is satisfying.",
                "tag": "p"
            },
            {
                "content": "Often, all you need to do is take the person to one side, talk to them and re-set clear boundaries and expectations. If necessary, you can send them off site. But more often than not, as soon as people hear that’s a possibility, they knuckle down as they’re generally keen to get through their CP hours as quickly as possible.” ",
                "tag": "p"
            },
            {
                "content": "Making a difference",
                "tag": "p"
            },
            {
                "content": "“I’m really interested in what makes people act in certain ways, and I make it my job to listen to, and chat with, the people in my groups. It’s a great opportunity to find out what’s going on in their lives and steer them towards services that could help them turn their lives around – such as local education, training and employment opportunities.",
                "tag": "p"
            },
            {
                "content": "To be a good CP supervisor, you need to be able to build a rapport with people – to be friendly, but not their friend. And, spending so much time with them, often means I pick up on things they may not necessarily have told their probation officer (PO) – things that could really help with their rehabilitation. So, having a good feedback loop with POs is an important part of the CP supervisor role and making a difference in people’s lives.” ",
                "tag": "p"
            },
            {
                "content": "Benefiting individuals and the community",
                "tag": "p"
            },
            {
                "content": "“I enjoy working alongside the people in my groups, and I’m really proud of our work. It’s really satisfying at the end of day, for us all to be able to see what we’ve achieved together for the benefit of the local community – whether that be clearing an allotment plot, or making benches, for example. It’s nice to see people doing something they might not otherwise have had a chance to do and learning new skills that could help them make positive changes in their lives.” ",
                "tag": "p"
            },
            {
                "content": "Keeping fit and active",
                "tag": "p"
            },
            {
                "content": "“I like working outside, and it keeps me fit and active. Unless the weather’s particularly bad, we continue working, as the group members and I all have warm clothing and wet weather gear. And there’s generally somewhere to shelter if needed.",
                "tag": "p"
            },
            {
                "content": "I love my job and find it incredibly rewarding. If you’re a people person, who enjoys helping others and making a difference to your community, why not apply to be a CP supervisor?”",
                "tag": "p"
            },
            {
                "content": "Apply today and be the difference",
                "tag": "p"
            },
            {
                "content": "Community Payback work is varied and meaningful, and comes with job security, a great pension and employee benefits. You don't need specific experience to be a CP supervisor, and you'll get all the training you need to help you work effectively and safely with people on probation.",
                "tag": "p"
            },
            {
                "content": "We’ve currently got vacancies for CP supervisors in a number of areas. Visit our website to find out more and apply today.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/07/12/why-i-like-working-as-a-community-payback-supervisor/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Community Payback (CP) supervisors lead teams of people on probation to do unpaid work in the community and make positive changes to get their lives back on track. If you're a people person and looking for a rewarding career, find …"
    },
    {
        "title": "Sustainable farm-based proteins: funding available",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2022-07-12T16:53:32",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "We’re inviting farmers, growers, foresters, businesses and researchers to apply for a share of £12.5 million to focus on the research and development of sustainable farm-based proteins.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share a little bit more about our objectives, the projects we’ll fund and include links to the guidance you’ll need to apply.",
                "tag": "p"
            },
            {
                "content": "Our objectives",
                "tag": "p"
            },
            {
                "content": "We want to help the sector meet the challenge of transitioning to more sustainable production of farm-based proteins.",
                "tag": "p"
            },
            {
                "content": "This might be achieved by mitigating emissions or reducing the environmental impact of proteins to reduce biodiversity loss and ease pressure on land and water.",
                "tag": "p"
            },
            {
                "content": "We will fund a whole range of projects – in feasibility and industrial research categories - from traditional livestock production and plant production to novel animal feeds/supplements, agroforestry and bioeconomy.",
                "tag": "p"
            },
            {
                "content": "Projects could include development of new protein crops like legumes or brassicas, as well as enhancing traditional livestock production. ",
                "tag": "p"
            },
            {
                "content": "Projects can be led by both businesses and research organisations, but all projects must be collaborative and include at least one business in the team. We’re holding a consortia-building event in August. I’ll share the details at the end of this post. ",
                "tag": "p"
            },
            {
                "content": "As before, all projects within the Farming Innovation Programme must benefit farmers, growers or foresters based in England. ",
                "tag": "p"
            },
            {
                "content": "What to expect when you apply",
                "tag": "p"
            },
            {
                "content": "Applications will open on 25 July.",
                "tag": "p"
            },
            {
                "content": "You'll be asked to explain the challenge you've identified; how your innovation can solve the challenge; and how you will maximise impact across the sector. ",
                "tag": "p"
            },
            {
                "content": "The application window closes on 21 September and projects are expected to start from 1 April 2023. ",
                "tag": "p"
            },
            {
                "content": "In this competition, we will not fund projects that take protein production away from the farm, for example: cultured meats. ",
                "tag": "p"
            },
            {
                "content": "We won’t fund 'post farm-gate' projects involving downstream processing or manufacturing. Wild-caught fisheries and aquaculture for human consumption are also not in scope. ",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "p"
            },
            {
                "content": "How to apply for Feasibility projects",
                "tag": "p"
            },
            {
                "content": "How to apply for Industrial research projects.",
                "tag": "p"
            },
            {
                "content": "For detailed instructions on how to apply, Innovate UK KTN are hosting an applicant briefing webinar from 10:00 am on 3 August. This will be followed by a consortia-building workshop, where you can identify potential collaborators for your project, from 12:45 pm on the same day. ",
                "tag": "p"
            },
            {
                "content": "You can register to attend the applicant briefing webinar on the Innovate UK KTN virtual conference website. ",
                "tag": "p"
            },
            {
                "content": "Visit the UKRI Farming Innovation website for more information.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/12/sustainable-farm-based-proteins-funding-available/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We’re inviting farmers, growers, foresters, businesses and researchers to apply for a share of £12.5 million to focus on the research and development of sustainable farm-based proteins."
    },
    {
        "title": "Cryptocurrencies: what are they, and should charities use them?",
        "authors": [
            "Sam Jackson, Assistant Director of Policy"
        ],
        "posted_on": "2022-07-12T15:00:58",
        "categories": [
            "Finance",
            "Risk"
        ],
        "content": [
            {
                "content": "Over the course of human history, there have been several developmental leaps in the way in which people trade and exchange. Each has opened the door to transformational benefits, but also created new challenges and risks for society to navigate. And because of this, each one required a conceptual leap – and arguably a leap of faith too.",
                "tag": "p"
            },
            {
                "content": "Proponents of cryptoassets, of which cryptocurrencies are the best known, argue that they represent the latest such step. Once the preserve of the internet savvy (and eccentric billionaires!), the use of cryptoassets is growing in the ‘real economy’, and there are signs that they could continue to become a more mainstream route to investing, trading, and moving assets.",
                "tag": "p"
            },
            {
                "content": "The Ukrainian government has raised millions of dollars for its war effort via cryptocurrencies in recent months. And earlier this year, the Treasury set out its plans to “make the UK a global cryptoasset technology hub”, and to introduce legislation to regulate a certain type of cryptocurrency, and also announced it will consult on regulation for cryptocurrencies more widely later this year.",
                "tag": "p"
            },
            {
                "content": "What does this mean for charities?",
                "tag": "h2"
            },
            {
                "content": " Charities have often been at the forefront of innovation, and there is evidence that some charities are considering whether and how they might benefit from working with cryptoassets.",
                "tag": "p"
            },
            {
                "content": "The Commission wants to help promote innovation in charities. Indeed, we encourage trustees to consider how they might change what they do, or improve the way they do it, to better deliver on their charitable purpose.",
                "tag": "p"
            },
            {
                "content": "But there are real risks in engaging with cryptoassets too, and there is much we don’t yet know about how the world of cryptoassets is likely to develop in the future, and the opportunities and risks that it may harbour.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How are charities using cryptoassets?",
                "tag": "h2"
            },
            {
                "content": "The indications we have at this point suggest that relatively few charities are using cryptoassets, and where they are, they are using them for limited and specific purposes, such as to move currencies across borders where there are no reliable regulated banking services available.",
                "tag": "p"
            },
            {
                "content": "A number of charities accept cryptocurrencies or assets as donations, but it’s likely that where they do, they, convert them immediately into regulated assets or traditional currencies.",
                "tag": "p"
            },
            {
                "content": "Overall, we understand that a very small number of charities engage in holding or trading in cryptocurrency, or are thinking about ways in which they can use this to further a charity’s purposes, all of which pose interesting and complex questions.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "One of our strategic objectives is to give charities the tools and understanding they need to succeed. And so we continue to look into this area, and are speaking to experts and charities about how cryptoassets might change how charities work – or not. We will provide further guidance if we think that is appropriate.",
                "tag": "p"
            },
            {
                "content": "… and in the meantime ",
                "tag": "h2"
            },
            {
                "content": "As things stand, we consider that trustees should think very carefully before investing in cryptocurrency, evaluating the benefits and risks as they would do with any important decision about their charity. This includes taking appropriate professional advice. Use our guidance on the core trustee duties, on making effective decisions, and our investment guidance as your guides.",
                "tag": "p"
            },
            {
                "content": "It’s also important to know your donor, which can be tricky in the context of cryptoassets, as the blockchain relies on – indeed in some ways is designed to guarantee – anonymity and secrecy.",
                "tag": "p"
            },
            {
                "content": "For many, these standard considerations will lead them to err on the side of caution until more is known about the market, and there is more regulation in the UK. Recent plunges in crypto currency values emphasise that such caution is prudent.",
                "tag": "p"
            },
            {
                "content": "Trustees who do decide to dip their toes in the crypto water should document their decision-making carefully. Remember that if problems arise, the Commission might need to get involved, and we’ll expect to see evidence that you fulfilled your legal duties and responsibilities and did not put your charity’s assets – including its reputation – at undue risk.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2022/07/12/cryptocurrencies-what-are-they-and-should-charities-use-them/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Over the course of human history, there have been several developmental leaps in the way in which people trade and exchange. Each has opened the door to transformational benefits, but also created new challenges and risks for society to navigate. …"
    },
    {
        "title": "University admissions and A level, T level and VTQ results: Your questions answered",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-12T13:40:26",
        "categories": [
            "A Level",
            "Admissions",
            "Exams and qualifications",
            "T Levels"
        ],
        "content": [
            {
                "content": "This year young people have taken exams and assessments in A levels, T levels and other post 16 qualifications for the first time since the beginning of the pandemic.",
                "tag": "p"
            },
            {
                "content": "Results will look different to the last 2 years, because the nature of the assessment is different.",
                "tag": "p"
            },
            {
                "content": "Results in summer 2022 will be higher than in 2019, when students last sat summer exams, but lower than 2021 when grades were based on assessments by teachers.",
                "tag": "p"
            },
            {
                "content": "We know this has raised a lot of questions from students, so we’ve worked with UCAS to answer them here.",
                "tag": "p"
            },
            {
                "content": "How will A level grades be awarded this year? ",
                "tag": "h3"
            },
            {
                "content": "This year young people and students have taken exams for the first time following the disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "So, to support students, Ofqual's approach to grading in 2022 will be aiming to reflect a midway point between 2019 and 2021. It means grading will be more generous than when exams last took place before the pandemic.",
                "tag": "p"
            },
            {
                "content": "Because of this, grades will likely be higher than 2019, providing a safety net for this year’s students for those who might otherwise have missed out on a higher grade.",
                "tag": "p"
            },
            {
                "content": "If grades are lower overall than last year does that mean it will be harder for people to get into university?",
                "tag": "h3"
            },
            {
                "content": "Following Ofqual’s September announcement on grading, universities have been excellent at making sure the way they set entry requirements and make offers to students will reflect the grades students will receive this summer. will. So, despite grades being overall lower this year, this shouldn’t affect anyone’s chances of getting into university.",
                "tag": "p"
            },
            {
                "content": "Record numbers of students have applied to university so far this year, and UCAS recently reported that by their 7 June deadline 281,500 UK 18-year-olds had picked their firm choices.",
                "tag": "p"
            },
            {
                "content": "117,000 of these UK 18-year-olds are also holding offers at the top universities, which is the second-highest figure on record.",
                "tag": "p"
            },
            {
                "content": "UCAS are expecting more students compared to previous years will gain a place at their firm choice university on A-level and T-level results day.",
                "tag": "p"
            },
            {
                "content": "Students can have confidence that getting into higher education is a fair process, with admissions teams taking into account the broad range of information about a student in addition to their predicted grades, including their personal statement, teacher references, and for certain courses that had a 15 October application deadline, their performance in admissions tests.",
                "tag": "p"
            },
            {
                "content": "Are there fewer places at universities this year than last year? And is this because people deferred entry last year because of the pandemic?",
                "tag": "h3"
            },
            {
                "content": "Competition for places at the top universities has always been high and this year is no different.",
                "tag": "p"
            },
            {
                "content": "It is the case every year that some students choose to defer their higher education place, often to take up work or travel opportunities which are important for building skills and experiences.",
                "tag": "p"
            },
            {
                "content": "But it’s not accurate to say a high number of deferrals from last year has caused a squeeze on places this year. In 2021, 6.5% of all accepted applicants deferred their place. This is up by just 0.9 percentage points compared to 2019 and 0.3 percentage points compared to 2020.",
                "tag": "p"
            },
            {
                "content": "Are there fewer places on medical and dental courses at universities this year? ",
                "tag": "h3"
            },
            {
                "content": "Medicine and dentistry are hugely competitive courses, and consistently have far more applicants than there are places available. It is natural that every year, a number of students who apply for these in-demand courses will be disappointed.",
                "tag": "p"
            },
            {
                "content": "We have boosted the number of places over the years – lifting the cap on medical school places from just over 6,000 in 2016/17 to 7,571 in 2022/23.",
                "tag": "p"
            },
            {
                "content": "A number of medicine and dentistry schools may have made fewer offers than they would have done previously to ensure they remain within the cap – the caps are vital to ensure teaching, learning and assessment standards are maintained as well as ensuring there are enough high-quality placements for each student. For some students, that may lead to them getting fewer offers than they were expecting.",
                "tag": "p"
            },
            {
                "content": "However, providers will make fair decisions around admissions and students who are unable to secure a place in Medicine or Dentistry will have a number of other high-quality options, either within Higher Education or through other post-18 pathways.",
                "tag": "p"
            },
            {
                "content": "I am still not sure if university is the right choice for me ",
                "tag": "h3"
            },
            {
                "content": "Higher education can be a great choice for many students.",
                "tag": "p"
            },
            {
                "content": "Students should be ambitious with their study choices and take the time to consider the route that is best for them.  University is by no means the right option for everyone, including those who achieve the highest grades.",
                "tag": "p"
            },
            {
                "content": "There are lots of choices out there for students to get where they want to go, including Post 16 and 18 technical options, such as Traineeships, T Levels, Apprenticeships, Kickstart and Higher Technical Qualifications.",
                "tag": "p"
            },
            {
                "content": "Students can find further information about the choices available on the National Careers Service website or through UCAS’s Clearing, Clearing Plus or Career Finder tool for apprenticeship opportunities.",
                "tag": "p"
            },
            {
                "content": "What options are there for students who are disappointed?",
                "tag": "h3"
            },
            {
                "content": "UCAS’ advice to students is to be confident, but we always recommend they have a back-up plan and spend some time over the summer researching alternatives in the scenario they are not placed at their firm or insurance choice.",
                "tag": "p"
            },
            {
                "content": "If students do not get the grades they need, their preferred university may still offer them a place.",
                "tag": "p"
            },
            {
                "content": "In the first instance, we encourage students to talk to their school or college, or to their preferred university, who may be able to offer some flexibility.",
                "tag": "p"
            },
            {
                "content": "Students can also seek advice from the Exam Results Helpline run by the National Careers Service. Just as they do in any normal year, UCAS will help thousands of students to find places through Clearing if you need or choose to explore other options once students have received their grades",
                "tag": "p"
            },
            {
                "content": "UCAS’s application deadline before Clearing (30 June) has only just passed so it’s too early to speculate on the exact courses that will be available in Clearing, but students who are seeking a place through Clearing can be confident of a strong range of choices available.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/12/university-admissions-and-a-level-t-level-and-vtq-results-your-questions-answered/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This year young people have taken exams and assessments in A levels, T levels and other post 16 qualifications for the first time since the beginning of the pandemic. Results will look different to the last 2 years, because the …"
    },
    {
        "title": "Why we’ve decided to decommission GOV.UK PaaS (Platform as a Service)",
        "authors": [
            "Tom Read - Chief Executive Officer, Government Digital Service",
            "Clara Barnett - Deputy Director of Digital Service Platforms, Government Digital Service"
        ],
        "posted_on": "2022-07-12T11:00:36",
        "categories": [
            "Digital Service Platforms"
        ],
        "content": [
            {
                "content": "GDS is committed to supporting and building platform products that make it simpler, easier and faster for other parts of government to build good digital services. This means continuing to invest in GOV.UK Notify, GOV.UK Pay, the GOV.UK Design System, and the Prototype Kit, as well as building new platforms like the new GOV.UK Forms product.",
                "tag": "p"
            },
            {
                "content": "We also need to operate with a growth mindset in GDS. This means constantly evaluating the market, and making sure that our products and services are fulfilling a need and are seeing usage expand. Our growth strategy is obviously not about making profit, but we are a small team at the centre of government and we need to make sure our people and our money are focused on services that have the biggest reach and the most impact.",
                "tag": "p"
            },
            {
                "content": "GOV.UK PaaS was set up in 2015, to help public sector organisations quickly and securely host their digital services without worrying about infrastructure. However, 7 years is a long time in tech and things have changed. The big cloud providers (AWS, Azure, GCP and others) have upped their game and reduced the barriers to entry for digital teams. Over the same period departments have built better and more expert in-house cloud engineering capability, and are (broadly) clustering around a Kubernetes based architecture.",
                "tag": "p"
            },
            {
                "content": "GOV.UK PaaS has not seen the rapid and continued growth that we’ve seen with some of our other platform products, and is now at a point where we either invest heavily in some significant technical architecture changes, or we make the difficult decision to sunset the product. We have decided to do the latter, and GOV.UK PaaS will be decommissioned over the next 18 months.",
                "tag": "p"
            },
            {
                "content": "In parallel, we are starting a piece of joint work with the Central Digital & Data Office, in partnership with Chief Technology Officers (CTOs) across government, to understand what a future central hosting offer could or should be. We don’t know what we’ll conclude, the options ranging from doing nothing, to creating a reusable set of configuration and management components (similar to the GOV.UK Design System, but for secure cloud hosting) all the way through to building a new PaaS v2 using different architecture.",
                "tag": "p"
            },
            {
                "content": "Celebrating GOV.UK PaaS",
                "tag": "h2"
            },
            {
                "content": "We’re rightly proud of the work that’s been done on GOV.UK PaaS since its launch in 2015. The team who built and run the service are passionate, committed and quite brilliant. It was the right product at that time. Our web hosting service has enabled more than 60 departments, agencies and local authorities to support 172 digital services.",
                "tag": "p"
            },
            {
                "content": "It has enjoyed uptime of 99.95%, and suffered only one major incident in its 7 years. All this while tenants deployed services more than 122 times a day, made up of 3,200 applications.",
                "tag": "p"
            },
            {
                "content": "At the start of the coronavirus (COVID-19) pandemic, GOV.UK PaaS helped new services to be spun up quickly. It also enabled GOV.UK Notify to scale rapidly to handle an increase in messaging volume, enabling them to send an average 400 messages per second, with a peak of 15 million notifications in a day.",
                "tag": "p"
            },
            {
                "content": "GOV.UK PaaS has been a great product, led by a fantastic team. The focus now is on supporting our tenants through the decommission process and reflecting on our future in this space.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/07/12/why-weve-decided-to-decommission-gov-uk-paas-platform-as-a-service/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Read about why we have decided to decommission GOV.UK PaaS and what we are doing next."
    },
    {
        "title": "Why Civil Service leadership training is changing",
        "authors": [
            "Natalie Golding"
        ],
        "posted_on": "2022-07-12T08:08:43",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Want to gain the right skills to tackle the challenges of the 21st Century? Here’s how the Leadership College for Government can help you.",
                "tag": "h3"
            },
            {
                "content": "How often do you think about what makes an amazing leader or manager? While some people can seem like natural born leaders, none of us arrive in the workplace with all the skills, knowledge, and networks we need. They are carefully nurtured with precise, effective support. And faced with a dizzying array of complex problems to solve and services to deliver for the public, it’s arguably never been more important to invest in the shared knowledge and expertise of our current and future leaders and managers. The recent publication ‘Leading to Deliver: A Leadership and Management Prospectus’ outlines how civil servants can gain and improve the skills they need to face 21st Century challenges.",
                "tag": "p"
            },
            {
                "content": "That’s our goal at the new Leadership College for Government. But what exactly does this mean for you?",
                "tag": "p"
            },
            {
                "content": "Modernised leadership training",
                "tag": "h4"
            },
            {
                "content": "These improvements are all part of delivering the government’s plans for renewing the education, justice and health sectors, forging a new place for the UK on the world stage, levelling up the country and delivering on Net Zero commitments. To do these things, we need brilliant individuals, but we also need teams with a sense of shared purpose, working together to achieve exemplary outcomes for the UK.",
                "tag": "p"
            },
            {
                "content": "Last summer, in her blog post on next-gen leadership in the Civil Service, Caroline Murray touched on the work that was already underway. The Leadership College for Government’s first prospectus sets out our plans in more detail.",
                "tag": "p"
            },
            {
                "content": "We want to equip our leaders with skills that have proved to be vital through recent challenges. Data analysis and understanding of the sciences, for example, will help leaders across the Civil Service make effective, informed decisions.",
                "tag": "p"
            },
            {
                "content": "Government campus ",
                "tag": "p"
            },
            {
                "content": "Modernising and updating the way we develop our leaders’ skills is just one of the ways we are overhauling learning for colleagues across the Civil Service as part of the Government Campus and single skills curriculum. We are building on the success of existing training and networks to make improvements for leaders and create stronger connections, both within the Civil Service and with the wider public sector.",
                "tag": "p"
            },
            {
                "content": "Our new curriculum will be universal for leadership and management, updated to reflect current needs across government and informed by understanding about how people learn best.",
                "tag": "p"
            },
            {
                "content": "We want to help build teams that can deliver great things, not just skilled individuals. Our challenges need connected, systems-wide responses, and we cannot do that without well-developed networks and teams.",
                "tag": "p"
            },
            {
                "content": " Increasing our reach",
                "tag": "p"
            },
            {
                "content": "We’re changing and increasing the reach of our current offer to Director Generals, Permanent Secretaries, and their public sector equivalents. We will also include elective skill-focused modules on certain programmes, to build the technical understanding to deliver government priorities like Net Zero and Levelling Up.",
                "tag": "p"
            },
            {
                "content": "Some of this will use virtual methods, which have worked well over the course of the pandemic. The college will also use the Government Campus’ physical locations in the Midlands, North East, and Yorkshire and the Humber. By offering access to in-person learning here, leaders get much-needed face-to-face training that will ideally be closer to the communities in which they work. Our locations will also create opportunities for regionally-focussed network building events.",
                "tag": "p"
            },
            {
                "content": "Today, 12 July, we’re holding an event for a range of our current and future delegates in the Ryton site — the College of Policing’s centre in the West Midlands. The event includes highly interactive taster sessions from different parts of the college’s offer, plus a chance to connect, chat, and bond. All things that benefit from being done face-to-face.",
                "tag": "p"
            },
            {
                "content": "Watch this space",
                "tag": "p"
            },
            {
                "content": "We are continuing to deliver while we reform. For people already taking training or programmes with the college’s predecessors, your learning will continue as originally planned. But watch this space for future learning opportunities — we want your feedback on how we can create long-lasting alumni connections. Learning shouldn’t stop when you leave the classroom.",
                "tag": "p"
            },
            {
                "content": "We’re excited about the changes we’re delivering and what we can do for you as the Leadership College for Government, within the Government Campus. Read more on what we have in store in ‘Leading to Deliver: leadership development and management training for government’. We want to help you reach your full leadership potential so we can improve outcomes for citizens and deliver for government.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/07/12/why-civil-service-leadership-training-is-changing/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Want to gain the right skills to tackle the challenges of the 21st Century? Here’s how the Leadership College for Government can help you. How often do you think about what makes an amazing leader or manager? While some people …"
    },
    {
        "title": "Working towards a healthy Commonwealth Games",
        "authors": [
            "Carol Chatt"
        ],
        "posted_on": "2022-07-11T15:36:45",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "This summer the West Midlands is hosting the Commonwealth Games.",
                "tag": "p"
            },
            {
                "content": "Preparing for and managing the Games is a massive undertaking involving a diverse range of agencies from across the UK and the Commonwealth.",
                "tag": "p"
            },
            {
                "content": "One of the most important tasks partners have is keeping the 6,600 competitors and their teams from 72 nations, around 40,000 volunteers, spectators (one million tickets have been sold) and the local community healthy during this huge event.",
                "tag": "p"
            },
            {
                "content": "At UKHSA we’re key to this, and it will be the first time our new agency has managed public health risks at an event of this scale, though through predecessor organisations we have long experience of dealing with “mass gatherings” such as the 2012 Olympics.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s Field Service Epidemiology Team has a crucial role in detecting, preventing, and managing infectious disease outbreaks that could be linked to major events such as the Commonwealth Games.",
                "tag": "p"
            },
            {
                "content": "Our team consists of consultants, scientists and analysts who investigate any patterns and causes of disease and how they affect communities.",
                "tag": "p"
            },
            {
                "content": "As field epidemiologists, we carefully examine surveillance data from reports of infections and this acts as an early warning system for evidence of infectious diseases, such as COVID, norovirus or measles.",
                "tag": "p"
            },
            {
                "content": "If an early warning is identified, we then take action to prevent the further spread of infection to visitors and athletes at the Games or local West Midlands residents.",
                "tag": "p"
            },
            {
                "content": "We don’t do this work in isolation. Our team has been preparing for the Games for two years working with colleagues from across UKHSA and multi-agency partners to ensure we are equipped to deal with whatever challenges we may face.",
                "tag": "p"
            },
            {
                "content": "Key partners include NHS and UKHSA laboratories who are primed to give us results in a timely manner so we can monitor laboratory reports of infectious diseases.",
                "tag": "p"
            },
            {
                "content": "We also work with UKHSA’s Real-time Syndromic Surveillance team. Syndromic surveillance indicators give us important situational awareness. These include, for example, attendances at emergency departments with specific respiratory conditions or calls to NHS 111 reporting diarrhoea or vomiting.",
                "tag": "p"
            },
            {
                "content": "A benefit of this syndromic surveillance is that we don’t have to wait for formal laboratory diagnoses – symptoms presented by patients can give us an early warning that something is going on. This type of surveillance was used really effectively during the London 2012 Olympics and has now become routine for mass gatherings.",
                "tag": "p"
            },
            {
                "content": "We also work very closely and have good relationships with the Games’ organising committee and the key to all of our partnerships is ensuring we have access to good data and awareness of any health-related incidents in a timely manner so we can support the response.",
                "tag": "p"
            },
            {
                "content": "For instance, if athletes are sick during the Games they can report to polyclinics located in the athletes’ villages, or they may see their own team doctor and both of these options have a system of reporting that allows us to monitor the data we need.",
                "tag": "p"
            },
            {
                "content": "As well as providing surveillance we provide epidemiological support to any incidents and outbreaks. This is like detective work, describing the cases in terms of time, place and person to inform our risk assessment, any control measures needed and then monitoring the effect of these measures to ensure they are working.",
                "tag": "p"
            },
            {
                "content": "Planning for an event like this brings many challenges, including of course the ongoing COVID-19 pandemic where we’ve needed to anticipate the guidelines that will be in place to help everyone live safely with COVID at the time of the Games.",
                "tag": "p"
            },
            {
                "content": "In addition, the nature of a major event like this poses challenges for surveillance with Games venues being geographically dispersed across nine West Midlands local authorities and one London local authority (where the velodrome cycling events are held).",
                "tag": "p"
            },
            {
                "content": "But all of this is rewarding work for a health protection professional, as it’s great to play our part in working to ensure the Games is a success.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/07/11/working-towards-a-healthy-commonwealth-games/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This summer the West Midlands is hosting the Commonwealth Games. Preparing for, and managing the Games, is a massive undertaking involving a diverse range of agencies from across the UK and the Commonwealth."
    },
    {
        "title": "Solving an interesting problem with Sender Policy Framework records",
        "authors": [
            "Terence Eden"
        ],
        "posted_on": "2022-07-11T13:52:36",
        "categories": [
            "Security"
        ],
        "content": [
            {
                "content": "The Securing Government Services team at the Central Digital and Data Office recently encountered, and fixed, a small bug with the way some government domains handle their Sender Policy Framework (SPF) records.",
                "tag": "p"
            },
            {
                "content": "SPF allows a domain owner to specify which email services are authorised to send email on their behalf. For example, the website example.gov.uk  might use Outlook for email - so they can create a TXT record in their DNS which says:",
                "tag": "p"
            },
            {
                "content": "<span style=\"font-weight: 400\">\"v=spf1 include:spf.protection.outlook.com -all\"</span>",
                "tag": "p"
            },
            {
                "content": "This tells the internet that if someone tries to send an email purporting to come from example.gov.uk, it will only be valid if it has been sent from the Outlook server. If it comes from a different server, it must be rejected. ",
                "tag": "p"
            },
            {
                "content": "This prevents people from sending spoofed emails which impersonate legitimate government services.",
                "tag": "p"
            },
            {
                "content": "SPF records need to be written in a precise format. If the syntax is even slightly different from the specification, the record is invalid and spoofed emails will be able to be delivered.",
                "tag": "p"
            },
            {
                "content": "Discovering the problem",
                "tag": "h2"
            },
            {
                "content": "Our team recently noticed a record which was syntactically correct - but was, somehow, still being marked as invalid. This was a serious risk and could have let a malicious actor send emails as though they were from a specific government service.",
                "tag": "p"
            },
            {
                "content": "The SPF record looked like this:",
                "tag": "p"
            },
            {
                "content": "<span style=\"font-weight: 400\">\"v=spf1 include:example.com include:spfprotectionoutlook.com -all\"</span>",
                "tag": "p"
            },
            {
                "content": "The SPF checker works on multiple levels. The first is a simple conformance check - that is, seeing if the record is written in the correct syntax. This record was correct.",
                "tag": "p"
            },
            {
                "content": "The second level is to evaluate the included domains. This involves doing a DNS lookup on the domain. And this is where the problem was.",
                "tag": "p"
            },
            {
                "content": "The second domain was misspelt. When a lookup was performed on that domain, it returned an error - NXDOMAIN.",
                "tag": "p"
            },
            {
                "content": "Because this recursive check failed, it resulted in what the specification calls a \"permerror\" - which means the domain's published records could not be correctly interpreted.",
                "tag": "p"
            },
            {
                "content": "Even though the record has the correct syntax, and even though other included domains validated correctly, because a single domain didn't exist the entire SPF record failed validation. ",
                "tag": "p"
            },
            {
                "content": "The specification is complicated and we had initially expected that a partially matching set of includes would still validate and the SPF would be valid. A thorough reading of the specification shows that is not the case.",
                "tag": "p"
            },
            {
                "content": "Fixing the issue and lessons learned",
                "tag": "h2"
            },
            {
                "content": "The issue was fixed by correcting the spelling of the incorrect domain. We do not believe this error was actively exploited by malicious parties.",
                "tag": "p"
            },
            {
                "content": "We learned several lessons from this incident:",
                "tag": "p"
            },
            {
                "content": "For more information, you can read our guidance on how to set up government email services securely.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2022/07/11/solving-an-interesting-problem-with-sender-policy-framework-records/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "The Securing Government Services team found and fixed a curious problem regarding email security"
    },
    {
        "title": "Test and trial: Learning from the North Cumbria Farmers Group",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-07-11T12:00:48",
        "categories": [
            "A view from the farm",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "Farmers in North Cumbria's Forgotten Lands are working with Natural England and Defra to help shape future environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "In this second video in a series of 3 about the North Cumbria Farmers Group Test and Trial, uplands livestock farmers Steve and Colin explain their reasons for taking part.",
                "tag": "p"
            },
            {
                "content": "Thanks to Steve, Colin and Peter for taking part in the film.",
                "tag": "p"
            },
            {
                "content": "Read the transcript.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/11/learning-from-the-north-cumbria-farmers-group/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the latest video in the series about the North Cumbria Farmers Group Test and Trial, uplands livestock farmers Steve and Colin explain their reasons for taking part. "
    },
    {
        "title": "The education inspection framework (EIF) – looking ahead to September 2022",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2022-07-11T09:30:37",
        "categories": [
            "curriculum",
            "education inspection framework",
            "further education and skills",
            "inspection",
            "schools"
        ],
        "content": [
            {
                "content": "Christopher Russell, our National Director, Education, discusses the recent changes to our EIF handbooks and moving beyond transitional arrangements.",
                "tag": "p"
            },
            {
                "content": "We are coming to the end of another academic year and looking ahead to September 2022.",
                "tag": "p"
            },
            {
                "content": "Following our return to inspection, we have been able to take stock of the impact of the COVID-19 pandemic with the sectors that we work with. As a result, we have reviewed and updated our education inspection framework (EIF) handbooks. This is part of our standard practice to ensure that our handbooks are up to date.",
                "tag": "p"
            },
            {
                "content": "COVID-19",
                "tag": "p"
            },
            {
                "content": "We understand that COVID-19 continues to have an impact on early years settings, schools and colleges. We appreciate that this is likely to continue to affect how you make decisions for some time. We also know that you are now moving on from the emergency response to COVID-19 and getting back to the more usual ways of working. We are doing the same.",
                "tag": "p"
            },
            {
                "content": "We believe that now is the right time to move beyond the temporary measures that we placed in our handbooks as a response to the national disruption. To reflect this, we are integrating the stand-alone COVID-19 paragraphs into the main sections of our inspection handbooks.",
                "tag": "p"
            },
            {
                "content": "These changes demonstrate that we will continue to take account of the relevant issues that providers may be facing. For example, we have placed a clear expectation that conversations between leaders and the lead inspector will continue to include a discussion on the impact of COVID-19. This ensures that our inspections continue to be informed by the different contexts in which you work and the range of challenges that you may still face.",
                "tag": "p"
            },
            {
                "content": "Transitional arrangements",
                "tag": "p"
            },
            {
                "content": "When we launched the EIF in September 2019, we understood that we had introduced some new ideas about how we would evaluate a curriculum, and that some leaders would want to change their approach as a result.",
                "tag": "p"
            },
            {
                "content": "We wanted to give you time to do this and so we put in place transitional arrangements. We acknowledged that planning a curriculum needed thought, so any school or college that was still in the process of updating its curriculum could still receive a good grade, provided that other aspects were good.",
                "tag": "p"
            },
            {
                "content": "We initially envisaged that these arrangements would last until September 2020, by which time we would have expected providers to have their curriculum thinking in place. Of course, when national restrictions were put in place in response to the pandemic, everyone had to reprioritise their time. Some of you had to put your curriculum plans on hold and many of you had to develop new plans and find new ways of delivering your curriculum.",
                "tag": "p"
            },
            {
                "content": "As we returned to full-time education from September 2020, many of you were still in the process of planning your curriculum. We therefore kept the transitional arrangements in place when we returned to full routine inspection in September 2021. This was to give you further time to make any additional changes that COVID-19 required.",
                "tag": "p"
            },
            {
                "content": "As we approach the start of another academic year, without national restrictions and modifications to our day-to-day work, now is the right time for us to move beyond the transitional arrangements. I am keen to stress that we are not introducing a ‘cliff edge’ for a judgement of good. We recognise that you are likely to always be revising elements of your curriculum. We will not suddenly expect you to meet every single criterion to remain good. Inspectors will continue to use the best-fit approach that is set out in the handbooks to reach a judgement of good.",
                "tag": "p"
            },
            {
                "content": "Changes to our grade descriptors",
                "tag": "p"
            },
            {
                "content": "In terms of the quality of education judgement, an outcome of good reflects that leaders have an accurate understanding of the curriculum that they offer – its strengths and weaknesses – and that there is clear evidence that the approaches they are taking to address any issues or challenges are leading to tangible improvements. Inspectors will want to be reassured that leaders can transfer the successful work underway in one area of the curriculum to other, less-developed aspects.",
                "tag": "p"
            },
            {
                "content": "We do not expect curriculum to be perfect or a ‘finished article’. Indeed, the best curriculum thinking is always evolving to meet changing circumstances. Inspection supports this approach to continuous improvement. Inspectors will therefore be interested in the effectiveness of leaders’ actions and the steps being taken in subject areas that are less developed.",
                "tag": "p"
            },
            {
                "content": "Discussing curriculum with inspectors is a brilliant way to explore your thinking. One of the strengths of our EIF is the evidence that inspectors gather through conversations with you, which allows us to appreciate individual contexts and necessary adjustments.",
                "tag": "p"
            },
            {
                "content": "This move away from ‘transitional arrangements’ recognises that the changes you are making are no longer temporary, emergency measures, but are considered, longer-term approaches to returning children and young people to the curriculum that you always intended. To reflect this, we will introduce a new grade descriptor in the quality of education judgement to formally acknowledge the longer-term impact that this will have. The following is the wording in the school inspection handbook, but similar changes have been made in the non-association independent school handbook and the further education and skills handbook:",
                "tag": "p"
            },
            {
                "content": "‘The curriculum may undergo necessary changes (for example, following a review by senior leaders or to take account of COVID-19) and certain aspects may be more developed than others. Where this is the case, these changes do not prevent all pupils having access to an appropriately broad and ambitious curriculum. Where adaptations to curriculum breadth are made for particular pupils, there is a clear rationale for why this is in those pupils’ interests, and, where appropriate, there is a clear plan for returning all pupils to studying the full curriculum.’",
                "tag": "p"
            },
            {
                "content": "Structural changes",
                "tag": "p"
            },
            {
                "content": "Finally, we have made some structural and layout changes to both the school inspection handbook and the non-association independent school handbook.",
                "tag": "p"
            },
            {
                "content": "Although these changes have left the handbooks looking a little different, most of the content is unchanged and our approach to inspection remains the same. For example, we have incorporated the annexes for specific settings into the main body of the handbooks, which makes them more user-friendly for you and our inspectors. We also want to be clearer about how we refer to different types of inspection. Section 5 inspections will now be referred to as ‘graded’ inspections and section 8 inspections of good and outstanding schools will be ‘ungraded’ inspections. Section 8 inspections include a range of different inspection types, and we are introducing this term to distinguish a particular type. The inspections themselves have not changed; the way that we refer to them simply supports a better understanding of the types of inspection that we carry out and why.",
                "tag": "p"
            },
            {
                "content": "Separately, we have made structural changes to the early years inspection handbook in response to sector feedback. We have created a new ‘Part 3: Applying the education inspection framework (EIF) in different contexts’, which includes guidance on how to apply the EIF in specific contexts and provisions such as childminders and out-of-school settings. Annex A, which was previously a stand-alone annex in the handbook, is included in this new ‘part’.",
                "tag": "p"
            },
            {
                "content": "There is no change to inspection policy. We have, however, taken the opportunity to consider some of the terminology we use in the handbook and revised this to provide greater clarity for both Ofsted inspectors and the sector.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "p"
            },
            {
                "content": "Once again, I would like to recognise the huge efforts that you have made, and continue to make, during the pandemic. I know the past 2 years have been challenging, and that the changes made because of the pandemic were necessary at the time. Everyone did the best that they could in very difficult circumstances and, on behalf of Ofsted, I want to thank you all. I also want to reassure you that we recognise that some of these changes will continue to be relevant. I hope our updated handbooks reflect this.",
                "tag": "p"
            },
            {
                "content": "I know that many of you will now be busy preparing for the end of term. I hope you can take a moment to reflect on the achievements of the last year, and enjoy the much-deserved break over the summer when it comes.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/07/11/the-education-inspection-framework-eif-looking-ahead-to-september-2022/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Christopher Russell, our National Director, Education, discusses the recent changes to our EIF handbooks and moving beyond transitional arrangements. We are coming to the end of another academic year and looking ahead to September 2022. Following our return to inspection, …"
    }
]