[
    {
        "title": "Start Ready - a GAD actuary takes part in a disaster risk financing initiative",
        "authors": [
            "Andy Jinks - Chief Actuary"
        ],
        "posted_on": "2022-10-28T16:15:36",
        "categories": [
            "Actuary",
            "Climate change",
            "Finance",
            "Modelling",
            "Risk management"
        ],
        "content": [
            {
                "content": "The topic of disaster risk financing is a growing area of expertise for us in the Government Actuary’s Department (GAD). We recently supported a project to develop a standardised approach to estimating poverty and nutritional aspects of droughts in sub-Saharan Africa.",
                "tag": "p"
            },
            {
                "content": "That approach sets out a methodology which can be adapted for simulating drought measures in other countries.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "How do people in those areas get help? How does the money get to the people in need? This is where programmes like Start Ready come in. This is the Start Network charity's newest financial mechanism.",
                "tag": "p"
            },
            {
                "content": "It provides funding for what it terms as 'predictable crises' and I've just marked the first 6 months of sitting on the governance committee for the programme.",
                "tag": "p"
            },
            {
                "content": "Funds and risks",
                "tag": "h2"
            },
            {
                "content": "I was so pleased to be involved right from the start of this initiative which is taking an innovative approach to helping countries badly affected by predictable risks.",
                "tag": "p"
            },
            {
                "content": "Basically, networks of members, with disaster risk financing systems in place, apply for Start Ready coverage. This means that the members must have the means to measure risks and set triggers for how pre-agreed finance will be used. Hence the member must be able to decide and articulate in advance “if a particular scenario occurs, funding will be released, for these actions, in these places.”",
                "tag": "p"
            },
            {
                "content": "Once applications for coverage have been received, the governance committee allocates the funding, and the networks receive coverage certificates. This pool of money and the coverage are available for 12 months.",
                "tag": "p"
            },
            {
                "content": "It’s an innovative way of ensuring people in need get the funding they require. This then helps them recover more swiftly after they have endured a disaster. It means that for the first time, Start Ready allows Start Network members to receive predictable triggered funding for foreseeable crises.",
                "tag": "p"
            },
            {
                "content": "Start Ready operates as a risk pool – meaning that funds and risks are pooled across countries, hazards, and regions. This means the funds are stretching further than they otherwise would – because it is unlikely that all members will make a claim in the same year.",
                "tag": "p"
            },
            {
                "content": "This approach by Start Ready also means more people can be protected when it comes to predictable global crises.",
                "tag": "p"
            },
            {
                "content": "Predictable crises",
                "tag": "h2"
            },
            {
                "content": "Start Ready sits alongside Start Funds to provide members with a range of funding options.",
                "tag": "p"
            },
            {
                "content": "These mechanisms help members to:",
                "tag": "p"
            },
            {
                "content": "The Start Ready governance committee looks at how we can best provide funding to help people recover from smaller, and predictable risks.",
                "tag": "p"
            },
            {
                "content": "So far, the fund has already provided funding for heatwaves in Pakistan and drought in Zimbabwe. However, the fund provides cover to a wider range of countries which have experienced predictable events such as:",
                "tag": "p"
            },
            {
                "content": "At this point I should add that the Start Network relies on funding. Funding for the first pool of risks was provided by 7 donors, including a significant contribution from the UK aid budget.",
                "tag": "p"
            },
            {
                "content": "The governance committee is an integrated part of the initiative, and we ensure that the programme has a strong but nonetheless flexible framework within which to operate.",
                "tag": "p"
            },
            {
                "content": "Allocating funds",
                "tag": "h2"
            },
            {
                "content": "I work with colleagues on the governance committee to assess bids and authorise coverage. Together the 9 of us balance humanitarian needs with financial efficiency and security.",
                "tag": "p"
            },
            {
                "content": "At the very start of this, the issues we considered included how should the risk pool be structured? How do we share the money fairly? How do we balance the risk of providing more coverage with ensuring that the funds are sufficient?",
                "tag": "p"
            },
            {
                "content": "We also considered how to manage 'basis risk'. This happens when the pre-agreed models fail to alert us that a foreseeable crisis has occurred, even when we know differently.",
                "tag": "p"
            },
            {
                "content": "As an actuary, my expertise feeds into fund allocation decisions across risks, considering the probabilities of their occurrence. We were provided with outputs from standard insurance models and techniques to help us assess the levels of risk.",
                "tag": "p"
            },
            {
                "content": "Benefits and experience",
                "tag": "h2"
            },
            {
                "content": "Governance committee colleagues include people with extensive experience in governance, risk, and compliance, in climate science and humanitarian programme leadership.",
                "tag": "p"
            },
            {
                "content": "The committee also benefits from members who bring distinctive country-specific information by using insights from their teams on the ground. These include Nexus (Somalia), Friendship NGO (Bangladesh), ASECSA (Guatemala) and Rebuild Hope for Africa. Governance committee colleagues also include people from the Tearfund, Concern Worldwide and Plan International UK.",
                "tag": "p"
            },
            {
                "content": "Lives and livelihoods",
                "tag": "h2"
            },
            {
                "content": "At the start, I wasn’t sure what to expect when I joined the Start Ready governance committee. I believe this work behind the scenes of a humanitarian organisation, is vital to helping people recover their lives and livelihoods more quickly, after a catastrophe.",
                "tag": "p"
            },
            {
                "content": "And I’m glad to say our work supporting the vital work of Start Ready, is continuing with the next risk pool expected to go live in the first half of 2023.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/10/28/start-ready-a-gad-actuary-takes-part-in-a-disaster-risk-financing-initiative/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "A GAD actuary has marked 6 months at the centre of a programme providing financial help to countries affected by natural disasters. Read more about his role in the Start Ready initiative, part of the Start Network charity, and how it takes an innovative approach to helping countries affected by predictable crises."
    },
    {
        "title": "NHSD Care Identity Management beta assessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2022-10-28T14:20:30",
        "categories": [
            "Assurance",
            "Beta",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSC\nAssessment date: 26 May 2022\nStage: Beta\nResult: Met\nService provider: NHS Digital",
                "tag": "p"
            },
            {
                "content": "Previous assessment reports",
                "tag": "h2"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "Care Identity Management (CIM) allows NHS and healthcare staff to be registered for a ‘Care Identity’ – a digital identity that can then be associated with health and care organisations they work for. ",
                "tag": "p"
            },
            {
                "content": "The system is used to assign and manage access controls that enable appropriate access to clinical systems and patient information. It is also used to assign authentication tokens that allow healthcare professionals to perform multi-factor authentication to these clinical and patient record systems. ",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "This service is for:",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 1 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "The service met point 2 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "The service met point 3 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "The service met point 4 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "The service met point 5 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "The service met point 6 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 7 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "The service met point 8 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "The service met point 9 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 10 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "The service met point 11 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "The service did not meet point 12 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "p"
            },
            {
                "content": "The service met point 13 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "The service met point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "p"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/10/28/nhsd-care-identity-management-beta-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the beta assessment report for the Care Identity Management service from NHS Digital"
    },
    {
        "title": "APHA science on the global stage",
        "authors": [
            "Neil Wilkins"
        ],
        "posted_on": "2022-10-28T13:52:51",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "Between 7—12 August 2022, 603 delegates representing over 200 organisations from 47 different countries descended on Halifax, Canada, where the 16th International Symposium of Veterinary Epidemiology and Economics (ISVEE16) was taking place.",
                "tag": "p"
            },
            {
                "content": "Lucky enough to be involved were myself and eight other scientists at APHA, alongside other notable organisations such as the World Organisation for Animal Health (WOAH), the World Health Organisation (WHO) and the European Food Safety Authority (EFSA).",
                "tag": "p"
            },
            {
                "content": "ISVEE is a large gathering of students, researchers, and policymakers from different areas of expertise, where information is exchanged to advance the fields of veterinary epidemiology and economics and ultimately move towards a healthier world. This happens through a mixture of oral and poster presentations, question and answer sessions, panel discussions, workshops and social events.",
                "tag": "p"
            },
            {
                "content": "Since the first edition of ISVEE in 1976, which was hosted by Reading in the UK, the symposium has been held every three years, spanning all continents (apart from Antarctica!) and taking in locations such as Singapore, Nairobi, and Paris (proceedings are archived here).",
                "tag": "p"
            },
            {
                "content": "As a relative newcomer to APHA, ISVEE offered me an opportunity to get up to date with research at the forefront of the field, build new connections with researchers from across the world, as well as to get feedback on my own research.",
                "tag": "p"
            },
            {
                "content": "What did APHA have to offer?",
                "tag": "h3"
            },
            {
                "content": "In all, APHA contributed seven oral and five poster presentations at the symposium.",
                "tag": "p"
            },
            {
                "content": "My talk made it into Thursday morning’s session which was dedicated to epidemiological studies in swine. As this was my first ever presentation at a conference (thanks to COVID-19 interrupting my PhD), I was quite nervous, especially as there were so many people. A Monday morning slot would have been preferable to get it out of the way!",
                "tag": "p"
            },
            {
                "content": "The topic of my talk was ‘A farm-to-consumption quantitative microbiological risk assessment (QMRA) for hepatitis E in pigs’, which is a project I have been working on for the past year in collaboration with partners in France and Austria, as part of the One Health European Joint Programme.",
                "tag": "p"
            },
            {
                "content": "While traditionally associated with travel to foreign countries, locally acquired human hepatitis E cases have risen significantly in developed countries over the past couple of decades, with consumption of pork products the suspected cause.",
                "tag": "p"
            },
            {
                "content": "The aim of my work is to use mathematical modelling to predict the number of human hepatitis E cases in France due to consumption of different pork products. The model simulates all stages of the pork supply chain, including on-farm transmission, the slaughterhouse, and consumer cooking. We do this because various scenarios, such as implementing different biosecurity practices on farms, can be built into the model and we can therefore assess their effectiveness.",
                "tag": "p"
            },
            {
                "content": "Aside from my presentation, APHA’s work on show at the Halifax convention centre spanned a broad range of topics. Matthew Coleman spoke about a model to simulate the spread of African Swine Fever in Great Britain, while Colin Birch presented a statistical analysis of the impact of badger control on bovine tuberculosis in England. Antimicrobial resistance, Salmonella in pigs and coronavirus in wildlife were some of the other topics we had to offer.",
                "tag": "p"
            },
            {
                "content": "Takeaways",
                "tag": "h3"
            },
            {
                "content": "As an international conference, one thing that stood out for me at ISVEE was how different countries and regions face their own epidemiological challenges, with presentations ranging from highly pathogenic avian influenza in Europe to classical swine fever in Japan and foot-and-mouth disease in Africa. I particularly enjoyed a talk about a food-safety campaign for chicken consumption at urban food markets that was run in Ouagadougou, Burkina Faso. Also, as my role at APHA is in risk modelling, there were several presentations in this area that I found interesting.",
                "tag": "p"
            },
            {
                "content": "In summary, I came home from ISVEE with a long list of things to follow up on – including writing this blog! Here are some highlights as seen by others at APHA:",
                "tag": "p"
            },
            {
                "content": "Scientific recognition",
                "tag": "h3"
            },
            {
                "content": "Tuesday morning began with the ISVEE awards ceremony, where Professor John Wilesmith, former Head of Epidemiology at the Veterinary Laboratory Agency (which preceded APHA), won the Roger Morris ISVEE Award for Outstanding Contribution to Veterinary Epidemiology and Economics.",
                "tag": "p"
            },
            {
                "content": "Prof. Wilesmith was at the forefront of the UK’s battle against Bovine spongiform encephalopathy (BSE) or ‘mad cow disease’ in the 1980s and 1990s. In particular, his epidemiological work concluded that BSE had emerged due to the consumption of meat-and-bone meal that had been fed to cattle.",
                "tag": "p"
            },
            {
                "content": "What is next?",
                "tag": "h3"
            },
            {
                "content": "ISVEE17 is set for Sydney, Australia from 11—15 November 2024, where I am sure APHA will have lots of new science to present all over again.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/10/28/apha-science-on-the-global-stage/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Follow APHA’s Neil Wilkins as he and colleagues represent APHA at the 16th International Symposium of Veterinary Epidemiology and Economics."
    },
    {
        "title": "Answering questions on monkeypox vaccination",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-10-28T11:34:25",
        "categories": [
            "Health Protection",
            "Monkeypox"
        ],
        "content": [
            {
                "content": "With the support of partners and the public, we have made good progress tackling monkeypox in the UK since the outbreak was first identified in May 2022.",
                "tag": "p"
            },
            {
                "content": "The number of new cases per day peaked at 350 per week in July but has now reduced significantly to 13 per week on 17 October, with the majority of cases still being gay, bisexual and other men who have sex with men. We still continue to see new cases in the UK and cases continue to be identified worldwide, particularly throughout Europe, North America, and South America. Until this outbreak, monkeypox was considered a rare disease in these parts of the world.",
                "tag": "p"
            },
            {
                "content": "A combination of factors have contributed to this reduction. These include raised awareness leading to more people seeking clinical advice and testing, changes to people’s behaviour and vaccines. While the reduction is certainly good news, we will continue to prioritise this work because we want to stop spread in the UK.",
                "tag": "p"
            },
            {
                "content": "Vaccines and reducing exposure are the best defences we have against monkeypox – here we explain how the vaccine works, who it is being given to and the most important things to know about it.",
                "tag": "p"
            },
            {
                "content": "Which vaccine is being offered? ",
                "tag": "h2"
            },
            {
                "content": "While there is no specific monkeypox vaccine, a smallpox vaccine (called MVA-BN, also known as Imvanex or Jynneos) is being offered to some people at a higher risk of exposure to monkeypox, and some people who have had contact with confirmed cases. This is used because monkeypox and smallpox viruses are part of the same virus family and this vaccine has been used successfully in previous monkeypox outbreaks.",
                "tag": "p"
            },
            {
                "content": "Who is eligible?",
                "tag": "h2"
            },
            {
                "content": "The Joint Committee on Vaccination and Immunisation (JCVI) has identified the following groups as eligible for the vaccine:",
                "tag": "p"
            },
            {
                "content": "How is the vaccine being rolled out?",
                "tag": "h2"
            },
            {
                "content": "The vaccine is being rolled out to eligible groups in several ways:",
                "tag": "p"
            },
            {
                "content": "More information is available from NHS.uk/monkeypox",
                "tag": "p"
            },
            {
                "content": "How many doses are needed? ",
                "tag": "h2"
            },
            {
                "content": "Whilst sexual health clinics will continue to prioritise offering first doses to those at highest risk, some clinics have also begun to offer those at highest risk a second dose to provide longer term protection. A single dose is effective at reducing both the risk of developing monkeypox and the severity of symptoms, this will provide some protection to as many people as possible, as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "How effective is the vaccine?",
                "tag": "h2"
            },
            {
                "content": "The evidence suggests even one dose reduces the risk of developing monkeypox. One dose should also reduce the severity of symptoms if someone does develop monkeypox. A single dose prepares the immune system to respond much more quickly if exposed to monkeypox.",
                "tag": "p"
            },
            {
                "content": "Like most vaccines, the smallpox vaccine takes time to generate an immune response. While some protection may start after a few days, the vaccine only offers the highest protection after four weeks.",
                "tag": "p"
            },
            {
                "content": "Even after receiving the vaccine, whether one dose or two, it remains important to be aware of monkeypox symptoms. Anyone who develops symptoms should stay at home and call 111 or a sexual health clinic for advice.",
                "tag": "p"
            },
            {
                "content": "Why is there a limited global supply? ",
                "tag": "h2"
            },
            {
                "content": "There is only a single global manufacturer of the smallpox vaccine which, until this outbreak, only made a small amount annually for national stockpiles. This outbreak has led to an unexpected and unprecedented increase in global demand.",
                "tag": "p"
            },
            {
                "content": "While the manufacturer is currently increasing production capacity, producing new batches of the vaccine takes a significant amount of time.",
                "tag": "p"
            },
            {
                "content": "How many doses does UKHSA have? ",
                "tag": "h2"
            },
            {
                "content": "UKHSA worked quickly at the beginning of the outbreak to secure doses to manage the current outbreak and has procured 150,000 vaccines to date. When administered intradermally, a single vaccine vial can be turned into at least 3 full doses, greatly increasing the number of people who can be vaccinated. More information on intradermal doses is below.",
                "tag": "p"
            },
            {
                "content": "The initial 50,000 vaccines – the maximum amount available at the time - were delivered in July. These were rolled out by the NHS and, by mid-August, most doses had been administered.",
                "tag": "p"
            },
            {
                "content": "What is intradermal vaccination/fractional dosing?",
                "tag": "h2"
            },
            {
                "content": "Most vaccines are given by injection below the skin (subcutaneous) or into a muscle (intramuscular) – almost all health care workers can do this. Some vaccines can also be injected into the upper layer of the skin itself – this is known as intradermal vaccination. This requires specially trained staff and is done with a much smaller volume, using a smaller needle and syringe.",
                "tag": "p"
            },
            {
                "content": "The injection may take a few seconds longer and should produce a ‘bleb’ (a small blister) that disappears within a minute. This method is commonly used for skin testing and vaccination against tuberculosis (TB).",
                "tag": "p"
            },
            {
                "content": "Even though the dose given is smaller, intradermal vaccination provides the same level of vaccine protection as giving a full dose via the other methods, while increasing the number of people who can be vaccinated.",
                "tag": "p"
            },
            {
                "content": "When vaccines are injected into the skin, rather than the muscle, the important proteins in the vaccine are more accessible to the cells of your immune system. This means that your body can make a good response to the vaccine, even with a much smaller dose. This ‘technique has been used commonly during outbreaks for other infections, such as yellow fever.",
                "tag": "p"
            },
            {
                "content": "Why is this being used for monkeypox? ",
                "tag": "h2"
            },
            {
                "content": "This safeand clinically-approved approach has been commonly used in other worldwide outbreaks when vaccine supplies are constrained. Intradermal vaccination maximises the number of doses that can be administered without compromising protection, turning one dose of the smallpox vaccine into more.",
                "tag": "p"
            },
            {
                "content": "After this smallpox vaccine was approved, a study in 2015 compared different doses and methods of giving the vaccine. Roughly 300 people were randomised to either 0.5mL subcutaneous or 0.1mL intradermally. After the second dose the peak antibody levels were similar and overall response rates were around 95% in both groups. On the basis of this evidence, JCVI has said that intradermal vaccination is considered equivalent to the standard route.",
                "tag": "p"
            },
            {
                "content": "To maximise the number of people vaccinated, more clinics will offer the vaccine using intradermal administration. This approach has been positively received by patients and staff where it has been used already.",
                "tag": "p"
            },
            {
                "content": "Eligible people aged 18 and over will be offered a 0.1ml intradermal dose of the smallpox vaccine, instead of the 0.5ml dose that is typically administered. This will potentially significantly increase the number of people that can be offered vaccination.",
                "tag": "p"
            },
            {
                "content": "When you are called for your vaccine, it’s important to show up, as missed appointments can lead to wastage and missed opportunities for others to be vaccinated because the vials can’t be kept for long once opened.",
                "tag": "p"
            },
            {
                "content": "Is the vaccine safe?",
                "tag": "h2"
            },
            {
                "content": "The vaccine was approved by the EU in 2013 for use against smallpox and has already been successfully used in small monkeypox outbreaks. In the US it was approved for preventing smallpox and monkeypox in 2019.  The vaccine contains a virus which has been modified so it cannot grow in the human body, it does not contain the smallpox or monkeypox virus, and it cannot spread or cause smallpox or monkeypox.",
                "tag": "p"
            },
            {
                "content": "Like all vaccines, it may cause side effects, but most are mild and short-lived – and not everyone gets them. The vaccine has fewer side effects than the traditional smallpox vaccine and, unlike the traditional vaccine, doesn’t leave a scar.",
                "tag": "p"
            },
            {
                "content": "While side effects may be more common in people who previously received the traditional live smallpox vaccine, this group only needs one dose of this vaccine to boost their existing protection.",
                "tag": "p"
            },
            {
                "content": "What should I do while waiting for the vaccine? ",
                "tag": "h2"
            },
            {
                "content": "Whether waiting for the vaccine or having received one dose or even two, everybody should remain aware of the symptoms of monkeypox, especially those who have new or multiple sexual partners. While the vaccine will reduce the likelihood of developing monkeypox, no vaccine is 100% effective.",
                "tag": "p"
            },
            {
                "content": "Symptoms of monkeypox can take up to 3 weeks to develop. Check yourself regularly after intimate contact. Common signs of monkeypox include fever, headache, muscle aches, exhaustion, swollen lymph nodes, and development of a new rash. This could even be a single blister. People who suspect they may have monkeypox should take a break from sex, stay at home and call 111 or their local sexual health clinic.",
                "tag": "p"
            },
            {
                "content": "Should I get the vaccine if I've had monkeypox already?",
                "tag": "h2"
            },
            {
                "content": "If you have symptoms of monkeypox, you should delay getting the first or second dose of vaccine until you've fully recovered. This is to reduce the risk of passing it on to others and to avoid wrongly attributing any signs or symptoms to the adverse effects of the vaccine.",
                "tag": "p"
            },
            {
                "content": "If you've had monkeypox and are still considering the vaccine, speak to your clinic before booking an appointment.",
                "tag": "p"
            },
            {
                "content": "For more information on Monkeypox, please visit: www.nhs.uk/conditions/monkeypox",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/10/28/answering-questions-on-monkeypox-vaccination/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Vaccines and reducing exposure are the best defences we have against monkeypox – in this blog we explain how the vaccine works, who it is being given to and the most important things to know about it."
    },
    {
        "title": "Celebrating Black History Month: Meet Seun Taiwo",
        "authors": [
            "ebonydouglas"
        ],
        "posted_on": "2022-10-28T10:58:27",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Seun Taiwo works in the Borders and Trade directorate as a Programme Management Office (PMO) Portfolio Analyst, for Border Policy Driven Change. His team is responsible for providing governance and assurance activities to the Border Change Delivery team. He is passionate about change and growth and has been fortunate to be involved in some amazing teams and programmes at HMRC.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit about you...",
                "tag": "p"
            },
            {
                "content": "I’m a commonwealth citizen of Nigerian origin with Yoruba heritage, married with 3 children. I was born in Lagos and did all my schooling in Nigeria. My family and I moved permanently to the UK in 2010, for better opportunities.",
                "tag": "p"
            },
            {
                "content": "I joined HMRC in 2019 as an Administrative Officer in Operational Delivery Profession (ODP) and I am now a Higher Officer in the Project Delivery Profession. I have had the opportunity to complete lots of learning and development opportunities to help develop my career, all of which have been invaluable. I want to share with colleagues that there are so many opportunities available that can help you build an amazing career at HMRC.",
                "tag": "p"
            },
            {
                "content": "Have you been involved in any development schemes?",
                "tag": "p"
            },
            {
                "content": "I have successfully completed my ODP Apprenticeship, gained Prince2 Practitioner qualification, Level 3 Operational Delivery qualification, and Agile Project Management qualifications. I have been fortunate enough to complete a 6-week development programme with the East Midlands regional careers aimed at colleagues from ethnic minorities. All these were made possible with the support of all my line managers and support from the senior leadership team, who have promoted and advocated continuous personal development.",
                "tag": "p"
            },
            {
                "content": "The vast number of opportunities available at HMRC for personal and professional growth is unbelievable.",
                "tag": "p"
            },
            {
                "content": "Sounds good, can you explain a bit more about the opportunities for professional growth at HMRC?",
                "tag": "p"
            },
            {
                "content": "Firstly, the opportunities to become a professional in one’s chosen career path is available with various professional training. I have regular access to the right learning and development opportunities which has allowed me to thrive at HMRC for example, ILX, KPMG, Civil Service Learning, Kalidus Learning. There has been lots of support from career mentors who have continually inspired and motivated me.",
                "tag": "p"
            },
            {
                "content": "Development programmes like Leap, Embrace, Spring, Tax Specialist Programme and the Fast Stream provide opportunities to work on cross-government initiatives across the civil service - I was part of Civil Service Live in 2021 as a content support officer for 3 months.",
                "tag": "p"
            },
            {
                "content": "What do you enjoy about working for HMRC?",
                "tag": "p"
            },
            {
                "content": "HMRC inspires me to do the best in my job and I am filled with pride when I tell others I work for HMRC. On my journey, I have recognised that HMRC respects individual differences, cultures, working styles and backgrounds and I am proud to champion all the amazing things on offer that make HMRC a great place to work.",
                "tag": "p"
            },
            {
                "content": "Work for us!",
                "tag": "p"
            },
            {
                "content": "At HMRC, we’re committed to creating a great place to work for all our colleagues. We want everyone to feel valued, supported, and comfortable being their true self at work.",
                "tag": "p"
            },
            {
                "content": "We’re proud to be a diverse and inclusive employer, supporting social mobility by giving opportunities to people no matter what their background is. We want to maximise the potential of everyone who chooses to work for us and offer a range of flexible working patterns and support.",
                "tag": "p"
            },
            {
                "content": "We have a wide range of roles available, with vacancies being added to Civil Service Jobs each week. Look at our current vacancies and apply now",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/10/28/celebrating-black-history-month-meet-seun-taiwo/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Seun Taiwo works in the Borders and Trade directorate as a Programme Management Office (PMO) Portfolio Analyst, for Border Policy Driven Change. His team is responsible for providing governance and assurance activities to the Border Change Delivery team. He is …"
    },
    {
        "title": "Why evidence maps are the UK NSC’s first step in reviewing screening evidence",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2022-10-28T09:22:36",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "A huge volume and variety of research evidence is published worldwide on health conditions, treatments and technologies. The PubMed database alone includes more than 34 million citations for biomedical literature from MEDLINE, life science journals, and online books. And it added more than a million last year.",
                "tag": "p"
            },
            {
                "content": "Sifting and evaluating this evidence is a large part of the work of the UK National Screening Committee (UK NSC) evidence review team.",
                "tag": "p"
            },
            {
                "content": "The team manages the UK NSC’s regular reviews of screening evidence for more than 100 conditions as well as carrying out reviews when:",
                "tag": "p"
            },
            {
                "content": "The evidence review team manages evidence reviews and consultations for each condition before presenting its findings to the UK NSC, which in turn makes recommendations to ministers.",
                "tag": "p"
            },
            {
                "content": "Proportionate approach",
                "tag": "h2"
            },
            {
                "content": "The evidence review process helps to assure stakeholders that the committee’s decisions are grounded in, and informed by, high quality, up to date evidence. But it has to be a proportionate approach in order to ensure timely reports are presented to the UK NSC.",
                "tag": "p"
            },
            {
                "content": "That is why this year the committee formally adopted evidence maps as the first step in its process of reviewing evidence for all screening topics.",
                "tag": "p"
            },
            {
                "content": "Evidence maps are widely used. They list the titles and research methods of scientific papers on screening questions such as ‘is there a good test?’ or ‘does anyone else in the world run a screening programme for this condition?’",
                "tag": "p"
            },
            {
                "content": "Evidence maps are used to determine if:",
                "tag": "p"
            },
            {
                "content": "Evidence maps have been particularly useful to identify topics where there is not enough new evidence to justify conducting a full new evidence summary every 3 years. They enable the committee to keep on top of developments in all the screening recommendations while focusing on more detailed work on topics where there is significant new evidence.",
                "tag": "p"
            },
            {
                "content": "They also enable the UK NSC to filter out topics where the evidence is less good and identify gaps in evidence that might need more research.",
                "tag": "p"
            },
            {
                "content": "Examples",
                "tag": "h2"
            },
            {
                "content": "Several successive evidence summaries had found that the lack of a reliable screening test was a key barrier to the case for screening for bladder cancer. An evidence map found that this situation had not changed, so further work was not commissioned.",
                "tag": "p"
            },
            {
                "content": "The UK NSC received a programme modification proposal that it should explore the use of cell-free DNA (cfDNA) in the antenatal screening pathway for sickle cell and thalassaemia. An evidence map identified a limited volume of evidence and highlighted the need for research on the use of this biomarker. The UK NSC subsequently commissioned a project to consider the kind of research that could inform a recommendation.",
                "tag": "p"
            },
            {
                "content": "During the 2019 annual call for topics, the committee received a proposal for handheld ultrasound devices to be used to identify pregnancies at risk of breech presentation. An evidence map found an absence of evidence on the accuracy of this approach, so the National Institute for Health and Care Research (NIHR) Health Technology Assessment (HTA) programme called for expressions of interest in research to help understand the way in which handheld ultrasound devices could be used in a screening pathway.",
                "tag": "p"
            },
            {
                "content": "See the UK NSC processes and principles for more information on how the committee reviews evidence related to all population, targeted and stratified screening topics.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/10/28/why-evidence-maps-are-the-uk-nscs-first-step-in-reviewing-screening-evidence/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Using evidence maps as the first stage in its evidence review process helps the UK NSC focus its more detailed work on topics where there is the most significant new evidence."
    },
    {
        "title": "Technical Advisers at the Export Control Joint Unit",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-27T22:47:54",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Export Control Joint Unit (ECJU) in the Department of International Trade (DIT) is seeking talented engineering, science & technology specialists with a track record of applying their knowledge and expertise in a business, regulatory, research or advisory role. The posts attract a substantial specialist pay enhancement above the basic salary.",
                "tag": "p"
            },
            {
                "content": "ECJU provides operational delivery, technical and policy expertise on export controls. Our mission is to promote global security and facilitate responsible exports by regulating the export of sensitive technologies.",
                "tag": "p"
            },
            {
                "content": "We need individuals to join a multi-disciplinary team of science and engineering specialists providing expert advice in order to deliver an efficient, rigorous and customer friendly export licensing and compliance system.",
                "tag": "p"
            },
            {
                "content": "Check it out by clicking https://www.civilservicejobs.service.gov.uk/csr/jobs.cgi?jcode=1818666.",
                "tag": "p"
            },
            {
                "content": "If you are interested in a career in the Civil Service you can search for opportunities at https://www.civilservicejobs.service.gov.uk",
                "tag": "p"
            },
            {
                "content": "The post number is 245255 - Technical Adviser - Science & Engineering.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/27/technical-advisers-at-the-export-control-joint-unit-2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Export Control Joint Unit (ECJU) in the Department of International Trade (DIT) is seeking talented engineering, science & technology specialists with a track record of applying their knowledge and expertise in a business, regulatory, research or advisory role. The …"
    },
    {
        "title": "How young people can access environmentally friendly period products at school ",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-10-27T15:00:25",
        "categories": [
            "Period Products Scheme"
        ],
        "content": [
            {
                "content": "Nobody should have to miss out on education because of their period. That’s why we’re ensuring this doesn’t happen through the Period Products Scheme which provides pupils with period products when they need them.",
                "tag": "p"
            },
            {
                "content": "Since its launch in January 2020, 97% of secondary schools and 92% of post 16 organisations have ordered products using the scheme.",
                "tag": "p"
            },
            {
                "content": "We are also now providing environmentally friendly period pants and reusable period pads as part of the scheme too. ",
                "tag": "p"
            },
            {
                "content": "Here we provide information on the scheme and how your schools and colleges can get involved.",
                "tag": "p"
            },
            {
                "content": "What is the Period Products Scheme?",
                "tag": "h3"
            },
            {
                "content": "The Period Products Scheme provides pupils with period products when they need them. ",
                "tag": "p"
            },
            {
                "content": "It provides access to tampons, pads and more through schools or colleges if, for example, pupils can’t afford period products, have forgotten to bring them to school or college or have come on their period unexpectedly.",
                "tag": "p"
            },
            {
                "content": "What are schools saying about the Period Products scheme? ",
                "tag": "p"
            },
            {
                "content": "We visited Gillas Lane Primary Academy in Sunderland for World Menstrual Hygiene Day and spoke to teacher, Emma Monaghan.",
                "tag": "p"
            },
            {
                "content": "Emma discussed how they have implemented the scheme successfully in their school. She mentioned how the scheme can eradicate any barriers to learning and make a real impact on outcomes for children.",
                "tag": "p"
            },
            {
                "content": "Which environmentally friendly products are available at my child’s school? ",
                "tag": "h3"
            },
            {
                "content": "There has been a surge in environmentally friendly and sustainable products being ordered. ",
                "tag": "p"
            },
            {
                "content": "The proportion of organisations ordering environmentally friendly or reusable products was higher in 2022 than in earlier years - in 2022, 44% of ordering organisations had bought environmentally friendly or reusable products, compared with 35% of organisations in both 2020 and 2021.",
                "tag": "p"
            },
            {
                "content": "All schools have the option to order period pants and reusable period pads, which are designed for long-term use and offer a sustainable alternative to other period products.",
                "tag": "p"
            },
            {
                "content": "All reusable products pants require additional care at home, including the need to wash them in a washing machine. The pupil or their parents will need to ensure they have clean products available for their period.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the scheme?",
                "tag": "h3"
            },
            {
                "content": "All state-funded schools and 16-19 colleges in England are eligible to access the scheme, providing period products to girls, women, and non-binary and transgender learners who have periods. ",
                "tag": "p"
            },
            {
                "content": "How does the scheme work?",
                "tag": "h3"
            },
            {
                "content": "To make sure organisations have access to a wide range of period products in the most cost-effective and efficient way, we have a national contract with Personnel Hygiene Services Limited (phs). This allows organisations to order period products and have them delivered when they need them.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges then choose how the products are made available to pupils. Some have them in the welfare room, others in toilets. Some organise drop-in sessions where learners can go to collect products.",
                "tag": "p"
            },
            {
                "content": "I don’t think my school/college offers this – what should I do?",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college and make sure they are aware of the scheme – if they are not, explain that they should look online at how to get involved.",
                "tag": "p"
            },
            {
                "content": "How long does the scheme run for?",
                "tag": "h3"
            },
            {
                "content": "The scheme has been extended until at least 2024 as part of the Government’s drive to end period poverty and support disadvantaged pupils.",
                "tag": "p"
            },
            {
                "content": "More information on the Period Product scheme can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/27/how-young-people-can-access-environmentally-friendly-period-products-at-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Nobody should have to miss out on education because of their period. That’s why we’re ensuring this doesn’t happen through the Period Products Scheme which provides pupils with period products when they need them. Since its launch in January 2020, …"
    },
    {
        "title": "Mentoring and me: celebrating David’s Silver Award for Mentor of the Year",
        "authors": [
            "fayemines"
        ],
        "posted_on": "2022-10-27T12:49:19",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Today is National Mentoring Day, and we are very pleased to announce that our very own David Foster has been successful in achieving a Silver Award in the 'Mentor of the Year' category at the UK Social Mobility Awards 2022.",
                "tag": "p"
            },
            {
                "content": "David works for the Valuation Office Agency (VOA), which is an executive agency of HM Revenue and Customs (HMRC). He joined the VOA in February 2019 as a temporary Administrative Officer. David then successfully achieved a permanent position and moved to the Bangor office in Wales, before successfully gaining a promotion in January 2021.",
                "tag": "p"
            },
            {
                "content": "David is a Mentor on Stride, HMRC and VOA’s Social Mobility Mentoring Scheme. Since 2019, the scheme has helped over 1000 staff achieve their goals through one-to-one mentoring supported by a group development sessions and peer support. It also won the 2020 UK Social Mobility Awards for the category 'Progression Programme of the Year.'",
                "tag": "p"
            },
            {
                "content": "David’s Mentees recognised the fantastic work he was doing as their Stride Mentor and nominated him for 'Mentor of the Year' at this year’s UK Social Mobility Awards which were held on 13th October 2022. We were thrilled to hear that David received the Silver Award, so we caught up with him to ask him a few questions about what it means to be a Stride Mentor and to help understand his views on social mobility and mentoring.",
                "tag": "p"
            },
            {
                "content": "Why did you apply to be a Stride Mentor?",
                "tag": "h2"
            },
            {
                "content": "Having 30 plus years of experience of people, processes, and leadership prior to joining the VOA, I felt I could ‘put something back’ for all the development I’d received over the years. I’m from a lower social economic background but with strong family values of “work hard and the rewards are there”. I am secondary school educated. I held several positions whilst developing my career path which took me into the corporate banking sector, spanning 33 years, between two high profile banking organisations, having been headhunted from one to the other.",
                "tag": "p"
            },
            {
                "content": "I was based in Bangor when I first became a mentor and I have since moved to Wrexham office. The Stride cohorts are 6-month placements which can be extended with mutual approval of mentor/mentee. My mentees requested an extension to their mentoring time with me. I was happy to do this given how their confidence had grown and coincidentally both had applied for and been successful in gaining promotions.",
                "tag": "p"
            },
            {
                "content": "How do you help your mentees progress?",
                "tag": "h2"
            },
            {
                "content": "I’ve led large teams of people in my past career and come across a lot of people who seem to think they never deserve a place at the ‘Top Table’, or they think they are being held back for reasons of where they come from, how they speak or the level of education they received etc.",
                "tag": "p"
            },
            {
                "content": "The first thing I always ask people who have doubts over becoming high achievers is this “do you really want that next job?” If they do, then I always go about getting them to believe in themselves before trying to convince others. Then I always like to review with them their previous two failed applications so we can understand why they didn’t get over the line. Then build on this and start to look at what they could have done differently if they were applying for that same role today. In my opinion, this is how you grow that confidence and belief in a person. Over the years I’ve always remembered the fact that someone once spotted potential in me, and I went on to have a fantastic career. I am truly enjoying my years in the VOA because of that.",
                "tag": "p"
            },
            {
                "content": "How did you feel after winning the Silver Award?",
                "tag": "h2"
            },
            {
                "content": "I was originally blown away just by the nomination from the mentees but also following the shortlisting in the SOMO 2022 awards for Mentor of The Year. I felt immensely proud to have been recognised for my mentoring on the night and for the recognition the STRIDE Programme received at the awards ceremony.",
                "tag": "p"
            },
            {
                "content": "Come work for us!",
                "tag": "h2"
            },
            {
                "content": "At HMRC, we’re committed to creating a great place to work for all our colleagues. We want everyone to feel valued, supported, and comfortable being their true self at work.",
                "tag": "p"
            },
            {
                "content": "We’re proud to be a diverse and inclusive employer, supporting social mobility by giving opportunities to people no matter what their background is. We want to maximise the potential of everyone who chooses to work for us and offer a range of flexible working patterns and support.",
                "tag": "p"
            },
            {
                "content": "We have a wide range of roles available, with vacancies being added to Civil Service Jobs each week. Look at our current vacancies and apply now!",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/10/27/mentoring-and-me-celebrating-davids-silver-award-for-mentor-of-the-year/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Today is National Mentoring Day, and we are very pleased to announce that our very own David Foster has been successful in achieving a Silver Award in the 'Mentor of the Year' category at the UK Social Mobility Awards 2022. David works for the …"
    },
    {
        "title": "Care experienced Lives can be changed by just one person",
        "authors": [
            "Mark Riddell"
        ],
        "posted_on": "2022-10-27T11:53:19",
        "categories": [
            "Care leavers"
        ],
        "content": [
            {
                "content": "Mark Riddell MBE is the National Implementation Adviser for Care Leavers at the Department for Education.",
                "tag": "p"
            },
            {
                "content": "As the National Adviser for Care Leavers, it is a real celebration that every year, we have Care Leavers’ week.  This brings together care experienced people to celebrate, have fun and attend events.  But we also have to remember that being in care and leaving care are the biggest challenges that these children and young people face.  I know this all too well from my own care experience.",
                "tag": "p"
            },
            {
                "content": "Your history is yours, be proud of it",
                "tag": "h4"
            },
            {
                "content": "I spent my early years with my two brothers, my mum and dad and all seemed well. When I was about eight years old, my mother would frequently sleep at the bottom of my bed. I had no idea why that was.  One day, I came home from school to find her packing stuff into suitcases and then my auntie’s car. She told me to get my favourite toys as we were going to live with my aunt. My mother had been planning this for a while as she was in a domestic violent relationship fuelled by my alcoholic father. She had suffered years of abuse, but I never saw any of it, as she hid it well. After about six months, my mother became unwell and died shortly after. This was huge for me and my brothers.  After many changes, living with family members and finally with my father, we entered public care in 1980. This was due to neglect; my father was not able to look after us.",
                "tag": "p"
            },
            {
                "content": "You never really forget these things and they will form the person you are today.",
                "tag": "p"
            },
            {
                "content": "Being in care and leaving care",
                "tag": "h4"
            },
            {
                "content": "My experience of care was neither good nor bad, I suppose. That does not mean to say it was easy, as being in care carries with it a huge stigma. The system is inherently environmentally challenging particularly as I lived in children’s homes. I didn’t want a foster family as I already had a family. At that time, children’s homes were large institutions with around 15 bedded units with 15 children and young people with very different needs. Getting through the system was tough, but for me, it made me more determined to be someone and not a statistic or a stigma. This led to some very interesting experiences and at times down some very challenging roads. One of those roads was using solvents to escape from my emotions, mostly related to the death of my mother. Fortunately, as I approached 16 years of age, new roads emerged with better opportunities. One of which was meeting Alex, the manager of the last children’s home I lived in.",
                "tag": "p"
            },
            {
                "content": "Just one person changed my life",
                "tag": "h4"
            },
            {
                "content": "Alex’s approach was firm but fair. He instilled the belief in me to never give up and, that a mistake is something you learn from. That’s the approach he expected his staff to work to and most did. Working in that way removed the barriers of stigma and disadvantage within the home, but in the outside world that was a bigger challenge. One weekend when I had used solvents, I began to smash up the windows of the children’s home and was taken to police cells overnight; my road to custody was almost sealed. The turning point was when Alex asked for me to be returned to the unit so he could discuss what had happened. I returned to the home, prepared to go into custody.  Alex came into the office and said, ‘you are going nowhere this is your home.’ At that point that changed my whole life. I stopped using solvents and encouraged others to stop as well. Alex gave me another chance and the benefits of that is what led me to where I am today.",
                "tag": "p"
            },
            {
                "content": "‘Is what we offer good enough for my child or young person?’",
                "tag": "h4"
            },
            {
                "content": "When I travel across the country, I tell this story to the fantastic people I meet in local authorities, voluntary organisations, charities and the business sector, who go that extra mile to support those who are care experienced, to reinforce to them how important their role is in shaping lives. The starting point when supporting young people who are care experienced is the fundamental question ‘is what we offer good enough for my child or young person’. Local authorities and partners are beginning to work more closely to develop bespoke offers for those who are care experienced. For example, Bolton have a dedicated housing worker in their leaving care team who prevents care leavers becoming homeless. Southend place their Department for Work and Pensions Single Point of Contact (SPOC) in the leaving care team. They engage care leavers who are nearing their 18th birthday in a conversation that starts with ‘you are not claiming Universal Credit as I will find you work’. Barking and Dagenham have an emotional wellbeing worker based in their leaving care team who supports the care experienced with emotional and mental health related issues. All of these roles are more than just roles in supporting those leaving care. They are based on trust and established relationships. These examples illustrate how the thinking is evolving to the mentality that ‘this is what I would offer my child or young person’.",
                "tag": "p"
            },
            {
                "content": "On a recent visit to the London Borough of Barnet where they have a well-established multi-disciplinary approach, I heard how a young, black woman wanted to become a ballet dancer. Her foster carer and ballet teacher saw her potential and supported her through some very challenging times.  Eventually, she was offered a place at the Royal Ballet School and is a ballet dancer today living her dream.  She told me that it would have been so easy just to quit, but she stuck with it as people believed in her.",
                "tag": "p"
            },
            {
                "content": "With the right support and self-belief, care leavers can achieve anything they want.",
                "tag": "p"
            },
            {
                "content": "To find out more about how we are supporting care leavers, visit Care Leaver Covenant, Become and the Children's Commissioner for England Help At Hand website.",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2022/10/27/care-experienced-lives-can-be-changed-by-just-one-person/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Mark Riddell MBE is the National Implementation Adviser for Care Leavers at the Department for Education. He speaks about his experience of care and how one person can change the life of a care experienced person."
    },
    {
        "title": "Helping people understand cladding and building safety costs",
        "authors": [
            "Polly Green - Senior Content Designer, GOV.UK",
            "Claire Ryan-East, Content Designer, GOV.UK",
            "Sehrish Afzal, Senior Policy Advisor, DLUHC"
        ],
        "posted_on": "2022-10-27T10:41:45",
        "categories": [
            "Content",
            "What we're working on",
            "Working with us"
        ],
        "content": [
            {
                "content": "In June this year, the leaseholder protection provisions of the Building Safety Act 2022 came into force. They mean that the amount that many leaseholders would have to pay towards fixing historical building safety defects, including cladding and non-cladding remediation, is now capped.",
                "tag": "p"
            },
            {
                "content": "Cladding-related issues have affected a significant number of leaseholders. Providing a route for remediation remains a government priority. Given the urgent user need, together with the Department for Levelling Up, Housing and Communities (DLUHC), we worked at pace to launch a smart answer on 21 July 2022, the same day that the regulations made under the Building Safety Act came into force.",
                "tag": "p"
            },
            {
                "content": "This blog post explains how we approached the issue and what we did to give leaseholders a clear answer about what they might have to pay.",
                "tag": "p"
            },
            {
                "content": "Deciding on a smart answer",
                "tag": "h2"
            },
            {
                "content": "We had to decide early on whether we’d create this as flat content (a normal webpage) or as a smart answer (a series of questions that lead you to a specific outcome based on your answers).",
                "tag": "p"
            },
            {
                "content": "We knew that one thing that users would need when working out how much to pay is an estimated value of their property. This would be hard to work out using flat content because it involved a series of calculations. And, if the value was calculated incorrectly, the consequences were significant.",
                "tag": "p"
            },
            {
                "content": "For example, they might believe they had nothing to pay, when in fact the maximum they might have to pay was £10,000, or a lot more in London or with a high-value property.",
                "tag": "p"
            },
            {
                "content": "To prevent confusion and frustration among leaseholders, it was essential that the tool produced accurate results based on the provisions in the Building Safety Act.",
                "tag": "p"
            },
            {
                "content": "It became clear that a smart answer offered the best chance of creating an accurate tool for leaseholders.",
                "tag": "p"
            },
            {
                "content": "How we did it quickly",
                "tag": "h2"
            },
            {
                "content": "Content designers from GDS met early on with policy colleagues from DLUHC to make sure we understood the policy details.",
                "tag": "p"
            },
            {
                "content": "We met frequently and worked closely together, exploring any changes (like additional questions, for example) and agreeing ways forward. We set up clear lines of communication through regular meetings from the outset. This meant we were able to be transparent and honest about what could and couldn’t be achieved within the short timeframe.",
                "tag": "p"
            },
            {
                "content": "We co-designed the product in a workshop. This was based on a flow chart DLUHC had created, which showed the scenarios when leaseholders would and would not be required to pay, alongside the amounts for which they could be liable.",
                "tag": "p"
            },
            {
                "content": "Using this flowchart, we set out the question-and-answer logic for the policy. This meant both we and DLUHC colleagues could be clear on their expectations: for GDS, this was what could be built and what was possible with a developer-built smart answer; for DLUHC, it covered what was necessary to include and what we could add post-launch.",
                "tag": "p"
            },
            {
                "content": "As a result we all had the same understanding of what we were creating, what the end product would look like, and how it would operate.",
                "tag": "p"
            },
            {
                "content": "GDS took an agile approach and frequently shared the smart answer during development with DLUHC, meaning iterations happened quickly and accurately. We collaborated regularly and prioritised the must-haves over the nice-to-haves. This was greatly appreciated by DLUHC colleagues, as it meant issues could be resolved as soon as they arose.",
                "tag": "p"
            },
            {
                "content": "DLUHC also proactively engaged with leaseholder groups to user-test the tool before launch.",
                "tag": "p"
            },
            {
                "content": "The results",
                "tag": "h2"
            },
            {
                "content": "We’ve been monitoring the performance of 4 main metrics to check that the smart answer is working effectively.",
                "tag": "p"
            },
            {
                "content": "Reaching an outcome",
                "tag": "h4"
            },
            {
                "content": "Did users successfully reach an outcome? We found that 84% of users reached one of the outcomes.",
                "tag": "p"
            },
            {
                "content": "Drop-out rates",
                "tag": "h4"
            },
            {
                "content": "Did users leave certain questions in the smart answer in large numbers and not reach an outcome? No, we found the largest numbers where people exit the smart answer is the start page and the outcome pages.",
                "tag": "p"
            },
            {
                "content": "Search terms",
                "tag": "h4"
            },
            {
                "content": "Are people entering anything in the internal GOV.UK search box from any of the smart answer’s pages? We’ve found only 23 instances so far (including from the start and outcome pages). This suggests users understand the questions and mostly find what they’re expecting.",
                "tag": "p"
            },
            {
                "content": "User journey loops",
                "tag": "h4"
            },
            {
                "content": "Are lots of people going through the smart answer then starting again? Or looping around giving different answers to the same question? We found that a very low number of users, around 6%, are looping. We’re keeping a close eye on any feedback from users.",
                "tag": "p"
            },
            {
                "content": "Wider coverage",
                "tag": "h4"
            },
            {
                "content": "Martin Lewis shared the smart answer on his Money Saving Expert website and newsletter. The newsletter is sent to 7.5 million subscribers, so it has reached a good number of people who may need this information.",
                "tag": "p"
            },
            {
                "content": "DLUHC also shared the smart answer with leaseholder groups who could share it within their networks.",
                "tag": "p"
            },
            {
                "content": "Lessons learned",
                "tag": "h2"
            },
            {
                "content": "Talking early and often in our video chats was one of the most important parts of this project. It helped build a relationship between GDS and DLUHC as we were all focused on creating a useful smart answer.",
                "tag": "p"
            },
            {
                "content": "It also meant we trusted each other to be honest and call out any sticking points early on so that we could fix them or find another solution. No one was precious about their wording or layout as we all had in mind the people who’d need this information once it was live.",
                "tag": "p"
            },
            {
                "content": "We could only create the smart answer so quickly by working together and including people across government with different skills who could dedicate all their time to this project. Here are what we consider to be our main success factors:",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/10/27/helping-people-understand-cladding-and-building-safety-costs/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "GDS and DLUHC worked together to develop a smart answer to help users find out how much they might have to pay to remove cladding, or make their building safe."
    },
    {
        "title": "How we use your information to stop waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-10-27T10:07:15",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "By Pete Booth, Senior Intelligence Officer",
                "tag": "p"
            },
            {
                "content": "In my role as a Senior Intelligence Officer, I can tell you the information you give to us about waste crime is vital. We identify, investigate, and prosecute cases from the intelligence you provide.",
                "tag": "p"
            },
            {
                "content": "Intelligence is the lifeblood of any enforcement body",
                "tag": "p"
            },
            {
                "content": "It’s crucial we gather the right information to have the greatest impact on waste criminals. The more relevant information we have, the better decisions and impact we will have.",
                "tag": "p"
            },
            {
                "content": "Intelligence can provide the jigsaw pieces we are missing. Such as the location of an illegal waste site, the details of vehicles dumping waste or the description of a waste criminal.",
                "tag": "p"
            },
            {
                "content": "We turn your information into intelligence through a process of evaluation, analysis, and risk-assessment. We prioritise that intelligence according to our crime priorities.",
                "tag": "p"
            },
            {
                "content": "We build up a picture of offending using various crime systems, covert assets and working with law enforcement partners.",
                "tag": "p"
            },
            {
                "content": "Our intelligence comes from a variety of sources, but the most crucial for investigating crime is human intelligence. People know when something isn’t right, it’s a feeling in your gut that says ‘this is suspicious’. You have the power to make a difference and help us drive criminals out of the waste sector.",
                "tag": "p"
            },
            {
                "content": "How my team uses intelligence",
                "tag": "p"
            },
            {
                "content": "I lead a team of Intelligence Officers, Researchers & Analysts responsible for intelligence in the North of England. Every day my team reviews newly received information and incidents. We look for emerging threats and new information about our current targets and locations of interest. Officers then conduct enquiries to develop our understanding and support our objectives.",
                "tag": "p"
            },
            {
                "content": "To give an example, we received information about a previously unknown illegal waste site in the Greater Manchester area. We established a business was operating in the area and dispatched local officers to substantiate the information. A criminal investigation and intervention strategy was then initiated. During that investigation we supported investigators with targeted intelligence work. This included identifying suspects and tracking down one who had fled abroad.",
                "tag": "p"
            },
            {
                "content": "We work closely with local officers, covert assets, and law enforcement partners to ensure our investigators and decision-makers are armed with accurate and up to date information.",
                "tag": "p"
            },
            {
                "content": "Why tell the Environment Agency?",
                "tag": "p"
            },
            {
                "content": "Firstly, we are likely to be the only organisation who can put a stop to waste crime. For those working in the waste sector, it makes commercial sense to report it, as legitimate operators are financially undermined by waste criminals. Plus, you have responsibility as an operator to the communities and customers you serve. If nothing else, morally it’s the right thing to do as a citizen.",
                "tag": "p"
            },
            {
                "content": "What will we do?",
                "tag": "p"
            },
            {
                "content": "The action we take will vary and will not always be immediate and visible. Often the information we receive will become part of a collection of information that we can turn into good enough intelligence or sufficient evidence to enable us to take decisive action.",
                "tag": "p"
            },
            {
                "content": "Work with us to fight environmental crime and don’t be discouraged if you don’t see immediate and visible action. Our work often involves working covertly, building a case before we take overt action.",
                "tag": "p"
            },
            {
                "content": "Will you protect my identity?",
                "tag": "p"
            },
            {
                "content": "We have robust procedures to protect the sources of our information and you always have the option to remain anonymous.",
                "tag": "p"
            },
            {
                "content": "Who should I contact?",
                "tag": "p"
            },
            {
                "content": "You can contact us direct on our incident hotline, or contact our partner, Crimestoppers online or via telephone:",
                "tag": "p"
            },
            {
                "content": "Environment Agency incident hotline",
                "tag": "p"
            },
            {
                "content": "Crimestoppers. 100% anonymous. Always",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/10/27/how-we-use-your-information-to-stop-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Pete Booth, Senior Intelligence Officer In my role as a Senior Intelligence Officer, I can tell you the information you give to us about waste crime is vital. We identify, investigate, and prosecute cases from the intelligence you provide. …"
    },
    {
        "title": "Encouraging bus operators to keep to their timetables",
        "authors": [
            "Stephen Spendley"
        ],
        "posted_on": "2022-10-26T14:56:48",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "Outside London, 1.41 billion bus journeys were taken last year. Each of these journeys played a key role in getting people to their destinations. Whether it’s going to work or school, or visiting friends and relatives, passengers need the services to be punctual and reliable.  ",
                "tag": "p"
            },
            {
                "content": "Local bus services in England (outside of London and Hertfordshire) must be registered with the Traffic Commissioner and signed up to, and using, the bus open data service. In London and Hertfordshire, this task has been assigned to the relevant local authority (council). ",
                "tag": "p"
            },
            {
                "content": "Bus operators are expected to achieve the punctuality levels set out in the Senior Traffic Commissioner’s statutory document for local bus services. In Scotland, different regulations apply. ",
                "tag": "p"
            },
            {
                "content": "We realise there are challenges to this and we have increased vocational testing capacity to help support more drivers into the vocational driving industry. However, we acknowledge that recruitment regionally is ongoing and understand that this poses challenges for operators while providing vital services for communities. ",
                "tag": "p"
            },
            {
                "content": "It is important that contingency plans are put in place to ensure services continue runnning because your passengers need to see that your bus service is reliable and know what they can do if they encounter issues.   ",
                "tag": "p"
            },
            {
                "content": "What bus operators can do ",
                "tag": "h2"
            },
            {
                "content": "Bus services should depart from timing points up to 1 minute early and 5 minutes late, and 95% of your registered services need to operate within this window.  ",
                "tag": "p"
            },
            {
                "content": "There are unplanned situations that can delay a bus service such as extreme weather conditions, accidents, and no-notice roadworks. But overall, bus services should be able to operate and run to their registered timetable.   ",
                "tag": "p"
            },
            {
                "content": "To help establish any timetable issues, it’s recommended that operators monitor their routes which could include the use of daily logs. You should also get feedback from drivers and keep records of anything that affects the reliability of the service.   ",
                "tag": "p"
            },
            {
                "content": "Having full and regular contact with local authorities and other relevant parties (such as utility companies) may help to get advance notice of potential disruption to services, such as roadworks.  Bus operators should communicate any potential disruption to passengers as early as they can.  ",
                "tag": "p"
            },
            {
                "content": "Where appropriate, by regularly reviewing the registered timetables, operators can be proactive in submitting variations to timetables so they comply with the details they have registered..   ",
                "tag": "p"
            },
            {
                "content": "You can read more about this in the statutory guidance.  ",
                "tag": "p"
            },
            {
                "content": "What is DVSA’s role? ",
                "tag": "h2"
            },
            {
                "content": "We monitor bus services in England and Wales to ensure they’re running to their registered timetable ensuring that customers are getting the service they expect.   ",
                "tag": "p"
            },
            {
                "content": "When we receive a complaint from a member of the public, we will approach you as the bus operator for a statement on the allegation, including the cause and what you are going to do to prevent further occurrences.   ",
                "tag": "p"
            },
            {
                "content": "We want to work with operators to make improvements, so depending on the number and severity of the issues, we may:  ",
                "tag": "p"
            },
            {
                "content": "This means we will assess at least 10% of your services - not just the one we’ve received the complaint about. To establish how the service is operating overall, we would monitor both days and times relating to the complaint and other times.   ",
                "tag": "p"
            },
            {
                "content": "If the monitoring is unsatisfactory, we will:  ",
                "tag": "p"
            },
            {
                "content": "If the monitoring is satisfactory, we will let you know that we may continue to monitor your services for punctuality.  ",
                "tag": "p"
            },
            {
                "content": "Referral to the Traffic Commissioner",
                "tag": "h2"
            },
            {
                "content": "If an assessment of your systems is unsatisfactory, before we would consider referring you to the  Traffic Commissioner, we would:  ",
                "tag": "p"
            },
            {
                "content": "You may need to make some improvements. These could include:  ",
                "tag": "p"
            },
            {
                "content": "We don’t tell you exactly what to do to improve your service – you will be free to decide on what measures will work best for your organisation.   ",
                "tag": "p"
            },
            {
                "content": "That way, you’ll be keeping to your commitments, and providing the best possible service to passengers.  ",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2022/10/26/encouraging-bus-operators-to-keep-to-their-timetables/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "Buses play a key role in getting people to their destinations. This blog post explains more about what operators can do to help keep your services running on time."
    },
    {
        "title": "My experience of using the Get help buying for schools service",
        "authors": [
            "Kieren Done, School Business Manager at St Ambrose College"
        ],
        "posted_on": "2022-10-26T14:55:54",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Kieren Done is a School Business Manager at St Ambrose College, a grammar school in Altrincham, Manchester with around 1000 pupils. Kieren recently used the Get help buying for schools service to buy audit services for his school.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Kieren shares his experience of using Get help buying for schools and how it could help you with your buying too.",
                "tag": "p"
            },
            {
                "content": "I was looking to buy audit services for my school and after initially hearing about the Get help buying for schools service through the ESFA Power Hour, I searched online and found the service straight away on GOV.UK. The process of submitting a query was very quick and simple, which I wasn’t expecting because in my experience there are usually various pages to get through with these kinds of things, plus the occasional log in process! However, in this instance, I was taken straight to the enquiry form which then only took around 5 minutes to complete.",
                "tag": "p"
            },
            {
                "content": "I was surprised with how quickly the team got back to me to set up a meeting following the initial online enquiry. I was expecting to have to wait a few days for a response, but I received a call from the team that same day and they quickly arranged a virtual meeting to go through my requirements in more detail, which was extremely helpful.",
                "tag": "p"
            },
            {
                "content": "My queries were quite specific, but the team were able to answer all my questions and I felt confident that they had understood my requirements. I had complete trust in the team and their expertise throughout the process.",
                "tag": "p"
            },
            {
                "content": "The team provided me with all the support I needed, including help with writing the specification for the tender, and made it clear that I was under no obligation to go ahead at any point in the process if I didn’t want to.",
                "tag": "p"
            },
            {
                "content": "I ended up using the CPC audit services framework on the advice of the Get help buying for schools service. The framework is free to access, and I found it easy to use, but I was reassured that the team were still there to support me if I needed them.",
                "tag": "p"
            },
            {
                "content": "We appointed an auditor, and the process has assured me that we achieved value for money and were fully compliant.",
                "tag": "p"
            },
            {
                "content": "I achieved everything that I wanted when I set out with my initial enquiry to Get help buying for schools. The school business manager role is so unique, and you manage so many things, sometimes it feels that you are barely scratching the surface. I wanted to get this right and make sure it was compliant. I also wanted to get value for money.",
                "tag": "p"
            },
            {
                "content": "Using Get help buying for schools ticked all those boxes – I am reassured that I am doing everything right, it has saved me time, and with an estimated saving of between £3-5k, it is delivering value for money.",
                "tag": "p"
            },
            {
                "content": "I will definitely use the Get help buying for schools service again. If you’ve got access to experts and there is no cost and no obligation, it’s a no-brainer – why wouldn’t you?",
                "tag": "p"
            },
            {
                "content": "We’ve already launched tenders for LED lighting and MFDs this term and the Get help buying for schools service was again very helpful in reviewing the relevant documents.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/10/26/my-experience-of-using-the-get-help-buying-for-school-service/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Kieren Done - School Business Manager at St Ambrose College, a grammar school in Altrincham, Manchester, shares his experience of using Get help buying for schools and how it could help you with your buying too."
    },
    {
        "title": "Progress to date - UK Centre for Seabed Mapping (UK CSM)",
        "authors": [
            "David Parker"
        ],
        "posted_on": "2022-10-26T14:46:38",
        "categories": [
            "Seabed 2030",
            "Seabed mapping",
            "UK CSM"
        ],
        "content": [
            {
                "content": "Since its launch in June 2022 The UK Centre for Seabed Mapping (UK CSM) has grown from 5 to 15 members. Members are public-sector organisations who share a common interest in marine geospatial information. The UK CSM, which is administered by the UK Hydrographic Office (UKHO), has a core focus on bathymetry and associated data. The UK CSM aims to enable a more unified voice to promote seabed mapping and the resultant data, as the foundation data set for the marine environment, and as a key element of the UK’s national infrastructure.",
                "tag": "p"
            },
            {
                "content": "This will be achieved through increased coverage, quality and access of seabed mapping data collected from public money or in collaboration with industry. The UK CSM is also a UK government voluntary commitment to the UN Ocean Decade, and goes hand in hand with the UKHO support of the Nippon Foundation GEBCO Seabed 2030 project.",
                "tag": "p"
            },
            {
                "content": "Looking forward to a more focused collaboration",
                "tag": "h2"
            },
            {
                "content": "This month the UK CSM hosted its second Management Group and inaugural Working Group meetings online, chaired by David Parker, UKHO Head of Hydrographic Programmes. The Working Groups focused on the themes of national and international collaboration, data collection standards and specifications.",
                "tag": "p"
            },
            {
                "content": "The UKHO also hosted the inaugural Steering Committee meeting, chaired by National Hydrographer RAdm Rhett Hatcher, which brought together Government Departments. Members were invited to discuss current levels of funding, data accessibility and upcoming survey plans, with all organisations looking forward to more focused collaboration.",
                "tag": "p"
            },
            {
                "content": "“The UK Centre for Seabed Mapping is all about organisations across the marine environment coming together to improve the collection of and access to data, and collaborate to reinforce its importance. Bringing the current members together this month was hugely beneficial, and further endorses the importance of being a member of the UK CSM and what the initiative can achieve.",
                "tag": "p"
            },
            {
                "content": "We hope that more organisations will sign the MOU over the coming months and join existing members in making positive impacts in the marine geospatial sector, helping unlock a greater understanding for us all to support safe, secure and thriving oceans.  ",
                "tag": "p"
            },
            {
                "content": "We’ll be attending this weeks GEBCO Map the Gaps Symposium, where the UKHO will be showcasing the UK CSM, and I’ll be speaking on behalf of the UK CSM members. We hope to engage with as many people as possible at the event, and invite anyone to come along to our stand to find out more, or email us ukcsm@ukho.gov.uk”   Emma Brown – Hydrographic Programmes Officer.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2022/10/26/progress-to-date-uk-centre-for-seabed-mapping-uk-csm/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "Administered by the UKHO, the UK CSM aims to enable a more unified voice to promote seabed mapping and the resultant data, as the foundation data set for the marine environment, and as a key element of the UK’s national infrastructure."
    },
    {
        "title": "How tutoring is working in schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-26T14:28:24",
        "categories": [
            "tutoring"
        ],
        "content": [
            {
                "content": "Primary and secondary schools are offering one-to-one or small group tuition to pupils that need extra help. Through the National Tutoring Programme (NTP) over two million tutoring sessions have started.",
                "tag": "p"
            },
            {
                "content": "The programme is now in its third year, and we look at the impact tutoring had on both pupils’ attainment and confidence in the second year.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What is the National Tutoring Programme? ",
                "tag": "h3"
            },
            {
                "content": "The National Tutoring Programme (NTP) is helping pupils across the country catch-up on missed time in school due to the pandemic. It gives pupils access to one-to-one or small group teaching with specialist tutors.",
                "tag": "p"
            },
            {
                "content": "The programme provides schools access to high quality subsidies tutoring through three separate routes - tuition partners, academic mentors, and school-led tutoring.",
                "tag": "p"
            },
            {
                "content": "These tutors – who have all been subject to robust high-quality training and safeguarding checks – can provide additional capacity to schools to support disadvantaged pupils who have been impacted by disruption to their education.",
                "tag": "p"
            },
            {
                "content": "Information on how the three routes operate can be accessed via the NTP website How to guide - NTP (nationaltutoring.org.uk).",
                "tag": "p"
            },
            {
                "content": "The NTP provides tuition funding in five main subject areas:",
                "tag": "p"
            },
            {
                "content": "Tuition is very flexible and can happen in-school, either online or face-to-face, or during the school holidays. These arrangements will depend on individual circumstances such as suitability for schools and parents, and tutor availability.",
                "tag": "p"
            },
            {
                "content": "Tutoring is helpful because it can make a difference to academic progress that can be expressed in months.",
                "tag": "p"
            },
            {
                "content": "What does this report show?",
                "tag": "h3"
            },
            {
                "content": "Most school leaders and teachers were generally positive about all three tutoring routes, although favoured the school led route because they valued control and autonomy over delivery of tutoring, the report on the second year of the programme showed.",
                "tag": "p"
            },
            {
                "content": "Most senior leaders involved in each of the individual routes perceived tutoring was having a positive impact on pupils’ attainment, self-confidence and them catching up with their peers.",
                "tag": "p"
            },
            {
                "content": "In addition, the majority who were participating in the programme were satisfied with the quality of tuition across all three routes, yet a minority had found it difficult to access provision and lacked confidence in being able to obtain high-quality tutoring.",
                "tag": "p"
            },
            {
                "content": "Senior leaders also raised increased workload as an issue. They felt that they would benefit from being able to use some funding for the day-to-day running of the programme in their school.",
                "tag": "p"
            },
            {
                "content": "However, the report concluded that some schools were not participating in the programme because they felt the subsidies were insufficient but could be encouraged to participate in the future if subsidies were increased.",
                "tag": "p"
            },
            {
                "content": "You can view the report here: National Tutoring Programme year 2: implementation and process evaluation - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Have Ofsted also done a report on tutoring? ",
                "tag": "h3"
            },
            {
                "content": "Ofsted has also published an evaluation of tutoring and catch-up support more widely.",
                "tag": "p"
            },
            {
                "content": "The key findings of this report support our findings in that school leaders wanted greater autonomy over the delivery of tutoring, which has been implemented this academic year in light of this feedback.",
                "tag": "p"
            },
            {
                "content": "All three tutoring routes were perceived to have a positive impact on pupils’ attainment, self-confidence and them catching up with their peers, but School Led Tutoring (SLT) was thought to have the most impact.",
                "tag": "p"
            },
            {
                "content": "Following the changes to the funding available to schools, we will continue to monitor the take-up of the programme and impact of tutoring on pupils.",
                "tag": "p"
            },
            {
                "content": "You can view the report here: Independent review of tutoring in schools and 16 to 19 providers - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "How do you plan to use the feedback from the report? ",
                "tag": "h3"
            },
            {
                "content": "Over two million tutoring sessions have been started through the National Tutoring Programme and the reports highlight the positive impact that tutoring is having on both pupils’ attainment and confidence.",
                "tag": "p"
            },
            {
                "content": "We have already taken on board feedback by introducing school-led tutoring and providing £349million of funding directly to schools to give them greater autonomy and will continue to work closely with the sector as we move towards our target of starting six million tutoring courses by 2024.",
                "tag": "p"
            },
            {
                "content": "We have simplified the programme for the 2022 to 2023 academic year and are offering support to any school that requires it. All School-Led Tutors and Academic Mentors complete training with the Education Development Trust.",
                "tag": "p"
            },
            {
                "content": "We have also commissioned a further evaluation of the programme, which examines its implementation this academic year, and aims to assess the impact of the programme on pupil academic attainment. The first outputs from this evaluation will be published early next year.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/26/how-tutoring-is-working-in-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Primary and secondary schools are offering one-to-one or small group tuition to pupils that need extra help. Through the National Tutoring Programme (NTP) over two million tutoring sessions have started. The programme is now in its third year, and we look at the impact …"
    },
    {
        "title": "Help for Households – how to access support during the half term",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-26T13:56:38",
        "categories": [
            "Help for Households"
        ],
        "content": [
            {
                "content": "Free school meals are only available during term time.",
                "tag": "p"
            },
            {
                "content": "Families on low incomes may be able to access food vouchers and other types of support over the half term through their local authorities.",
                "tag": "p"
            },
            {
                "content": "Delivered through the Department for Work and Pensions (DWP) Household Support Fund scheme, local authorities are responsible for determining what support they provide.",
                "tag": "p"
            },
            {
                "content": "If local authorities decide to provide food vouchers using the Household Support Fund, this would be subject to the local authority’s own eligibility criteria and DWP’s guidance.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What are food vouchers?",
                "tag": "h3"
            },
            {
                "content": "Local authorities can deliver the scheme through a variety of routes including providing vouchers to households, making direct provision of food or goods, or issuing grants to third parties.",
                "tag": "p"
            },
            {
                "content": "Vouchers can be given to families in need and the amounts can vary depending on the local authority area and how many children reside in the household.",
                "tag": "p"
            },
            {
                "content": "These vouchers can then be redeemable at a number of food outlets including supermarkets or foodbanks. If you are unsure on the support your council is providing, you must contact them directly. For those unsure on how to contact their council, visit: Find your local council - GOV.UK (www.gov.uk) and enter your postcode.",
                "tag": "p"
            },
            {
                "content": "Are food vouchers the same as free school meal support?",
                "tag": "h3"
            },
            {
                "content": "No. Food vouchers are not the same as free school meals. Free school meals are only available to those eligible during term time only.",
                "tag": "p"
            },
            {
                "content": "Are food vouchers the same as the Holiday Activity and Food Programme (HAF)?",
                "tag": "h3"
            },
            {
                "content": "No. The HAF programme provides free holiday club places with enriching activities and healthy meals to eligible children from low-income families. It runs during the longer school holidays: Easter, summer and Christmas.",
                "tag": "p"
            },
            {
                "content": "To see what else the government is doing to help households, please visit: Help for Households - Get government cost of living support.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/26/how-to-access-support-for-food-during-the-half-term/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Free school meals are only available during term time. Families on low incomes may be able to access food vouchers and other types of support over the half term through their local authorities. Delivered through the Department for Work and …"
    },
    {
        "title": "How we are creating social media content to grab learner drivers’ attention",
        "authors": [
            "Abigail Britten"
        ],
        "posted_on": "2022-10-26T12:19:53",
        "categories": [
            "Learning to drive",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "We are all busy and have a lot of things competing for our attention. We also often multitask so it can be hard to get our full attention when required.",
                "tag": "p"
            },
            {
                "content": "Learner drivers are no different and will be juggling learning to drive along with their busy lives. This also means we will be competing for their attention on social media alongside any number of other interests they have.",
                "tag": "p"
            },
            {
                "content": "The ‘Ready to Pass?’ campaign is a no-cost campaign and means we cannot spend any money promoting it. So, we need to work really hard to create social media content that grabs learner drivers’ attention to get our messages across.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Abigail Britten, Head of Recovery Communications talks about how we’ve been doing that.",
                "tag": "p"
            },
            {
                "content": "Saying it again and again to as many of our target audience as possible",
                "tag": "p"
            },
            {
                "content": "Research shows that if you want your audience to change their behaviour you need to get your message to as many of your target audience as possible as often as possible.",
                "tag": "p"
            },
            {
                "content": "So, this means we need to look for ways to get our messages in front of as many learner drivers as possible as many times as we can.",
                "tag": "p"
            },
            {
                "content": "If you tell a person something once, they are unlikely to act on it. However, if you tell them multiple times and give them reminders around the time of a decision you improve your chance of getting them to take the desired action.",
                "tag": "p"
            },
            {
                "content": "This is especially true for those aged between 16 and 24 years.",
                "tag": "p"
            },
            {
                "content": "Use the channels our audiences use ",
                "tag": "p"
            },
            {
                "content": "Understanding your target audience and what social media they use is essential for campaign success.",
                "tag": "p"
            },
            {
                "content": "We needed to find out about what social media channels learner drivers use. 16-to 24-year-olds make up the largest group of people learning to drive, and research by Ofcom in 2022 tells us that Instagram, YouTube and TikTok are the most popular news sources for information for young people.",
                "tag": "p"
            },
            {
                "content": "So, for the launch of the ‘Ready to Pass?’ campaign, we repurposed DVSA Instagram channel to help us connect with learner drivers and to make it a channel specifically aimed at them.",
                "tag": "p"
            },
            {
                "content": "We’ve also been working with our partners to explore how we can use their TikTok channels to get our campaign messages across to learners and pre-learners. We’ll share more about this in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Increasing our Instagram followers",
                "tag": "p"
            },
            {
                "content": "The relaunch of our Instagram account was a massive success. We increased our followers by 25,000 and 58% of our audience are aged between 16 to 34. Our animated motion graphics have been viewed, liked and shared the most which shows this is the type of content learner drivers prefer. This is called engagement.",
                "tag": "p"
            },
            {
                "content": "The challenge now is to maintain this engagement, as well as attract more followers with regular, new and varied content. For example, one way we’ve managed to keep engagement high and gained more eyes on our content is by creating quizzes from the Highway Code. This increased engagement to around 80 comments per post from around 5 comments per post previously.",
                "tag": "p"
            },
            {
                "content": "Making more content for YouTube",
                "tag": "p"
            },
            {
                "content": "This is an important channel for us because 55% of learner drivers are visiting YouTube to find out information about the driving test and is their third biggest source of information about this.",
                "tag": "p"
            },
            {
                "content": "So we published a campaign launch video on YouTube.",
                "tag": "p"
            },
            {
                "content": "We will create more content for learners and pre-learners for this channel. This will help to make sure we get the attention of learner drivers when they are looking for driving test guidance on YouTube.",
                "tag": "p"
            },
            {
                "content": "Creating engaging content ",
                "tag": "p"
            },
            {
                "content": "For our social media channels to be successful, good content is important. Our messages should always be clear, high quality, engaging and relevant to our audiences.",
                "tag": "p"
            },
            {
                "content": "We will continue to make new and engaging content that is suitable for younger audiences.",
                "tag": "p"
            },
            {
                "content": "To keep our audience’s attention on a daily basis, we:",
                "tag": "p"
            },
            {
                "content": "How you can help",
                "tag": "p"
            },
            {
                "content": "We are always on the lookout for new ideas for content that will help get our ‘Ready to Pass?’ messages in front of learner drivers.",
                "tag": "p"
            },
            {
                "content": "You talk to your pupils and their parents on a daily basis, so we would love to hear from you any ideas you have for new content for Instagram and YouTube that they would find engaging and helpful.  If you have any ideas you want to share with us please add them to the comments below.",
                "tag": "p"
            },
            {
                "content": "Also, to help you promote the ‘Ready to Pass?’ campaign with your pupils, we have developed a communications toolkit. It includes:",
                "tag": "p"
            },
            {
                "content": "Download our communications toolkit.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/10/26/how-we-are-creating-social-media-content-to-grab-learner-drivers-attention-and-get-them-to-act/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "We are all busy and have a lot of things competing for our attention. We also often multitask so it can be hard to get our full attention when required. Learner drivers are no different and will be juggling learning …"
    },
    {
        "title": "Local Land Charges – delivering the geospatial way",
        "authors": [
            "Mark Kelso, Local Land Charges Programme Director, HM Land Registry"
        ],
        "posted_on": "2022-10-26T09:30:27",
        "categories": [
            "Data",
            "Technology"
        ],
        "content": [
            {
                "content": "The Local Land Charges Programme is unlocking the power of location data. Transforming 25 million items of public sector held data on land use restrictions into a machine-readable, standardised and easily accessible format will deliver huge benefits, particularly for digital planning and innovation in the UK property sector. ",
                "tag": "p"
            },
            {
                "content": "Mark Kelso, Local Land Charges Programme Director from HM Land Registry, tells us more about progress of the programme to date, and what others can learn from their approach.",
                "tag": "p"
            },
            {
                "content": "Delivering large-scale projects on time and within budget is challenging, but when success requires working across multiple organisations it’s even more complex. This is the backdrop to the local land charges (LLC) digital transformation, involving more than 300 local authorities in England and Wales. ",
                "tag": "p"
            },
            {
                "content": "Benefits of a digital LLC",
                "tag": "h2"
            },
            {
                "content": "A LLC search is normally required during the property-buying process. Most charges are restrictions or prohibitions on the use of the property, such as planning permissions, listed building status or tree preservation orders. ",
                "tag": "p"
            },
            {
                "content": "Standardising LLC records which are currently held on paper, microfiche, electronically, digitally or in the minds of LLC Officers is a monumental task, but that’s the challenge we accepted. As a result of the LLC Register anyone requiring a LLC search from a migrated local authority can now get it instantly online. By quickening and simplifying this element of the conveyancing process, buying decisions can be made earlier, reducing the risk of property transactions falling through, due to late revelations. These failed transactions cost buyers time and up to £2,700 per incident.",
                "tag": "p"
            },
            {
                "content": "By 2025, the LLC programme aims to transfer all LLC data to HM Land Registry’s national register. Through our official search service, everyone in England and Wales will have access to high-quality, guaranteed information for £15. Alternatively, they can opt for a free-of-charge personal search, or use a personal search company. ",
                "tag": "p"
            },
            {
                "content": "Clare Flanagan, Principal Solicitor at Bromsgrove and Redditch County Council said:",
                "tag": "p"
            },
            {
                "content": "“Since we joined the national register in October 2021, we have had very few customer queries and those we have received have been straightforward and easy to resolve. The new service has freed up a large amount of resource and time, allowing us to focus on other areas of work”. ",
                "tag": "p"
            },
            {
                "content": "Innovative bespoke tools",
                "tag": "h2"
            },
            {
                "content": "During the early days of the programme, we travelled to council sites to manually create the spatial extents (area of land/property affected by the LLC). This could take 3-10 minutes per charge, subject to complexity, and incurred time and travel costs. With an average of 50,000 charges per local authority, this was not sustainable.",
                "tag": "p"
            },
            {
                "content": "To transform records often presented in paper, microfiche, or electronic formats we have developed two purpose-built tools. Our innovative Data Analysis Dashboard (DAD) tool analyses and audits the data. By highlighting where fixes are required, we can address high levels of data duplication and errors. This is critical to maintain the integrity of the register and increase migration pace. ",
                "tag": "p"
            },
            {
                "content": "The Migration Helper tool provides a single space where local authorities and HM Land Registry can work through data issues identified by DAD. The Helper suggests spatial extents for each local land charge. This allows for digital spatial extents to be captured for every charge in under one minute, saving months of work per migration.  ",
                "tag": "p"
            },
            {
                "content": "We also now use machine learning and Optical Character Recognition to extract and convert written information held on scanned images of LLC records into textual data. The digital data is then loaded into the Migration Helper, pre-populating the data-capture screens. These enhancements have increased our per-day productivity five-fold, as well as improving data quality.",
                "tag": "p"
            },
            {
                "content": "Increasing the pace",
                "tag": "h2"
            },
            {
                "content": "As we’ve digitised, transformed, and transferred data to the register, we have gained a tremendous amount of knowledge. As a result, 50 local authorities are already benefiting from a modern, digital LLC service. We have also dramatically increased the pace of migrations due to our commitment to continuous improvement and an effective lessons learnt process. ",
                "tag": "p"
            },
            {
                "content": "We have digitised and transferred more than 2.5 million charges, allowing nearly 366,000 automated searches to be conducted. Buyers of official searches have saved more than £860,000 and have the added benefit of a state-backed guarantee. As our service is totally digital, it’s available 24/7 and delivers results instantly. ",
                "tag": "p"
            },
            {
                "content": "By 2023, a third of local authority areas will have instant access to LLC information, rising to two-thirds the following year. When the project is complete, property buyers, developers, innovators, and policymakers will all have access to LLC across England and Wales.",
                "tag": "p"
            },
            {
                "content": "Our future",
                "tag": "h2"
            },
            {
                "content": "The Local Land Charges Programme is one of the most ambitious geospatial data transformation ever attempted by a UK government. But the migration of LLC records is only part of our story. As more local authorities pass from data migration into live service, we will continue to support them and the other Originating Authorities to fulfil their obligations. ",
                "tag": "p"
            },
            {
                "content": "Digital technology presents significant opportunities to extract greater value from our data. So, in the new year, we plan to hold an event in the Geovation Hub to un-tap any hidden value in this rich pool of high-quality interoperable data.  ",
                "tag": "p"
            },
            {
                "content": "Working in partnership with Ordnance Survey, we will be encouraging entrepreneurs to examine the dataset to identify other social and economic benefits.  An open ecosystem of digital services that support property transactions is developing, supported by our data and service connections. We must continue to work with customers, stakeholders, and the market to achieve our goal and find new ways to improve home buying and selling. Our determined approach is already having an impact on the market and other government departments who seek to implement the lessons we’ve learnt. ",
                "tag": "p"
            },
            {
                "content": "Andrew Lloyd, Managing Director, Search Acumen said:",
                "tag": "p"
            },
            {
                "content": "“It’s very easy at the start of any digital transition to feel as though there’s a mountain to climb, but our analysis shows that thousands of property buyers and their legal advisers are already enjoying the benefit of having instant access to digitised records of vital information that can make or break the progress of a transaction.” ",
                "tag": "p"
            },
            {
                "content": "Our digitisation programme is well underway and the benefits for customers and the market are clear to see. What is yet to be investigated are the secondary benefits that arise from the spatial data and the impact this could have socially and economically. We will share more about this in the coming months, as the work within the Geovation Accelerator Programme is developed.",
                "tag": "p"
            },
            {
                "content": "HM Land Registry are one of six partner bodies that the Geospatial Commission has a formal relationship with. They play a central role in the delivery of the UK’s Geospatial Strategy, through the geospatial data they hold and their extensive expertise.",
                "tag": "p"
            },
            {
                "content": "You can also sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2022/10/26/local-land-charges-delivering-the-geospatial-way/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "The Local Land Charges Programme is unlocking the power of location data. Transforming 25 million items of public sector held data on land use restrictions into a machine-readable, standardised and easily accessible format will deliver huge benefits, particularly for digital …"
    },
    {
        "title": "What is GOTT? Interview with Dr Alison Campbell, GOTT CEO",
        "authors": [
            "Jemima Gibbons"
        ],
        "posted_on": "2022-10-26T08:57:59",
        "categories": [
            "Alison Campbell",
            "Knowledge Assets Grant Fund",
            "Policy"
        ],
        "content": [
            {
                "content": "The Government Office for Technology Transfer officially launched last week. We caught up with Alison to find out more about her vision and plans for the new unit.",
                "tag": "p"
            },
            {
                "content": "What is GOTT and why it has it been set up? ",
                "tag": "h2"
            },
            {
                "content": "The Government Office for Technology Transfer (GOTT) is a new cross-government unit that has its genesis in the Cabinet Office and HM Treasury. Our objective is to support government-funded organisations and government departments in their management of intangible assets, such as intellectual property and know-how, including their development and value creation. The potential value of knowledge assets was set out in the Mackintosh Report of 2021 and this was followed by publication of the Rose Book in the same year. The Rose Book explains the concepts and practicalities behind managing knowledge assets in government and the public sector.  ",
                "tag": "p"
            },
            {
                "content": "Okay. So, what exactly does GOTT do? ",
                "tag": "h2"
            },
            {
                "content": "As GOTT, our role is to provide guidance and to offer practical advice and support across government to help organisations develop their knowledge assets strategies and to become more effective at identifying and developing their intangible assets for adoption. That might mean sharing them across government, using them in collaboration with the private sector, offering external advisory services or through commercialisation - for example, licensing to an existing organisation or even creating a new company.  ",
                "tag": "p"
            },
            {
                "content": "How do you see your role as CEO? What are your main responsibilities? ",
                "tag": "h2"
            },
            {
                "content": "I came into post earlier this year to establish GOTT, having previously led the national office for knowledge transfer in Ireland. Before that I worked in UK public and private sector research commercialisation. I’m coming into GOTT at an exciting time. The wealth of knowledge assets across the public sector and their potential to drive innovation, productivity and growth is significant.  ",
                "tag": "p"
            },
            {
                "content": "In my few months in the job, I’ve had the chance to hear first hand about the collaborations with the private sector that organisations as diverse as the Science and Technology Facilities Council (STFC) and the Royal Botanic Gardens Kew are involved in. I’ve seen the value of the GOTT Knowledge Asset Grant Fund to the Office of National Statistics (ONS) and the National Physics Laboratory (NPL) in exploring projects with significant commercial and societal benefit. And I have learned about business processes developed in the Department for Education that have been adopted by HM Treasury which, for both Departments, have driven efficiency, saved £millions and improved job satisfaction.  ",
                "tag": "p"
            },
            {
                "content": "Tell us about the expertise you have on your team. How is GOTT structured? ",
                "tag": "h2"
            },
            {
                "content": "The GOTT team includes policy professionals and technology transfer specialists which means that we can address issues that range from policy dialogue and influence through to direct involvement with exploitation projects. We also manage the Knowledge Asset Grant Fund (KAGF), that can offer up to £250,000 towards the development of commercially attractive opportunities. And we have access to a dedicated public sector seed fund, UKI2S, that can invest in knowledge assets-based spin out companies. We’re also planning to develop training to support knowledge asset and IP identification and exploitation in the public sector context. GOTT is a small team and, as we develop, it will be important to work with partners across the public and private sectors to leverage capability.  ",
                "tag": "p"
            },
            {
                "content": "What’s your advice to anyone who thinks they might have knowledge assets in their organisation but doesn’t know what steps to take? ",
                "tag": "h2"
            },
            {
                "content": "For anyone in government and the public sector who thinks they might have knowledge assets in their organisation and would like to know more, including how to approach developing and exploiting them, the first port of call should be the Rose Book. It’s a mine of useful information and really sets the context. After that, I’d say - contact us in GOTT and we can explore how best to support you through your knowledge assets journey.  ",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/10/26/what-is-gott-interview-with-dr-alison-campbell-gott-ceo/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The Government Office for Technology Transfer officially launched last week. We caught up with Alison to find out more about her vision and plans for the new unit. What is GOTT and why it has it been set up?  The …"
    },
    {
        "title": "Helping you navigate your Civil Service job journey",
        "authors": [
            "Monica Maya-Martinez"
        ],
        "posted_on": "2022-10-25T16:14:42",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "We’ve all been there, looking for a new job. With 2.26 million job applications submitted to  the Civil Service last year, it is the top career choice for many. It’s not always easy for job hunters, but Monica Maya-Martinez explains how she’s helping make the job journey a bit easier.",
                "tag": "h3"
            },
            {
                "content": "Did you know the average person has 12 jobs during their lifetime? This means, unless we’ve been lucky enough to land every job we’ve applied for, we’ll have filled out a fair few applications. ",
                "tag": "p"
            },
            {
                "content": "I remember doing around 200 applications when I finished my Master’s as I was desperate to work for either the United Nations or an environmental charity. It didn’t happen - at least not straight away. After many attempts, I joined the Environment Agency and fulfilled my dream to work on cleaning up our polluted environment. Fast forward to 2021 and I found myself wanting to join the Cabinet Office, and faced a very different recruitment system. ",
                "tag": "p"
            },
            {
                "content": "Positive difference",
                "tag": "h4"
            },
            {
                "content": "But why the Civil Service? Well, it’s different for everyone, though I think most of us are driven to make a positive difference for our fellow citizens, and help advance change in stability, fairness and opportunities. ",
                "tag": "p"
            },
            {
                "content": "However, applying for a job in the Civil Service isn’t always straightforward. For example, unlike some job sites, it’s not as simple as clicking on ‘apply’, uploading your CV and personal statement, and job done (pun intended). ",
                "tag": "p"
            },
            {
                "content": "While searching for a job in the Civil Service, I was initially confused by the grades, the contract types (“temporary not fair and open” being one) and the different working patterns. For example, what if I was looking for flexible and compressed hours at the same time? Then, when I decided to apply for a job, there were ‘behaviours’ to understand and a rather complicated process that felt unfamiliar  and - at times - confusing. Throw some accessibility issues into the mix and I found the process rather daunting and complex. ",
                "tag": "p"
            },
            {
                "content": "Cut to the chase, I landed a job as Delivery Manager for the Civil Service Jobs Portal, meaning that the ‘daunting, long and complicated’ process suddenly became my problem - but now I am also part of the solution! ",
                "tag": "p"
            },
            {
                "content": "After all, it’s the role of Government Shared Services to support departments across government in delivering efficient, innovative and user-friendly shared services - including Civil Service recruitment.",
                "tag": "p"
            },
            {
                "content": "Bucket of ideas",
                "tag": "h4"
            },
            {
                "content": "We have a big bucket full of features and changes designed to make the journey much better for users (both candidates and recruiters). But as each organisation has a particular way to write adverts, recruit, sift and in essence complete the different stages of the recruitment process, we’ve had to be smart and resourceful. Standardisation is a dream, but it also means change, and not everyone embraces it. ",
                "tag": "p"
            },
            {
                "content": "Improving accessibility",
                "tag": "h4"
            },
            {
                "content": "Our team has been working full tilt to tackle accessibility issues so that users with accessibility challenges have a positive experience and feel the Civil Service Jobs Portal is giving them what they need. Screen reader users have found the service to be more challenging than other user groups. Some of the major issues encountered included inaccessible content and problematic custom elements, which we have been addressing. ",
                "tag": "p"
            },
            {
                "content": "For low vision users, navigating through the platform was difficult, so we’ve made changes to improve colour contrast. And whilst voice activation users could navigate the platform only encountering a few issues, those were high priority and also addressed. Many usability issues encountered have affected applicants' personal experience of the website, and we feel these are important and should be addressed or considered.   ",
                "tag": "p"
            },
            {
                "content": "The Welsh language is another feature we’ve been working on. Although there aren’t huge numbers of candidates that request content in Welsh language, we want to support the Welsh Government’s plan to reach 1 million native Welsh speakers by 2050. And as part of A Modern Civil Service, we’re keen to spread job opportunities for people from every background and walk of life.",
                "tag": "p"
            },
            {
                "content": "There is a long way to go but unless we invest in our customers, understand their needs, and work towards making simple and efficient user journeys, we aren’t going to get what we want: the right candidates for the right job at the right time. ",
                "tag": "p"
            },
            {
                "content": "Bright future",
                "tag": "h4"
            },
            {
                "content": "The future looks challenging but also promising. Whilst Civil Service recruitment is currently scaled back, we are taking every opportunity to improve and evolve recruitment, to widen the talent net as far as possible.",
                "tag": "p"
            },
            {
                "content": "As we continue to research what job applicants find challenging and how their needs are changing, we also explore what other top organisations are doing in areas of innovation, automation, inclusiveness and diversity. ",
                "tag": "p"
            },
            {
                "content": "We all want the same thing: a clear, simple system that draws the best talent into the Civil Service, regardless of their background, age, sexual orientation or gender. Overall, we want a positive recruitment experience for both candidates and recruiters. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/10/25/helping-you-navigate-your-civil-service-job-journey/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "We’ve all been there, looking for a new job. With 2.26 million job applications submitted to  the Civil Service last year, it is the top career choice for many. It’s not always easy for job hunters, but Monica Maya-Martinez explains …"
    },
    {
        "title": "Establishing accessibility in the DDaT Profession",
        "authors": [
            "Beverley Newing - Accessibility Lead - MoJ",
            "David Caldwell, Head of Technology and Digital Assurance, Home Office"
        ],
        "posted_on": "2022-10-25T15:24:18",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "The Digital Data and Technology (DDaT) Capability Framework describes the job roles in the DDaT Profession and provides details of the skills needed to work at each role level. The framework helps departments to create consistency in roles across DDaT that makes career development and progression easier as well as reducing duplication and effort.",
                "tag": "p"
            },
            {
                "content": "The framework is constantly evolving, recognising the changes to what government departments need to deliver modern digital and technology services. One area that was missing from the framework was accessibility. ",
                "tag": "p"
            },
            {
                "content": "Over the last 18 months, we have been working to define the roles, skills and progression routes for accessibility roles within government and, back in August, the initial set of accessibility roles and skills went live.",
                "tag": "p"
            },
            {
                "content": "The accessibility profession within government",
                "tag": "h2"
            },
            {
                "content": "The accessibility profession in the UK government has grown considerably over the past couple of years. For example, in the past two years, the Ministry of Justice team has gone from a team of 1 to a team of 7. In total, the current number of accessibility professionals across government stands at more than 60.",
                "tag": "p"
            },
            {
                "content": "Defining accessibility roles meant that we had to agree on a common set of guidelines on what we all do, and what was required of different levels, to help people identify what was needed for promotions. ",
                "tag": "p"
            },
            {
                "content": "By adding these roles we’ve also given accessibility more prominence, and will enable greater recognition across government, making it easier to hire accessibility professionals in the future.",
                "tag": "p"
            },
            {
                "content": "Working with peers in the private sector, we also identified that having accessibility professionals inside the DDaT framework would help to create an authoritative definition for these roles which could then be used beyond government and act as a catalyst for growth within the industry. This also helps to demonstrate how the government is at the forefront of developing what is a niche and under developed profession globally.",
                "tag": "p"
            },
            {
                "content": "Defining the profession",
                "tag": "h2"
            },
            {
                "content": "We wanted to make sure that we factored in the different needs of the government departments, arms length bodies and devolved administrations. To do this we ran several workshops and data gathering exercises with the various senior accessibility professionals from across the UK government. These exercises helped us capture the top level requirements of what departments needed from the profession.",
                "tag": "p"
            },
            {
                "content": "We subsequently formed a working group with representatives from across government in order to create a shared set of skill definitions and progression routes that worked for the various sizes and complexities of the organisations inside government. ",
                "tag": "p"
            },
            {
                "content": "The working group was made up of :",
                "tag": "p"
            },
            {
                "content": "As a group we spent time discussing the various skills that we felt were needed to be accessibility specialists in government, identified which of these skills already existed in the DDaT skills catalogue and which we’d have to create from scratch. We tried to reuse as many existing skills as possible to allow people to move into accessibility from other DDaT roles. We also spent time mapping the different skill levels to the various roles we wanted to create, allowing people to see how to progress within accessibility throughout their careers. ",
                "tag": "p"
            },
            {
                "content": "What next",
                "tag": "h2"
            },
            {
                "content": "We’re pleased that the first iteration of the roles and skills went live on the framework at the end of August - we would love to hear your feedback, so please comment on this blog if you have any to share. ",
                "tag": "p"
            },
            {
                "content": "This is just the starting point for the accessibility specialist roles within the DDaT Framework. We’ve already identified a number of additional role levels that we want to add include emerging and early career options, for example Apprentices. We also think there are deeper specialisms within the family that we’d like to explore, for example, Assistive Technology Specialist. ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in getting involved in this work, let us know.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2022/10/25/establishing-accessibility-in-the-ddat-profession/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Recognising the growing importance of digital accessibility, David and Beverley outline how they’ve led work to include Accessibility Specialists within the DDaT Capability Framework to help better support and develop the growing number of accessibility professionals across government."
    },
    {
        "title": "Extramural Studies (EMS) Placement at the VMD, July 2022",
        "authors": [
            "Claire Gilbert"
        ],
        "posted_on": "2022-10-25T15:16:03",
        "categories": [
            "Training"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A small group of veterinary students in their final years of study joined us this summer for a two-week EMS placement at our office in Surrey.",
                "tag": "p"
            },
            {
                "content": "Students were given a comprehensive overview of our work, with a focus on areas of relevance to clinical veterinary surgeons. The experience also enabled them to explore Civil Service career opportunities for the veterinary profession.",
                "tag": "p"
            },
            {
                "content": "The placement structure included lectures and workshops, as well as a student-led journal club.",
                "tag": "p"
            },
            {
                "content": "Topics covered",
                "tag": "h2"
            },
            {
                "content": "What the students said",
                "tag": "h2"
            },
            {
                "content": "Amy Bagster, a student from the University of Nottingham said,",
                "tag": "p"
            },
            {
                "content": "“I was interested in seeing alternative career pathways within the veterinary profession. I liked the fact that there was a structured programme of learning that would help complement and add to my knowledge base in regard to veterinary medicine.”",
                "tag": "p"
            },
            {
                "content": "The student group particularly appreciated the opportunity to talk to our vets and experts, along with the chance to research a topic that interested them and to discuss it at the journal club.",
                "tag": "p"
            },
            {
                "content": "Amber Cornock, veterinary student from the University of Bristol said,",
                "tag": "p"
            },
            {
                "content": "“My highlight of the placement was the University Challenge style quiz on the last day, where we competed to answer questions covering all that we had learnt during the two weeks.” Amber added, “I also enjoyed the opportunity to create a presentation on a paper of my choice and listening to the presentations from the other EMS students.”",
                "tag": "p"
            },
            {
                "content": "Phoebe Tarver, also a student from the University of Bristol, will be telling her colleagues and classmates to,",
                "tag": "p"
            },
            {
                "content": "“always look at the SPC and not just the data sheet given in the drug packet as the SPC has the most up to date information.” In particular, Pheobe noted the importance to “always report side effects and suspected lack of efficacy.”",
                "tag": "p"
            },
            {
                "content": "The vet students that join us are always surprised by the amount of work that goes in to authorising and regulating veterinary medicines. Amy commented, “there are so many facets of work that the VMD cover,” going on to say, “the resulting safety and security we can have in the products we use provides great assurance.”",
                "tag": "p"
            },
            {
                "content": "This year, our students were interested to learn that we have an interest in bee health and commission research on this and potential veterinary medicine development. They also enjoyed learning about the International Development and Training work we do to train other countries in regulatory affairs, and our regulation of imported drugs.",
                "tag": "p"
            },
            {
                "content": "We were delighted that our course was so well received and informative as evidenced by the group’s participation and enthusiasm throughout, and the positive feedback received.",
                "tag": "p"
            },
            {
                "content": "In summing up, Amy concluded that, “Overall, the experience was a great insight into a diverse career pathway within the Civil Service. All the staff are super friendly and helpful, invite lots of questions, and interact in a professional and respectful way. I learnt so much and had a really fantastic experience that was something different to most other placements.”",
                "tag": "p"
            },
            {
                "content": "Future placements",
                "tag": "h2"
            },
            {
                "content": "The VMD is hoping to offer a 2023 student placement, full details will be published on VMD social media accounts when the application process opens and UK veterinary schools will be notified.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2022/10/25/extramural-studies-ems-placement-at-the-vmd-july-2022/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "  A small group of veterinary students in their final years of study joined us this summer for a two-week EMS placement at our office in Surrey. Students were given a comprehensive overview of our work, with a focus on …"
    },
    {
        "title": "Recycling commercial trawl nets from harbour to pellet in the UK",
        "authors": [
            "Jessica Churchill-Bissett (MMO)"
        ],
        "posted_on": "2022-10-25T14:58:32",
        "categories": [
            "Coastal",
            "fisheries",
            "marine conservation"
        ],
        "content": [
            {
                "content": "Following on from my blog in 2018 regarding the initiation of Torbay Cleaner Coasts Initiative and our work to encourage the commercial Brixham fishing fleet to recycle their HDPE nets, I am pleased to say that there has been some developments.",
                "tag": "p"
            },
            {
                "content": "On 9th March 2022 I used a volunteer day to visit the first plant in England to have developed the ability to recycle HDPE trawl nets from harbour to pellet in this country!",
                "tag": "p"
            },
            {
                "content": "The background:",
                "tag": "p"
            },
            {
                "content": "Since 2018 the Port of Brixham have been recycling their commercial HDPE fishing nets with the support of Fathoms Free, Odyssey Innovation and more recently Keep Britain Tidy (KBT).",
                "tag": "p"
            },
            {
                "content": "Once word got out amongst the local Skippers that there was an alternative way to dispose of their large HDPE plastic fishing nets, the fleet showed huge support to the project bringing in their old end of life nets and even nets that they had trawled up whilst at sea.",
                "tag": "p"
            },
            {
                "content": "The project was successful in recycling a huge amount of net, but this was always fairly labour intensive for a group of volunteers from Torbay Cleaner Coasts Initiative who would strip the nets of all un-recyclable materials such as chain, rope and debris to prepare them. The net was then sent off to Denmark once or twice a year to be recycled by Plastix Global, who returned them to plastic pellet form to create other products. Another issue with this method was the amount of storage required at Brixham port for processed net due for collection.",
                "tag": "p"
            },
            {
                "content": "Over the years Torbay Harbour Authority supported and then took over the preparation of the nets for recycling and remained fully onboard with the project, supporting those who were trying to find other solutions to the circular economy. From a partnership between Torbay Harbour Authority, Keep Britain Tidy and Milspeed Ltd. has led to a breakthrough for Milspeed to be the first plant in England to be able to recycle HDPE commercial fishing nets.",
                "tag": "p"
            },
            {
                "content": "Milspeed Ltd. have invested in research and machinery to enable their plant to tackle the often-fouled trawl nets, clean them, shred them and process them back into pellet form to be re-used in a circular economy. Businesses in the UK are being supported in collecting material from beaches and harbours, having pellet created and manufacturing products from it.",
                "tag": "p"
            },
            {
                "content": "Keep Britain Tidy’s Ocean Recovery Project Manager Neil Hembrow says ‘As we enter a critical period of climate change for our planet we have looked to develop regional and UK solutions for recycling fishing material. The trawl nets from Brixham travel just 150 miles from Harbour to processor before being made into a recycled pellet. It’s fantastic that the nets can be utilised right here in England. We’ve spent a long time assisting the development of this new system and great credit goes to the processor and all involved at Brixham harbour for their hard work tackling what is a difficult material to recycle’.",
                "tag": "p"
            },
            {
                "content": "The visit:",
                "tag": "p"
            },
            {
                "content": "I joined Neil Hembrow from KBT and Chloe North from Western Fish Producers’ Organisation to visit the site in Bourton on the Water. We had a tour of the plant and saw the machinery in action cleaning and shredding the HDPE nets. Ian and James from Milspeed explained the process and the possibilities of re-use including for fish boxes, plastic cord for 3D printing and sole compounds for trainers.",
                "tag": "p"
            },
            {
                "content": "The future:",
                "tag": "p"
            },
            {
                "content": "KBT are now starting further work with Torbay Harbour Authority and Western Fish Producers’ Organisation to improve the collection and stripping of nets at the Port of Brixham and establish sustainable transport links between the port and the recycling plant. KBT have acquired funding to support other UK harbours, local groups and organisations to set-up recycling of fishing material. Funds are available to set up collection systems at harbourside and to cover transportation costs. Milspeed are keen to slowly expand the operation as they grow the market for the recycled pellets.",
                "tag": "p"
            },
            {
                "content": "Keep Britain Tidy thanked Torbay Cleaner Coasts Initiative for helping to initiate the net recycling scheme in Brixham and the man hours we put into getting the scheme established. There’s more work to be done but to have a closed circular economy for commercial HDPE trawl fishing nets in the UK is ground-breaking.",
                "tag": "p"
            },
            {
                "content": "If you are an organisation or harbour looking to recycle fishing gear in the UK and need funding to help please contact ‘oceanrecoveryproject@keepbritaintidy.org’",
                "tag": "p"
            },
            {
                "content": "#cleanercoasts #keepbritaintidy #oceanrecoveryproject",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jessica Churchill-Bissett, Senior Marine Planner",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/10/25/recycling-commercial-trawl-nets-from-harbour-to-pellet-in-the-uk/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Following on from my blog in 2018 regarding the initiation of Torbay Cleaner Coasts Initiative and our work to encourage the commercial Brixham fishing fleet to recycle their HDPE nets, I am pleased to say that there has been some …"
    },
    {
        "title": "Future Councils: Delivering pathways for councils to become modern and resilient organisations",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-10-25T14:03:42",
        "categories": [
            "Future Councils",
            "Local Digital"
        ],
        "content": [
            {
                "content": "We’re delighted to announce that applications are now open to join the pilot of Future Councils.",
                "tag": "p"
            },
            {
                "content": "Future Councils is a partnership between Local Digital and a group of councils to deliver replicable pathways to digital and cyber security reform that other councils can follow. ",
                "tag": "p"
            },
            {
                "content": "We’re inviting local authorities in England to apply to join us as we pilot this programme over the next six months. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, find out why we’re taking this approach and who can take part in the pilot.",
                "tag": "p"
            },
            {
                "content": "We’re taking a broader approach",
                "tag": "h2"
            },
            {
                "content": "Following the launch of the Local Digital Declaration in 2018, there has been a significant shift in local government digital services towards more modern, user-friendly, cost effective services, which are based on flexible, secure technology that can be reused across the sector.",
                "tag": "p"
            },
            {
                "content": "However, we have also seen the growing risk and scale of cyber attacks, with incidents across the country showing that no council is immune from risk. ",
                "tag": "p"
            },
            {
                "content": "We are proud of the improved outcomes Local Digital has delivered over the last four years in collaboration with councils. But we have also learned that improvements to one service do not necessarily drive transformation across a council. ",
                "tag": "p"
            },
            {
                "content": "Councils have told us of the importance of taking a broader approach that removes the barriers to change, if they are to meet the principles of the Declaration. This includes finding ways to:\n",
                "tag": "p"
            },
            {
                "content": "About Future Councils",
                "tag": "h2"
            },
            {
                "content": "Over the past few months, we’ve been working with colleagues at a range of councils to think about how we could support councils to tackle these challenges and, earlier this month, we announced an exciting new opportunity called Future Councils. ",
                "tag": "p"
            },
            {
                "content": "Taking a whole-council approach, the Future Councils programme will bring together digital services and cyber security reform to multiple areas within a local authority. It will address some of the systemic barriers that make it challenging for councils to sustain digital reform and to become modern, resilient organisations. ",
                "tag": "p"
            },
            {
                "content": "We intend to begin working with a small pilot cohort of six councils in January 2023. This will enable us to rapidly test and iterate our approach and the types of interventions we can collaborate on, before opening to a bigger cohort in mid-2023.",
                "tag": "p"
            },
            {
                "content": "The pilot phase will see funding of up to £750k given to each council that takes part, to support them with a range of projects, including:\n",
                "tag": "p"
            },
            {
                "content": "We will also work with pilot councils to:",
                "tag": "p"
            },
            {
                "content": "Could you be a Future Council?",
                "tag": "h2"
            },
            {
                "content": "Through Future Councils, we are looking to collaborate with local authorities to invest in change projects across the following areas:",
                "tag": "p"
            },
            {
                "content": "For the pilot, we are looking for a diverse range of local authorities that:",
                "tag": "p"
            },
            {
                "content": "Apply to join the pilot cohort",
                "tag": "h2"
            },
            {
                "content": "Applications for Future Councils are now open and will close on Friday 18 November 2022 at 5:30pm.",
                "tag": "p"
            },
            {
                "content": "To apply to be part of the Future Councils pilot, you must be:",
                "tag": "p"
            },
            {
                "content": "You must sign the Local Digital Declaration in order to take part in Future Councils. If you have not yet signed up, you can read our guidance on signing and then sign the Declaration online.",
                "tag": "p"
            },
            {
                "content": "If you are eligible to apply, visit the Local Digital website to find out more about the application process, read the application guidance, and apply to join the pilot cohort. ",
                "tag": "p"
            },
            {
                "content": "Ask us a question",
                "tag": "h2"
            },
            {
                "content": "We’re holding a dedicated Q&A on the #dluhc-future-councils Slack channel in the LocalGovDigital workspace from 11am to 12pm on Wednesday 2 November. We’ll be monitoring this channel regularly so you can also ask us questions outside this time. Alternatively, you can email us on futurecouncils@localdigital.gov.uk.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to share updates on Future Councils as it develops via the DLUHC Digital blog and across our usual channels:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/10/25/future-councils-delivering-pathways-for-councils-to-become-modern-and-resilient-organisations/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "We’re delighted to announce that applications are now open to join the pilot of Future Councils. Future Councils is a partnership between Local Digital and a group of councils to deliver replicable pathways to digital and cyber security reform that …"
    },
    {
        "title": "Children are eligible for flu virus and COVID-19 booster vaccines – here’s what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-25T13:15:48",
        "categories": [
            "Covid-19",
            "Schools"
        ],
        "content": [
            {
                "content": "Getting vaccinated against the flu virus and COVID-19 offers the best protection.",
                "tag": "p"
            },
            {
                "content": "Not only does it protect us as individuals but also those around us and limits the disruption to pupils’ education.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about the flu virus and COVID-19 autumn booster vaccines and how to get them for your children.",
                "tag": "p"
            },
            {
                "content": "Who can get a flu virus vaccine?",
                "tag": "h3"
            },
            {
                "content": "The nasal spray flu vaccine is free on the NHS for:",
                "tag": "p"
            },
            {
                "content": "Who can get a COVID-19 autumn booster vaccine?",
                "tag": "h3"
            },
            {
                "content": "The COVID-19 autumn booster programme started in early September. It is available for children:",
                "tag": "p"
            },
            {
                "content": "Children can have their seasonal booster if it’s been at least three months since their previous dose.",
                "tag": "p"
            },
            {
                "content": "Why should children be vaccinated against the flu virus and COVID-19?",
                "tag": "p"
            },
            {
                "content": "Flu and COVID-19 can both be life-threatening and spread more easily when mixing indoors during winter.",
                "tag": "p"
            },
            {
                "content": "Being vaccinated against seasonal flu virus and COVID-19 is the best way for your children to build up immunity, helps reduce the chance of infection and offers good protection against serious illness. It also helps minimise the disruption to your child’s education.",
                "tag": "p"
            },
            {
                "content": "They are also the most effective way to prevent infectious diseases.",
                "tag": "p"
            },
            {
                "content": "How are the vaccines administered? ",
                "tag": "h3"
            },
            {
                "content": "Flu",
                "tag": "h4"
            },
            {
                "content": "The flu virus vaccine is a nasal spray. The vaccine is given as a spray squirted up each nostril. It's quick and painless. The vaccine will still work even if your child gets a runny nose, sneezes or blows their nose.",
                "tag": "p"
            },
            {
                "content": "The flu virus vaccines are given in the autumn ideally before flu starts circulating.",
                "tag": "p"
            },
            {
                "content": "The nasal spray vaccine offers the best protection for children aged 2 to 17 years. They'll be offered a flu vaccine injection if the nasal spray vaccine is not suitable for them. Injected flu vaccines are also safe and effective.",
                "tag": "p"
            },
            {
                "content": "COVID-19",
                "tag": "h4"
            },
            {
                "content": "The COVID-19 vaccine is an injection. Children will be given a Pfizer/BioNTech vaccine for their COVID-19 vaccination.",
                "tag": "p"
            },
            {
                "content": "Children aged 5 to 11 (or 12 if they are in school Year 7) will be given smaller doses than older children and adults.",
                "tag": "p"
            },
            {
                "content": "How children can get the flu vaccine",
                "tag": "h3"
            },
            {
                "content": "All primary school aged children will be offered a free flu vaccine at school or a community clinic. Look out for your child’s consent form in their book bags, sign it and return it.",
                "tag": "p"
            },
            {
                "content": "Below is an NHS table showing a child's age and where the flu vaccine is available.",
                "tag": "p"
            },
            {
                "content": "How children can get the COVID-19 vaccine",
                "tag": "h3"
            },
            {
                "content": "Parents and guardians will be invited to make an appointment for their child to be vaccinated.",
                "tag": "p"
            },
            {
                "content": "For children you can:",
                "tag": "p"
            },
            {
                "content": "And what about adults?",
                "tag": "h3"
            },
            {
                "content": "The UKHSA flu vaccination programme page contains the latest guidance leaflet regarding the flu vaccine and who should have it. You can visit it here: Flu vaccination: who should have it this winter and why - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "For COVID-19 please visit: A guide to the COVID-19 autumn booster - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/25/children-are-eligible-for-flu-virus-and-covid-19-booster-vaccines-heres-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Getting vaccinated against the flu virus and COVID-19 offers the best protection. Not only does it protect us as individuals but also those around us and limits the disruption to pupils’ education. Here’s what you need to know about the …"
    },
    {
        "title": "- 20 - 10 + 2025",
        "authors": [
            "Gina Gill"
        ],
        "posted_on": "2022-10-25T11:52:56",
        "categories": [
            "a great place to work",
            "digital strategy",
            "Justice Digital Strategy",
            "Our People",
            "Our services",
            "our users"
        ],
        "content": [
            {
                "content": "It’s a bit of a long one this week in celebration of a two-part anniversary at Justice Digital (so grab a cuppa!). We are marking (over!) 20 years of our technology teams, 10 years of our digital teams and thinking about how we achieve our 2025 Strategy: -20 -10 +2025.",
                "tag": "p"
            },
            {
                "content": "It’s difficult to express just how much has changed in the past 10 to 20 years. I remember my first mobile phone. It was a little black Nokia 3310 that made calls and did text messages quite badly. I was in my last year of university and had to go to Appleton Tower to use a computer that was quite clunky and slow. When we could afford takeaways we would have to find a paper menu, call them and then patiently wait for it to arrive, constantly getting up and checking out the window every time there was a sound outside. Banking was either done through a long wait on the phone or via a branch. I didn’t ever have to interact with Justice Services but I do remember having to go to the post office to pick up forms to use other government services - things like driving licence and passport. ",
                "tag": "p"
            },
            {
                "content": "Our work at the Ministry of Justice (then called the Lord Chancellor’s department) has continually evolved too. I’ve only been here for 5 years, so I am not the best person to describe that. Instead three of our colleagues, Laurence, Eddie and Kellie are going to tell you a little bit about the evolution of technology here over the past 20 years and the evolution of our digital teams and services over the last 10.",
                "tag": "p"
            },
            {
                "content": "20: Laurence Tams, Delivery Lead, Technology Services ",
                "tag": "p"
            },
            {
                "content": "Twenty years ago, my wife and I had just finalised the adoption of our three children. My Magistrates Court (Wimbledon) had just installed office automation, i.e. we had email, word and excel and no longer had to share a VDU to ‘use the computer’. Audio conferencing was available, some sites had a dial up video conferencing, whilst good for the time was poor by modern standards. Email started to replace the post and fax for document sharing. Mobile phones were far from smart, colleagues could talk, not all could text, some had a torch. Apps were called case management systems and hosted locally on site or in data centres. HQ moved into 102 Petty France, Wi-Fi was non-existent, and users relied on different coloured data cables depending on domain, some readers will remember bright pink cables used for Libra!",
                "tag": "p"
            },
            {
                "content": "The launch of Blackberry and iPhones marked a step change. Colleagues could now manage emails on the move, view attachments and access the internet. Our journey with Wi-Fi was underway, case management systems became services and the mobile experience evolved with more handheld devices available. One became three with HMPPS joining with their Probation teams operating on OMNI and Prison teams on Quantum platforms.",
                "tag": "p"
            },
            {
                "content": "TTP replaced the DISC platform, OMNI users joined ex DISC users who received Windows 10 and office 365. The collaboration possibilities were now endless, files could now be shared across several different parts of the MOJ. The pandemic witnessed an upgrade to the Teams platform vastly improving the video meeting space. Many colleagues can now work successfully away from the office with up to date technology. The journey continues with deployment of more modern technology and software to prison service colleagues. Landline telephone can now be provided through Microsoft Teams allowing colleagues to use their laptops for calls.",
                "tag": "p"
            },
            {
                "content": "Twenty years ago, users were tied to desks, now they can work from anywhere; meeting rooms, with service users, remotely, even abroad. Going back to my Magistrates’ Court system, data was removed every six months to keep space for new cases, nowadays many years’ worth of data is available at the press of a key.",
                "tag": "p"
            },
            {
                "content": "I have worked with many colleagues over the years and the ‘three into one’ theme continues:",
                "tag": "p"
            },
            {
                "content": "Power we hold to get things done keeping service running or new products to improve ways of working for front line colleagues;",
                "tag": "p"
            },
            {
                "content": "Passion day in and day out this is displayed across Justice Digital to get the job done and make a difference and ",
                "tag": "p"
            },
            {
                "content": "Pride when we step back and see our products used and relied on in the same way as turning on the electric light.",
                "tag": "p"
            },
            {
                "content": "And one other constant – The Buckingham Arms!",
                "tag": "p"
            },
            {
                "content": "10: Eddie & Kellie from our Digital Teams ",
                "tag": "p"
            },
            {
                "content": "When we first joined the digital team there were only 16 of us, taking up just 3 banks of desks with a great view of Buckingham Palace!",
                "tag": "p"
            },
            {
                "content": "We were the only Interaction Designers, and there was one Content Designer. At that stage we didn’t have any User Researchers or Service Designers.",
                "tag": "p"
            },
            {
                "content": "It was an exciting time, GDS had recently launched GOV.UK, and we were building a buzzing community of new digital teams across government.",
                "tag": "p"
            },
            {
                "content": "We took the approach to design good government services that are simpler, clearer and faster to use, using the Government Design Principles. ",
                "tag": "p"
            },
            {
                "content": "Our first goal was digital transformation of four of the 25 exemplar services.",
                "tag": "p"
            },
            {
                "content": "We were able to design solutions based on user needs by visiting courts, prisons and probation offices and involving policy and operational colleagues and service users in the work. ",
                "tag": "p"
            },
            {
                "content": "One of the initial challenges was to gain trust from staff who deliver these services, especially when we came along wearing jeans and carrying MacBooks!",
                "tag": "p"
            },
            {
                "content": "10 years later we now have over 145 designers and researchers in Justice Digital, designing over numerous digital products, and working across locations up-and-down the UK.",
                "tag": "p"
            },
            {
                "content": "Eddie - Interaction Designer, Prisons",
                "tag": "p"
            },
            {
                "content": "I still remember the thrill of visiting the MOJ headquarters in London for the first time in 2012. There was lots to do, but we felt we had support from our colleagues both in digital and operations.",
                "tag": "p"
            },
            {
                "content": "I was tasked with building a team of designers alongside the other professions. My first hire was a lucky one, and Kellie joined the team a few weeks after I arrived, in which Kellie worked on civil claims and I worked on prison visit booking.",
                "tag": "p"
            },
            {
                "content": "I’ll never forget my first conversations with relatives and friends of people in prison, and the profound effect social visits have on everyone involved. We knew design could help improve existing processes, including steps that weren’t online, to give users a better experience.",
                "tag": "p"
            },
            {
                "content": "The team has grown a lot, but 10 years down the line I still feel the same level of passion for working together to solve the knotty problems the department has. ",
                "tag": "p"
            },
            {
                "content": "I now focus on services to help prison staff. Through our hard work I can proudly say that we have brought positive change to an area of the department that has historically been overlooked when it comes to designing good government services. ",
                "tag": "p"
            },
            {
                "content": "There’s lots still to do, but we have the skills and the determination to see it through.",
                "tag": "p"
            },
            {
                "content": "Kellie - Interaction Design Lead for HMPPS",
                "tag": "p"
            },
            {
                "content": "When I first joined the digital team as the second designer after Eddie, I was at a point in my career of feeling disillusioned. I’d been freelancing as a User Interface Designer in advertising and the private sector, where users weren’t included in the process.",
                "tag": "p"
            },
            {
                "content": "I got my first contract at MOJ by chance, and returned two years later and again three years after that. I was hooked, or as I said in this video on Working at MOJ, “It’s quite addictive!”.",
                "tag": "p"
            },
            {
                "content": "I had so much to learn about user-centred design. Working at MOJ allowed me to develop my skills and shape my career as an Interaction Designer. ",
                "tag": "p"
            },
            {
                "content": "One of my proudest moments has been working in a team to deliver a new digital service for people to get help paying court and tribunal fees. In order to achieve this, we made sure we were doing the hard work to remove complexity for the users.",
                "tag": "p"
            },
            {
                "content": "I feel so grateful to have had the opportunity to work at MOJ over this time. I’m now a Lead Interaction Designer in HMPPS looking after a community of over 24 Interaction Designers, and I feel proud and privileged to support and grow the amazing design talent we have. ",
                "tag": "p"
            },
            {
                "content": "25: Back to Me!",
                "tag": "p"
            },
            {
                "content": "I won’t keep you for much longer and won’t regurgitate our strategy. We’ve come a long way, and you should each be proud of how far we’ve come. We have a long way still to go, and I’d ask that you don’t lose the ability to be creative, challenge mindsets and ways of working, and to have some fun along the way.",
                "tag": "p"
            },
            {
                "content": "I am incredibly proud to lead an organisation full of people who turn up to work every day to do the right thing and make the lives of people, who are often experiencing a time of crisis, a little easier and simpler. For that, I want to say an enormous thank you. Happy Anniversary.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/10/25/20-10-2025/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "It’s a bit of a long one this week in celebration of a two-part anniversary at Justice Digital (so grab a cuppa!). We are marking (over!) 20 years of our technology teams, 10 years of our digital teams and thinking …"
    },
    {
        "title": "National Drought Group projections for winter water resources",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-10-25T10:14:23",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Despite the welcome rain we are still in drought and will be next year.",
                "tag": "p"
            },
            {
                "content": "This summer follows a trend towards hotter drier summers. Record breaking temperatures exceeded 40C for the first time and for many parts of England it was the driest summer on record. Since then, drought conditions remain across most of the country and exceptionally low water resources levels continue to impact the environment, water companies and farmers.",
                "tag": "p"
            },
            {
                "content": "We are more prepared for droughts than ever before, particularly when compared to the well-remembered drought of 1976. Through the current drought, water companies and the Environment Agency have implemented pre-agreed drought plan measures and taken action to conserve and supplement water. But there is more to do as we must prepare for the worst, which would be another dry winter.",
                "tag": "p"
            },
            {
                "content": "Despite some welcome wetter weather in recent weeks, drought has not gone away. Normally at this time of year autumn rainfall starts to restore river flows, refill reservoirs and recharge groundwaters, and water resources recover. But with such dry soils it will take longer for the recovery to start this year. Saturated soils are needed to sustain increases in river baseflows (to support reservoir refill) and groundwater recharge to commence.",
                "tag": "p"
            },
            {
                "content": "Last week, the National Drought Group (NDG) discussed projections for the winter using different rainfall scenarios on public water supply, agriculture, and the environment. If we have rainfall that is above average; falling steadily all winter, water supplies should return to normal conditions by spring.",
                "tag": "p"
            },
            {
                "content": "If we have average rainfall, we will still expect to see impacts on the environment next year as ecology and habitats take longer to recover from drought stress. Farmers would be concerned their water supply storage reservoirs may not fully refill, and some rivers and groundwater levels could be lower than normal. Public water supply, whilst remaining safe, might not fully recover by spring too. South West Water expects its supply area covering Cornwall and parts of Devon to be in drought at the start of next summer, as it has large reservoirs which will take more than one winter’s rainfall to refill. Several other water companies expect they could be at risk, depending on when and where the rain falls.",
                "tag": "p"
            },
            {
                "content": "If the winter is dry with 80% or less of long-term average rainfall, projections show that depleted reservoirs and groundwater are unlikely to fully recharge, and large parts of the country will be at risk of drought continuing into next summer - notably in parts of the South West, South East, East and Yorkshire and East Midlands. In more severe rainfall scenarios, the projections suggest drought conditions would be widespread, covering most of the country.",
                "tag": "p"
            },
            {
                "content": "Scenario planning like this helps mitigate the risk that drought will occur and when it does occur, planning helps communities and sectors adapt. We are not waiting for the rain to fall - all sectors are planning for all rainfall scenarios and taking the necessary action over the winter to improve supplies and resilience for next year. For example, water companies are applying for drought permits to help refill reservoirs and are working together with farmers and others to explore opportunities to support each other and protect the environment.",
                "tag": "p"
            },
            {
                "content": "Even so, we can all do more to use our precious water wisely. Everyone has a part to play.",
                "tag": "p"
            },
            {
                "content": "Our National Framework for Water Resources clearly sets out the challenges we may face in the future as our climate changes and our population grows. It sets targets to help meet the deficit and use water resources in the best way. Together with the government and water companies, we are determined to drive forward and intensify that work to meet and beat the targets, as well as working collaboratively with farmers and others to deliver secure, sustainable and affordable supplies of water for us and the environment.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/10/25/national-drought-group-projections-for-winter-water-resources/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Last week, the National Drought Group discussed water resources projections for the winter using different rainfall scenarios on public water supply, agriculture, and the environment."
    },
    {
        "title": "Why becoming a case administrator could be your best career move",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-10-25T10:03:16",
        "categories": [
            "Career progression"
        ],
        "content": [
            {
                "content": "How did you come to the case administrator role?",
                "tag": "p"
            },
            {
                "content": "I joined London Probation Service in 2006 as a case administrator in the Willesden Probation Office in Brent. At the time, I was working for the Irish passport and visa office, and I just wanted a change. I wanted something where I could progress. I saw the advert for case Administrators and thought “this sounds really interesting”. So, I applied and got the role!  I went on to work as a case administrator for about three years.",
                "tag": "p"
            },
            {
                "content": "What did you think about the case administrator role when you started?",
                "tag": "p"
            },
            {
                "content": "When I first joined it seemed like a role that was really varied, and no two days would be the same. There were lots of opportunities for training and career progression. Plus, my colleagues in the office were so supportive.",
                "tag": "p"
            },
            {
                "content": "What does the case administrator role involve doing?",
                "tag": "p"
            },
            {
                "content": "It is so varied. You're there to:",
                "tag": "p"
            },
            {
                "content": "It's crucial that you're working collaboratively with the Probation Officer and/or Probation Service Officer because they really do rely on that support. That for me was the best part of the role and I learned so much from working with them.",
                "tag": "p"
            },
            {
                "content": "What skills do you need to do the case administrator role effectively?",
                "tag": "p"
            },
            {
                "content": "I think patience. You have to be patient and also have empathy. I think it's really key to be able to empathise with the people that are coming through those doors.",
                "tag": "p"
            },
            {
                "content": "Like I mentioned, no two days are the same: you could be dealing with people that are going through a crisis that turn up at the office or be on the phone and be really agitated. So, enjoying a challenge and communication skills are key. Most importantly, you have to be a team player, you have to want to pull together, work together.",
                "tag": "p"
            },
            {
                "content": "What did you value most about your role as a case administrator?",
                "tag": "p"
            },
            {
                "content": "I would say one of the biggest strengths of the Probation Service is definitely how everyone works together and there's real camaraderie. There's real teamwork, everyone pulls together and everyone's really supportive.",
                "tag": "p"
            },
            {
                "content": "I loved working with my peers, I would meet with other case administrators across London, and we would work together, and everyone would always help out. I could reach out to another case administrator and ask \"have you done this before”, “what did you in this situation” etc.",
                "tag": "p"
            },
            {
                "content": "Feeling a part of something important gave me a real sense of purpose. I was contributing to protecting the public and reducing reoffending. I felt really proud working for the Probation Service because I very much believed in what they were trying to achieve.",
                "tag": "p"
            },
            {
                "content": "Did you get other opportunities within the team?",
                "tag": "p"
            },
            {
                "content": "I was case administrator for about three years and then I was promoted to become a MAPPA Administrator, which is a Multi-agency Public Protection Arrangements Administrator.",
                "tag": "p"
            },
            {
                "content": "The people that I worked with were all so supportive and they were my biggest cheerleaders in supporting my career progression. My managers, all of them just kept pushing me, saying “come on Donna, you can do it”. And I thought “it's time for me to develop myself” and I was massively supported in that.",
                "tag": "p"
            },
            {
                "content": "After that, I stepped into management to become a senior case administrator and I managed a team of 10 case administrators. I did that role for about two years. I was then promoted to a Business Manager.",
                "tag": "p"
            },
            {
                "content": "So, would you say your first case administrator role was a really good foundation?",
                "tag": "p"
            },
            {
                "content": "Doing the role definitely gives you that advantage because you understand what happens on the frontline. So, when new ways of working were suggested, I would understand how it would land.",
                "tag": "p"
            },
            {
                "content": "All that experience was invaluable. It built those foundations in terms of my understanding and knowledge.",
                "tag": "p"
            },
            {
                "content": "I know several people that started off as case administrators who then went on to be trainee Probation Officers and then Probation Officers and Senior Leaders.",
                "tag": "p"
            },
            {
                "content": "So, what are you doing now?",
                "tag": "p"
            },
            {
                "content": "I got a role as a HR Performance Manager after that and then I got promoted again to an interim HR Business Partner. I then obtained a promotion to Resourcing Delivery Lead which is my current role.",
                "tag": "p"
            },
            {
                "content": "That’s brilliant and shows how starting off as a case administrator can take you anywhere. Anything else we’ve not covered about the role or something important we’ve not mentioned?",
                "tag": "p"
            },
            {
                "content": "Yes. I've not come from an academic background and because I've not gone to university or got a degree, I thought this would be a barrier in obtaining a career or advancing myself. Actually, joining the Probation Service really opened my eyes to the fact that you don't need to be from an academic background to have a career. The training and the support are there for you to progress. So, I think it's important that people that don't come from an academic background or don't want to have to do that route know that there's very much a place for them in the Probation Service.",
                "tag": "p"
            },
            {
                "content": "You can build your career and further develop yourself through the Probation Service, as there are so many opportunities. Not only that but gain skillsets that actually I'm not quite sure other organisations would offer.",
                "tag": "p"
            },
            {
                "content": "If you want a career, if you want to progress, it's there for you. If you don't, that's fine as well.",
                "tag": "p"
            },
            {
                "content": "Ultimately being a case administrator is very rewarding. You work with probably the best people you can ever work with who are so committed and dedicated to their role. And that's what kept me in the Probation Service so long. That's why I stayed working in the Probation Service for 13 years, because I loved it.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/10/25/why-becoming-a-case-administrator-could-be-your-best-career-move/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Donna spent 13 years in the Probation Service, starting off as a case administrator in North West London. We sat down with Donna to find out why she values working for the Probation Service and about the opportunities her role …"
    },
    {
        "title": "Black History Month: A conversation between Jennifer Coupland and Charlotte Mensah",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-10-25T10:00:48",
        "categories": [
            "Black History Month",
            "Employers",
            "Insider insights",
            "The Institute"
        ],
        "content": [
            {
                "content": "This year’s theme for Black History Month is 'Time For Change: Action Not Words'.",
                "tag": "p"
            },
            {
                "content": "Our chief executive Jennifer Coupland talks to our hair and beauty route panel member Charlotte Mensah about what changes she has seen and what else needs to happen.",
                "tag": "p"
            },
            {
                "content": "How did you get into hairdressing and starting your own business?",
                "tag": "h2"
            },
            {
                "content": "From the age of seven to 10, I knew I would do something in business. My grandfather used to run a brewery in Ghana, so I would always see what he was doing… Then when I was 13, my mum died. It was such a difficult time for us, we were living in the UK by then. I took over doing my sister’s hair because it made me still feel connected to her.",
                "tag": "p"
            },
            {
                "content": "In 1971, the first black hair salon opened in the UK - Splinters, and I jumped at the chance to join. I was at a job fair at my school and saw the poster. I also trained one day a week at the London College of Fashion under the youth training scheme by Margaret Thatcher, 1986-88. Then I started to hop around because I wanted to learn lots of skills. At the age of 25, I rented my own chair in a business centre in Kilburn Park Road – it didn’t have a shop front, but I was still able to build a client base, which I then moved to my home to be close to my son. I finally opened my own high street salon in 2003.",
                "tag": "p"
            },
            {
                "content": "It was hard to achieve because every time I asked the landlord about renting it, he said the space was unavailable. But I kept walking past and seeing it empty. Eventually, I asked my white friend to ring him, and he got the place straightaway. When I confronted the landlord – showing him my business accounts, he was ashamed. He had assumed I wouldn’t be able to afford it.",
                "tag": "p"
            },
            {
                "content": "Have things changed since then?",
                "tag": "h2"
            },
            {
                "content": "I’ve been in the industry nearly four decades and think it is still hard even now for people of colour. There are still so many stigmas and challenges. There are a lot of changes that still need to happen.",
                "tag": "p"
            },
            {
                "content": "My door is now open to everyone who walks through, I treat all hair types, but it’s also a safe space for women of colour because all the hair salons on the high street, all the hair brands; the magazines – every part of the industry needs to be more inclusive.",
                "tag": "p"
            },
            {
                "content": "The campaign that everyone should learn all types of hair is a good one, but the big brands need to have more people of colour in their decision making. We are not going to get anywhere if it’s just those at the bottom trying to fix things?",
                "tag": "p"
            },
            {
                "content": "What should IfATE and its route panels be doing to tackle these challenges?",
                "tag": "h2"
            },
            {
                "content": "We are having conversations about making sure apprenticeship training works for different hair types, which is great; hairdressers should be trained in all hair types.",
                "tag": "p"
            },
            {
                "content": "We are also discussing how to look after hair properly. Some of the assessments, for example, the time that they give is too short when treating black hair. As a route panel member, I’ve been able to explain this, and it’s been updated.",
                "tag": "p"
            },
            {
                "content": "Maybe our route panel needs to go to primary schools to teach them the idea of vocation. I see a big difference between the UK and Ghana, where I go regularly because I have a charity there in memory of my mother. Everyone in Ghana is encouraged to learn a vocation. But young people in the UK all want to be their own boss too quickly and this has increased post pandemic. There’s a system to things, you must learn the foundation first and we need to promote that more. I am so grateful for the training I had when I was younger.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/10/25/black-history-month-a-conversation-between-jennifer-coupland-and-charlotte-mensah/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "This year’s theme for Black History Month is 'Time For Change: Action Not Words'. Our chief executive Jennifer Coupland talks to our hair and beauty route panel member Charlotte Mensah about what changes she has seen and what else needs …"
    },
    {
        "title": "How our new data strategy will support the UK economy",
        "authors": [
            "Andrew Trigg, Chief Geospatial & Data Officer, HM Land Registry"
        ],
        "posted_on": "2022-10-25T10:00:28",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "How our property data supports the UK economy",
                "tag": "h2"
            },
            {
                "content": "Our data is a national asset and a crucial part of achieving our vision to enable a world-leading property market. By making our data easy to find, access, use and combine with other data, it will provide maximum value for the UK. We’ll do this through greater use of application programming interfaces, Unique Property Reference Numbers and machine readability.",
                "tag": "p"
            },
            {
                "content": "Our new data strategy priorities",
                "tag": "h2"
            },
            {
                "content": "Our new strategy builds upon the strong foundations established under our previous one.  However, rather than continuing to focus on the sharing of additional datasets from the register, we will focus on increasing the usefulness of the data that we already make available.",
                "tag": "p"
            },
            {
                "content": "Over the next 3 years, we want to expand the opportunities for using our data in new ways. Alongside this, we aim to increase the quality of our data so it’s more valuable to a larger number of users. We hold a critical national asset and are responsible for allowing the nation to access and use it as effectively as possible.",
                "tag": "p"
            },
            {
                "content": "To increase the wider value of our data, we will focus on making it FAIR (findable, accessible, interoperable and reusable). This aligns with the FAIR principles introduced by the Geospatial Commission to make better location data available to more people.",
                "tag": "p"
            },
            {
                "content": "What does FAIR mean? ",
                "tag": "h2"
            },
            {
                "content": "Findable: The first step in using any data, is to find it. Data should be easy to find for both people and computers.",
                "tag": "p"
            },
            {
                "content": "Accessible: Data must be accessible in order to be useful. This means that terms for using the data should be clear and simple with minimal registration and authentication requirements.",
                "tag": "p"
            },
            {
                "content": "Interoperable: Making datasets easier to link with each other is critical to ensuring their wider impact and value.",
                "tag": "p"
            },
            {
                "content": "Reusable: Data should be more usable across a wider range of purposes so its value can be unlocked.",
                "tag": "p"
            },
            {
                "content": "Responding to customer needs",
                "tag": "h2"
            },
            {
                "content": "We carried out extensive research in 2021 with our data customers, including central Government departments, data companies, property consultants and utility companies.",
                "tag": "p"
            },
            {
                "content": "We asked what improvements they would like to see and what enhancements would generate more activity within their business. This is what they told us:",
                "tag": "p"
            },
            {
                "content": "Accessibility: The top priority our data customers identified was being able to access the right amount of data when needed and as close to real time as possible. Application programming interfaces (APIs) obviously come into play here, so we are currently refining a strategy for this and designing the necessary infrastructure to make it happen.",
                "tag": "p"
            },
            {
                "content": "Interoperability: The second priority for customers is additional attributes within the datasets to make them more ‘linkable’ to other information. Combining HM Land Registry data with other land information results in powerful data which is vital to a sustainable economy.",
                "tag": "p"
            },
            {
                "content": "The addition of Unique Property Reference Numbers (UPRNs) was considered as a high value addition and a way to link a wide range of datasets together to provide insights that wouldn’t otherwise be possible. A couple of our datasets, such as the National Polygon Service and the Registered Lease Dataset, already include UPRNs, but our aim is to add them more widely to other datasets, despite the challenge that UPRNs do not correlate easily with our property titles!",
                "tag": "p"
            },
            {
                "content": "Findability: Another requirement that customers identified was metadata (information about the data) improvements. Metadata and data should be easy to find for both humans and computers, so our third priority will be on making our data and metadata more machine readable.",
                "tag": "p"
            },
            {
                "content": "We will continue to engage with our customers to establish the best ways to make our data FAIR.",
                "tag": "p"
            },
            {
                "content": "Future data uses",
                "tag": "h2"
            },
            {
                "content": "We will continue to sponsor the Geovation Accelerator Programme alongside Ordnance Survey, supporting start-up businesses who want to use our data to create new products and services.",
                "tag": "p"
            },
            {
                "content": "So far 137 start-ups have been supported by Geovation with more than 1,500 jobs created. For example, SearchLand combines HM Land Registry data with information from other providers such as the National Grid, Companies House and the Environment Agency to save their clients hundreds of hours per month searching multiple sources. This is particularly useful for property professionals wanting to identify off-market sites that can be developed for new homes or wanting to investigate the development opportunities of existing buildings.",
                "tag": "p"
            },
            {
                "content": "Collaborating to build a world-leading data economy",
                "tag": "h2"
            },
            {
                "content": "We are part of a much wider data landscape. Our data is a national asset and, combined with other datasets, it has the potential to generate insights that can help government and others to tackle complex social, environmental and economic challenges.",
                "tag": "p"
            },
            {
                "content": "We are working closely with the Geospatial Commission and others to achieve the government’s ambition to build a world-leading data economy across all sectors. Our data strategy aligns with the government’s intention to unlock the value of the data that it holds, making it open, transparent and easy to use.  We will continue to collaborate with others to ensure that the data we hold can be used to add value to society and support a data-driven economy.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/10/25/how-our-new-data-strategy-will-support-the-uk-economy/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our Chief Geospatial and Data Officer outlines how HM Land Registry's new data strategy will help to support the UK economy. We'll do this through continued collaboration with others, applying FAIR data principles and the greater use of unique property reference numbers, application programming interfaces and machine readability. "
    },
    {
        "title": "Liability Driven Investments",
        "authors": [
            "Christophor Ward - Investment Lead"
        ],
        "posted_on": "2022-10-24T17:56:44",
        "categories": [
            "Actuary",
            "Analysis",
            "Finance",
            "Investment"
        ],
        "content": [
            {
                "content": "In late September, the UK’s corporate defined benefit pension schemes entered a period they haven’t experienced for more than 10 years - government bond yields were over 4%.",
                "tag": "p"
            },
            {
                "content": "This was a challenging time for schemes that had Liability Driven Investments (LDI), but also a period that has seen funding levels reach record highs. I write this in mid-October 2022 knowing that markets are volatile, and the situation could rapidly and significantly shift.",
                "tag": "p"
            },
            {
                "content": "What happened?",
                "tag": "h2"
            },
            {
                "content": "In the latter part of September 2022 government bond yields increased by a large amount over just a few days.",
                "tag": "p"
            },
            {
                "content": "Many corporate defined benefit pension schemes that invest in LDI funds had to provide their investment manager with collateral. Although schemes did have collateral plans in place, many struggled to provide collateral to their LDI manager quickly enough.",
                "tag": "p"
            },
            {
                "content": "LDI funds cater for this and can reduce hedging if sufficient collateral is not received in time.",
                "tag": "p"
            },
            {
                "content": "The problem in this case was that so many schemes and other investors were selling gilts (often the most liquid investment held by a pension scheme.) It meant very few investors wanted to buy gilts with gilt prices tumbling.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Bank of England nominal spot rates (gilts) 1987-2022",
                "tag": "p"
            },
            {
                "content": "The immediate challenge was liquidity, so a struggle to be able to sell an asset promptly at what the seller believes to be a fair value.",
                "tag": "p"
            },
            {
                "content": "On 28 September the Bank of England pledged to buy long-dated government bonds. This helped to ease the liquidity pressures on pension funds that held LDI and led to a modest reduction to yields giving some respite from collateral requests.",
                "tag": "p"
            },
            {
                "content": "This provided relief for many schemes, allowing them to maintain their LDI positions and review their collateral arrangements.",
                "tag": "p"
            },
            {
                "content": "Rising yields are good for pension scheme funding",
                "tag": "h2"
            },
            {
                "content": "Let’s look beyond the liquidity issue that some pension schemes faced. Most corporate defined benefit pension schemes benefited from higher gilt yields. That leads to a lower value being placed on their liabilities and will generally improve funding levels.",
                "tag": "p"
            },
            {
                "content": "That’s good news for pension schemes and their members. This is because most corporate defined benefit pension schemes are closed to new members and will eventually want to secure all benefits with an insurer. Most schemes are now closer to achieving that goal.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Funding level in the PPF 7800 index for DB schemes, 2006-2022",
                "tag": "p"
            },
            {
                "content": "Longer term, if higher yields and higher funding levels persist the pensions landscape is likely to look different to recent years, but much is uncertain.",
                "tag": "p"
            },
            {
                "content": "We could see:",
                "tag": "p"
            },
            {
                "content": "Pension scheme trustees - risk managers",
                "tag": "h2"
            },
            {
                "content": "Corporate defined benefit pension schemes operate under trust law with a group of trustees overseeing the governance of the scheme. The role of a trustee is similar to a company’s board of directors. However, a trustee’s duty is not to do with profits, but to ensure that members receive their pension.",
                "tag": "p"
            },
            {
                "content": "Trustees can be responsible for a multi-billion-pound portfolio and a payroll of tens of thousands of members. Many trustees take on that role with purely altruistic motives. However, the recent market volatility may have led some trustees to reflect on what’s being asked of them and the personal time and risk they take.",
                "tag": "p"
            },
            {
                "content": "This risk and complexity of pensions is why there are a growing number of professional trustees. These are people with relevant backgrounds and accreditation who charge for being a trustee. It may mean recruiting lay trustees is likely to be harder than ever.",
                "tag": "p"
            },
            {
                "content": "LDI liquidity issue",
                "tag": "h2"
            },
            {
                "content": "Schemes carry out stress tests and have collateral plans in place, although the speed and amount by which gilt yields increased was unprecedented.",
                "tag": "p"
            },
            {
                "content": "This meant many schemes couldn’t provide collateral quickly enough. They were limited by the speed that they could free up their other assets, talk to their advisers and place dealing instructions.",
                "tag": "p"
            },
            {
                "content": "Under this scenario, LDI managers can reduce a scheme’s hedging position until further capital is available - to do this they sell down some of the LDI fund’s gilts.",
                "tag": "p"
            },
            {
                "content": "If yields had continued to increase, leading to further sales of gilts, it could have meant some LDI funds running out of collateral and potentially closing. Their clients could have lost the assets they’d invested in those funds and needed to find an alternative LDI provider.",
                "tag": "p"
            },
            {
                "content": "Even under this scenario, members’ pensions would have still been paid. Any shortfall would have been identified and allowed for in the usual manner when considering scheme funding.",
                "tag": "p"
            },
            {
                "content": "What happens now?",
                "tag": "h2"
            },
            {
                "content": "Since the events started on 28 September, schemes and advisers have worked to ensure they have additional collateral in place for any further significant volatility. Some schemes and LDI managers will have reduced leverage levels to reduce collateral requirements.",
                "tag": "p"
            },
            {
                "content": "Schemes will also be reviewing their risk registers with an increased focus on some of the operational risks of running a pension scheme.",
                "tag": "p"
            },
            {
                "content": "This is an important point: risk registers will run to many pages, with risks typically assessed on a ‘likelihood’ and ‘impact’ basis. The difficult judgement for trustees and their advisers is to make these assessments and accept that they do have to take some risks.",
                "tag": "p"
            },
            {
                "content": "The most comfortable position is to consider those risks fully using a wide range of data, know the possible mitigations, and understand what the catalyst is for reviewing the risk.",
                "tag": "p"
            },
            {
                "content": "In the case of September gilt yield rises, most schemes would have identified this as a risk but underestimated the potential pace and level of yield rises. This risk will now be mitigated, and the challenge is to identify the next risk.",
                "tag": "p"
            },
            {
                "content": "The role of government",
                "tag": "h2"
            },
            {
                "content": "There is a range of UK government departments that work with the pensions and investment industry. People in these departments are motivated by enabling pensions that are secure and aim to provide long-lasting value.",
                "tag": "p"
            },
            {
                "content": "The government has the same challenge as trustees, it must balance risk with the perceived return. It’s not possible to remove all risks, but government is uniquely placed to make those assessments and intervene where it believes mitigations must be imposed.",
                "tag": "p"
            },
            {
                "content": "The general shift towards a liability focused approach to investing for UK defined benefit schemes has led to one of the healthiest sets of defined benefit schemes in the world. The challenge some schemes faced with quickly raising collateral LDI could be resolved in several ways that preserves the healthy funding position. This could include more flexibility in the type of assets that can be posted as collateral and how trustees manage their operational risks and stress test.",
                "tag": "p"
            },
            {
                "content": "These are areas where the Government Actuary’s Department has experience of both working with schemes and considering how legislation and guidance is formulated.",
                "tag": "p"
            },
            {
                "content": "We were pleased to be a trusted partner to the departments that have been involved in the recent yield increase and LDI liquidity processes. We look forward to continuing those discussions on improving the security of the UK defined benefit pension landscape.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/10/24/liability-driven-investments/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Liability Driven Investment, or LDI, is a way of investing that by convention gives a multiple exposure to gilts. Recently it's been a challenging time for corporate defined benefit pension schemes that had LDI. Read our blog to find out more. "
    },
    {
        "title": "My day as a catering supervisor",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-10-24T17:31:24",
        "categories": [
            "Personal stories",
            "Prison catering"
        ],
        "content": [
            {
                "content": "This is not your average catering job. It’s a great chance for you to put your catering skills and qualifications into practice. From working with the team to prepare meals for the entire prison, to helping prisoners learn new skills for employment on release – your impact will go far beyond the kitchen.",
                "tag": "p"
            },
            {
                "content": "Mark is a catering supervisor at HMP Grendon and shares his insight into his role.",
                "tag": "p"
            },
            {
                "content": "Visit our website to find out more about working in prison catering.",
                "tag": "p"
            },
            {
                "content": "Not your average catering job",
                "tag": "p"
            },
            {
                "content": "I don’t think many people really understand catering in prisons. There’s very few catering jobs where you’re home in time to have dinner with your family*. At HMP Grendon, there are also no split shifts, just 5 days out of 7 and then alternative weekends – again, unheard of in catering.",
                "tag": "p"
            },
            {
                "content": "My day at the prison starts at 7.30am, arriving at the main gatehouse to collect my keys and radio. Even after nearly 10 years, it’s still a little bit strange walking through the prison unlocking and locking 8 different doors on the way to the main kitchens. As with all catering jobs when you have got changed into your whites, the first priority is to get the kettle on for the morning coffee. Once we’ve dropped off the breakfast to the wings, we start the day’s task of preparing the food for lunchtime and evening meal.",
                "tag": "p"
            },
            {
                "content": "Teaching prisoners valuable skills",
                "tag": "p"
            },
            {
                "content": "Coming from a background of pubs and restaurants, catering for all different backgrounds and ethnicities was something that wasn’t new to me. HMP Grendon have mini kitchens on the wings where prisoners take it in turns to have the responsibility of cooking for the rest of the wing. My role is to support them and teach them valuable skills which are vital for when they leave prison – that's the most rewarding part of the job.",
                "tag": "p"
            },
            {
                "content": "\"I have never felt at risk\"",
                "tag": "p"
            },
            {
                "content": "The catering sector has been affected by the COVID pandemic, however I’ve been lucky that I have been to work every day and have had support from my workplace and colleagues during that time.",
                "tag": "p"
            },
            {
                "content": "The prison service can, at times, be stressful and you can have confrontation with prisoners when they don’t like what you’re explaining to them, but I have never felt at risk. I know that if needed, prison officers are always around to help.",
                "tag": "p"
            },
            {
                "content": "\"You feel like you're making a difference\"",
                "tag": "p"
            },
            {
                "content": "Even though I don’t work with officers on a regular basis, we always take the time to speak to each other, this includes the Governor and managers. For a prison that has over 350 staff, all the management know your name and you do feel like you’re part of a team. You do feel like you’re making a difference to hopefully help prisoners lead productive lives when they’ve completed their sentence.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/10/24/my-day-as-a-catering-supervisor/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "This is not your average catering job. It’s a great chance for you to put your catering skills and qualifications into practice. From working with the team to prepare meals for the entire prison, to helping prisoners learn new skills …"
    },
    {
        "title": "Increasing the efficiency of your clinical trial authorisation (CTA) application and reducing the need for subsequent substantial amendments",
        "authors": [
            "Graham McNaughton",
            "Martin O'Kane"
        ],
        "posted_on": "2022-10-24T17:20:36",
        "categories": [
            "Behind the Scenes",
            "Clinical Trials"
        ],
        "content": [
            {
                "content": "In this blog we describe ways to facilitate the review of your initial application, how to avoid unnecessary amendments and, where substantial amendments are necessary, how to submit these so that the review is as efficient as possible, leading to improved chances of approval.",
                "tag": "p"
            },
            {
                "content": "Don’t reinvent the wheel ",
                "tag": "h2"
            },
            {
                "content": "If certain documents contained in your CTA application, namely the investigational medicinal product dossier (IMPD) and investigator brochure (IB), have already been reviewed and authorised by MHRA for one of your previous studies, or a study from a different sponsor, this should be highlighted in the application and a trial identifier (e.g. IRAS ID) for the previous trial provided. This helps assessors with the review and can lead to shortened approval times. Whilst there is no need for a copy of IMPD to be submitted if a previous trial is being cross referenced to for this document, a copy of the IB should always be provided as this is required for research ethics committee (REC) review.",
                "tag": "p"
            },
            {
                "content": "If you are cross referring to approved information submitted by a different sponsor, you will need a letter from them allowing you to cross reference to their data. Note also that some supporting documents, such as manufacturer’s authorisations, QP declarations and IMP labelling, cannot be cross referenced to and must be submitted for each trial.",
                "tag": "p"
            },
            {
                "content": "Avoid common mistakes ",
                "tag": "h2"
            },
            {
                "content": "We estimate that more than half of all applications we receive require additional information to be submitted before they are considered approvable. Many of the requests for further information or ‘grounds for non-acceptance’ (GNA), are common and are avoidable if available guidance is followed or if a satisfactory justification for not following the applicable guidance is provided in the application.",
                "tag": "p"
            },
            {
                "content": "To prevent avoidable rejections, sponsors are advised to review the MHRA advice regarding Common issues identified during clinical trial applications - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Avoiding the need for submission of a substantial amendment ",
                "tag": "h2"
            },
            {
                "content": "The need for substantial amendments can be minimised by writing protocols and IMPDs with in-built resilience and flexibility. For example, sponsors can avoid the need for substantial amendments to extend the shelf life of the investigational medicinal product (IMP) by including a shelf-life extension proposal in the IMPD. This should ideally be done at the time of initial application but can be added as a subsequent amendment to ongoing studies.",
                "tag": "p"
            },
            {
                "content": "One of the lessons learnt from COVID-19 is that protocols are often written too prescriptively, leading to unnecessary substantial amendments when a change needs to be made. We have published Guidance on minimising disruptions to the conduct and integrity of clinical trials of medicines during COVID-19 - GOV.UK (www.gov.uk) and would encourage sponsors to embed these in normal practice.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Critically assess if your amendment is ‘substantial’",
                "tag": "h2"
            },
            {
                "content": "A perennial question trial sponsors (and indeed regulators!) grapple with, is whether a change to an approved trial should be considered “substantial” and therefore submitted for authorisation to the licensing authority.",
                "tag": "p"
            },
            {
                "content": "The reality is that most sponsors take a conservative approach and over-report amendments to regulators. This can lead to unnecessary delays to the progress of a trial and is completely avoidable if the definition of a substantial amendment is followed and good internal records are kept on the sponsor’s determination of the change as ‘substantial’ or not.",
                "tag": "p"
            },
            {
                "content": "The legal definition of a “substantial amendment to the clinical trial authorisation” means an amendment to the clinical trial authorisation which is likely to affect to a significant degree (emphasis added) –",
                "tag": "p"
            },
            {
                "content": "It is the sponsor’s responsibility to decide if a proposed change will “affect to a significant degree” the considerations above, based on a case-by-case assessment of the change(s) to their trial. The views of investigators and/or the Qualified Person should be sought, as appropriate.  In case of doubt, the regulator can be contacted for advice; however, it is recommended that in these cases the sponsor’s opinion and reasoning on their own determination should be included in any request for the regulator’s view.",
                "tag": "p"
            },
            {
                "content": "Examples of amendments that are considered substantial and non-substantial are provided in paragraphs 119 to 124 of the Communication from the Commission — Detailed guidance on the request to the competent authorities for authorisation of a clinical trial on a medicinal product for human use, the notification of substantial amendments and the declaration of the end of the trial (CT-1) (europa.eu), whilst specific examples relating to the IMPD are provided in Chapter 9 of the Guideline on the requirements to the chemical and pharmaceutical quality documentation concerning investigational medicinal products in clinical trials - Rev. 2 (europa.eu).",
                "tag": "p"
            },
            {
                "content": "However, it is impossible to provide an exhaustive list covering all scenarios. Therefore, sponsors are asked to use their regulatory experience, together with knowledge of their IMP and trial, to critically appraise whether a proposed change constitutes a substantial amendment according to the legal definition.",
                "tag": "p"
            },
            {
                "content": "A sponsor may make an amendment to a clinical trial authorisation, other than a substantial amendment, at any time and without the need for licensing authority approval, but they must keep records of the amendments made and have these available to provide, if requested by the licensing authority.",
                "tag": "p"
            },
            {
                "content": "MHRA assessors will make a comment in the outcome letter where an amendment submitted is clearly not substantial.",
                "tag": "p"
            },
            {
                "content": "Facilitating Assessment of Amendments",
                "tag": "h2"
            },
            {
                "content": "Updated documents should be submitted in clean and track changes format, together with a summary of changes. For the IMPD, it is acceptable to only submit sections of the dossier that have been substantially updated. This will assist the assessment team in identifying the changes, allowing a targeted assessment and a faster approval for sponsors.",
                "tag": "p"
            },
            {
                "content": "If the amendment includes both substantial and non-substantial changes, these should be clearly separated, and the substantial updates identified as only these require assessment and approval.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2022/10/24/increasing-the-efficiency-of-your-clinical-trial-authorisation-cta-application-and-reducing-the-need-for-subsequent-substantial-amendments/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "In this blog we describe ways to facilitate the review of your initial application, how to avoid unnecessary amendments and, where substantial amendments are necessary, how to submit these so that the review is as efficient as possible, leading to …"
    },
    {
        "title": "When your heart is in the country: understanding what makes the training estate tick",
        "authors": [
            "Matt Gillespie"
        ],
        "posted_on": "2022-10-24T16:50:20",
        "categories": [
            "Salisbury Plain Training Area",
            "Training Estate Public Safety",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Having recently joined DIO as a Campaigns and Marketing Officer in our Communications team, one of my main responsibilities is to work on our Training Estate Public Safety (TEPS) campaign. ",
                "tag": "p"
            },
            {
                "content": "Being new to DIO and the Ministry of Defence as a whole, it would be easy for me to imagine the heart of the organisation is in Main Building in London where I am based. A recent away day was a perfect way to prove otherwise and learn more about our training estate, which will be enormously helpful as we develop our public safety campaign.  ",
                "tag": "p"
            },
            {
                "content": "Learning about the Defence Training Estate ",
                "tag": "h2"
            },
            {
                "content": "I originally thought I understood the size of MOD training estate areas before this visit to Salisbury Plain; I was incorrect. The day started with a briefing about the training areas across the South West – what facilities they have, what sort of training is done there and so on. To see the maps of the different locations stretching from where we were in Wiltshire all the way down to Cornwall was enlightening as it truly put into context the scale of our role in supporting the training estate. The reveal of staff numbers and size and scope of the work we carry out to support training was truly impressive.  ",
                "tag": "p"
            },
            {
                "content": "This was followed by a briefing on Salisbury Plain Training Area itself. The history of the area, the use it has for units in specific training scenarios, and the logistical maintenance carried out by our staff and contractors provided for a very informative and impressive briefing. It revealed aspects of DIO and the training estate’s role that I had previously not considered; what falls within our purview is a myriad of responsibilities. It was a fascinating and exciting experience to see one of our most famous training areas, and the largest in the UK in person. Our tour took us across Salisbury Plain, a beautiful landscape which includes both numerous live and dry training zones. Being taken through it I could immediately see the benefits for the units training there. The flexibility the estate offers in creating scenarios is especially striking. ",
                "tag": "p"
            },
            {
                "content": "Urban training at Copehill Down ",
                "tag": "h2"
            },
            {
                "content": "We primarily spent our time on the tour at Copehill Down village. This is a purpose-built urban training facility, designed to replicate a village so personnel can practise attacking or defending on various levels, from the whole village to a single building. It was great to hear from one of the training safety officers about the upgrades being put in place for the village and the facility’s utility for different training goals. ",
                "tag": "p"
            },
            {
                "content": "For example, there are smoke machines and piles of rubble which can be moved to block access on the streets, to provide a sense of realism. It’s an incredibly popular training facility which is used very frequently. ",
                "tag": "p"
            },
            {
                "content": "Training Estate Public Safety ",
                "tag": "h2"
            },
            {
                "content": "The briefings also highlighted the challenges facing those trying to ensure public safety on the training estate. Our current campaign, Respect the Range, encourages the public to respect the dangers associated with accessing the training areas with the aim of decreasing near misses and what we call ‘incursions’ which are members of the public being on the training estate when they shouldn’t be. This could be because the area is closed to enable safe training, or perhaps an area which is permanently off limits, such as artillery impact areas. Incursions can be dangerous, with risks including unexploded ordnance and fast-moving vehicles, as well as disruptive to training.   ",
                "tag": "p"
            },
            {
                "content": "As the campaign evolves, I will be heavily involved with its roll out and this tour provided me with an on-the-ground introduction to the very real issues faced by our staff. I was given real-life examples of near misses and incursions. These incursions are motivated by different reasons, and to have the Salisbury Plain reasons explained to me was extremely useful. I also gained a deeper understanding of who the national and local stakeholders are that we need to engage with if we are to continue the campaign’s impact and encourage safe access. Safety on the ground is a key priority for us here at the DIO and the opportunity to tour one of our training estates only increases my desire for us to play our part in ensuring that these areas are safe for both our service personnel and the local public.   ",
                "tag": "p"
            },
            {
                "content": "Other benefits ",
                "tag": "h2"
            },
            {
                "content": " My colleagues are based in several UK locations and while we are all now used to virtual collaboration through hybrid working, to meet them in person not only has helped educate me about my role within the organisation, but also underpinned the enthusiasm of my colleagues. An away day like this gives me the opportunity to develop my working relationships and bond with my teammates, which in turns makes us all more effective.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/10/24/when-your-heart-is-in-the-country-understanding-what-makes-the-training-estate-tick/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Having recently joined DIO as a Campaigns and Marketing Officer in our Communications team, one of my main responsibilities is to work on our Training Estate Public Safety (TEPS) campaign.  Being new to DIO and the Ministry of Defence as …"
    },
    {
        "title": "World Polio Day",
        "authors": [
            "Javier Martin"
        ],
        "posted_on": "2022-10-24T11:34:57",
        "categories": [
            "Conferences and events"
        ],
        "content": [
            {
                "content": "The global fight to eradicate polio is one of the most successful public health stories in recent years.   ",
                "tag": "p"
            },
            {
                "content": "Polio was once one of the most feared childhood illnesses in the world.  It can be contracted at any age, but it overwhelmingly affects children under the age of five.  One in every 200 cases leads to irreversible paralysis in a matter of hours from when it is contracted and, of those, it is estimated that 5-10% die when their muscles essential for breathing lock up.  ",
                "tag": "p"
            },
            {
                "content": "From an estimated 350,000 wild poliovirus cases in 1988 to just six reported globally last year, the efforts of public health authorities, regulatory agencies and scientists worldwide have seen incidence rates of the wild virus plummet.  However, given how infectious the virus is, potential resurgence is always a concern. ",
                "tag": "p"
            },
            {
                "content": "This is why many countries have developed sophisticated surveillance and immunisation systems, and researchers around the world have together produced a huge body of work in an effort to better understand and therefore overcome the viruses that cause polio. ",
                "tag": "p"
            },
            {
                "content": "Our research role ",
                "tag": "h2"
            },
            {
                "content": "We are a part of that global community and have worked closely with the World Health Organisation since 1971, contributing key research that has underpinned the Global Polio Eradication Initiative (GPEI), leading to greater understanding of aspects such as the antigenic nature of the virus, the genetic basis of attenuation of Sabin’s polio vaccines and the reasons for their genetic instability.   ",
                "tag": "p"
            },
            {
                "content": "We have been instrumental in the development and global implementation of non-animal molecular assays for vaccine testing (tests based on the genetic material of the vaccine virus which removes the need for tests in animals).  We also led on designing three new novel oral polio vaccines (nOPV) with greater genetic stability than their forebears.  ",
                "tag": "p"
            },
            {
                "content": "Over 500 million doses of the nOPV2 vaccine have been administered in 23 countries since March 2021 alone (with evidence showing it has limited the impact of outbreaks there), and another 16 countries are now verified to use it in the event of an outbreak, from October 2022. ",
                "tag": "p"
            },
            {
                "content": "We are also currently leading on the development of the next generation of inactivated polio virus (IPV) vaccines, which are more commonly used in the UK, US and EU, based on hyper-attenuated strains. Working with colleagues at the Universities of Leeds and Oxford, we are also helping develop IPV-like vaccines that do not contain any live virus.  These would not pose any risk of causing a resurgence of polio after its eradication and production would not need to be contained. ",
                "tag": "p"
            },
            {
                "content": "We’ve been one of only five WHO Collaborating Centres for Reference and Research on Poliomyelitis since November 1989 as well as one of six WHO Global Specialised Polio Laboratories in the world since January 2000.   ",
                "tag": "p"
            },
            {
                "content": "All in all, our research has sat at the heart of polio eradication efforts for over 40 years. ",
                "tag": "p"
            },
            {
                "content": "Our surveillance role",
                "tag": "h2"
            },
            {
                "content": "However close we are to global eradication of the polio virus, there is always the risk of resurgence, which we saw in London this summer.   ",
                "tag": "p"
            },
            {
                "content": "This knowledge was down to the routine environmental surveillance that we have been carrying out in a major sewage site in London since 2016, which we then expanded to more than 30 sites across London following the detection of related poliovirus strains in sequential samples between February and April 2022.  ",
                "tag": "p"
            },
            {
                "content": "In essence, sewage samples are collected from each of the sites every fortnight and are transported to our laboratories, where they undergo extensive testing to monitor and track the poliovirus that has been shed by those who are infected, who would mostly be asymptomatic individuals. ",
                "tag": "p"
            },
            {
                "content": "This has a real-world impact. It led to the early detection of poliovirus transmission occurring in the UK for the first time since 1984 which instigated a rapid public health response, including enhanced surveillance and an inactivated polio vaccine campaign among children aged 1–9 years, and formed the basis of this paper in the Lancet journal.   ",
                "tag": "p"
            },
            {
                "content": "Thanks to the success of this sewage testing, sites outside of London are planned to be added to our environmental surveillance, to provide a broader view of polio throughout Britain. ",
                "tag": "p"
            },
            {
                "content": "We do not just test sewage for poliovirus, but also to monitor levels of other viruses such as those that cause serious neurological conditions like acute flaccid myelitis and hand, foot and mouth disease or those causing aseptic meningitis, as well as tracking COVID-19 outbreaks by quantifying the presence of different virus variants during the pandemic. ",
                "tag": "p"
            },
            {
                "content": "Domestically, we continue to work closely with partners such as the UK Health Security Agency (UKHSA) and the Joint Committee on Vaccination and Immunisation (JCVI), to provide them with the knowledge they need to make evidence-based policy decisions for polio and other immunisations across the UK.   ",
                "tag": "p"
            },
            {
                "content": "Eradication is possible",
                "tag": "h2"
            },
            {
                "content": "Our work is crucial, but it is only impactful through both domestic and international collaboration.  We each have a part to play in developing and delivering surveillance and immunisation strategies as well as carrying out the crucial clinical research that has been instrumental in combatting a disease that has caused so much pain to those affected for so many years. ",
                "tag": "p"
            },
            {
                "content": "Our work has been, and will continue to be, vital in supporting these global efforts until such a time as we have no more need for a World Polio Day. ",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2022/10/24/world-polio-day/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "The global fight to eradicate polio is one of the most successful public health stories in recent years.    Polio was once one of the most feared childhood illnesses in the world.  It can be contracted at any age, but it …"
    },
    {
        "title": "The future of working age contributory benefits for those not in paid work",
        "authors": [
            "Carl Emmerson"
        ],
        "posted_on": "2022-10-24T11:26:38",
        "categories": [
            "Contributory benefits",
            "Disabled People",
            "DWP",
            "New style ESA",
            "New style JSA",
            "social security",
            "SSAC Independent Work Programme",
            "SSAC Occasional Papers",
            "Universal Credit"
        ],
        "content": [
            {
                "content": "The Social Security Advisory Committee’s latest detailed report looks at the two contributory benefits for those of working age who are not in paid work: New Style Jobseeker’s Allowance and New Style Employment and Support Allowance.",
                "tag": "p"
            },
            {
                "content": "These have not received much attention over the last decade as, perhaps understandably, the main focus of the Department for Work and Pensions has been on the nationwide roll out of Universal Credit. This follows several decades where successive governments have been content to allow these contributory benefits to shrink in their importance relative to means-tested parts of the system.",
                "tag": "p"
            },
            {
                "content": "Our study has found much that works well with these benefits. Generally those receiving them are treated respectfully and compassionately by those administering the system. It is clear that many of those receiving New Style Jobseeker’s Allowance are well-motivated to make a swift return to paid work.",
                "tag": "p"
            },
            {
                "content": "But we have also identified a number of areas where too often the system does not work as well as it should, leading to a poor service for those qualifying for contributory benefits. Our view is that this stems from a lack of attention to, and a lack of investment in, these benefits; and with Universal Credit now operating nationwide the time is right for a clearly articulated long-term vision for the role that these benefits should be playing.",
                "tag": "p"
            },
            {
                "content": "One option would be move towards integrating these benefits into Universal Credit – so that part of Universal Credit would be available to those with a sufficient contribution record without being means-tested against, for example, their financial assets or their partners earnings. This would improve take-up and, by moving to a single system, eliminate many of the problems that stem from separate systems struggling to work well alongside each other.",
                "tag": "p"
            },
            {
                "content": "While such a reform might not be achievable in the near-term having this as a long-run goal would set a clear direction of travel. Reforms and operational changes could then be made gradually over time in order to deliver improvements to how the system works for claimants and how it is administered that brings us closer to the ultimate destination.",
                "tag": "p"
            },
            {
                "content": "Our report is with the Secretary of State for Work and Pensions, and we await her response with interest. In the meantime, I hope you find it useful and of interest.",
                "tag": "p"
            },
            {
                "content": "You can find our report here.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2022/10/24/the-future-of-working-age-contributory-benefits-for-those-not-in-paid-work/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "The Social Security Advisory Committee’s latest detailed report looks at the two contributory benefits for those of working age who are not in paid work: New Style Jobseeker’s Allowance and New Style Employment and Support Allowance. These have not received …"
    },
    {
        "title": "A day in the life of a Senior User Researcher",
        "authors": [
            "Fran Redman"
        ],
        "posted_on": "2022-10-24T11:22:40",
        "categories": [
            "Defra content design",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "\nThinking of applying for a role as a User Researcher at Defra? Fran Redman shares a typical (or not so typical) day in the life of a Senior User Researcher.",
                "tag": "p"
            },
            {
                "content": "Tell us about your role at Defra ",
                "tag": "h2"
            },
            {
                "content": "I’m a Senior User Researcher on the Future Farming and Countryside Programme (FFCP). I’ve been here four months. Before that I was at the Ministry of Justice. ",
                "tag": "p"
            },
            {
                "content": "My role is to find out what people need from our services and content on GOV.UK, so that our teams create services based on user needs. ",
                "tag": "p"
            },
            {
                "content": "What’s a user researcher? ",
                "tag": "h2"
            },
            {
                "content": "Users are people. We call them ‘users’ because it reminds us that people use the services and content that we provide on GOV.UK to do something. A user researcher speaks with users to find out what they need to know and do. It’s a vital part of making sure we give people the right information at the right time. ",
                "tag": "p"
            },
            {
                "content": "Why did you choose user research? ",
                "tag": "h2"
            },
            {
                "content": "I chose user research because I love hearing people’s stories. I’m a real introvert but I find it so rewarding to give our users the chance to influence the policies and systems that will be part of their lives. ",
                "tag": "p"
            },
            {
                "content": "What are you working on now? ",
                "tag": "h2"
            },
            {
                "content": "I’ve just started work on Defra’s new local nature recovery scheme. My role is to speak with users and find out what they need to know and do. Content designers will use this information to create guidance for people who want to take part in the scheme. ",
                "tag": "p"
            },
            {
                "content": "Describe a typical day  ",
                "tag": "h2"
            },
            {
                "content": "One of the things I love about user research is there’s no such thing as a typical day. Although it does follow a sort of pattern - I know I’ll be scoping and designing research, recruiting participants, carrying out research, and then analysing and presenting my findings. But the things I work on, and the people I meet, are different every week. ",
                "tag": "p"
            },
            {
                "content": "I have a 3-year-old son, so every day starts early. My partner is in the RAF, which means my work schedule needs to be super flexible to accommodate his strange working patterns. I work part time, on a term-time working pattern.  ",
                "tag": "p"
            },
            {
                "content": "I always do a round robin to start the day and check my calendar, emails, MS Teams, and Slack messages. ",
                "tag": "p"
            },
            {
                "content": "Today I’m meeting a new colleague who’s starting work as an accessibility consultant. I’m looking forward to welcoming them into my team and making sure they know they can come to me for support when they need it.  ",
                "tag": "p"
            },
            {
                "content": "Next, it’s the first stand-up of the week. This is a chance to find out how my colleagues are doing and share my own updates, followed by a wider team check in. ",
                "tag": "p"
            },
            {
                "content": "After lunch about 12pm I’m going to meet my new mentee. We’re going to talk about what they want to achieve over the next few months. They’re going to give me a crash course in integrated pest management - a much more interesting way to learn about a new subject than an internet search! ",
                "tag": "p"
            },
            {
                "content": "Towards the end of my day I’m catching up with some content design colleagues who’ve given me some tips on high impact writing. Then I’ll wind down the day putting their advice into practice (with a podcast to keep me going).  ",
                "tag": "p"
            },
            {
                "content": "It’s going to be an interesting day. I enjoy learning about new topics, and there’s lots of learning to do! ",
                "tag": "p"
            },
            {
                "content": "Why do you want to work for Defra? ",
                "tag": "h2"
            },
            {
                "content": "The work we do covers so much more of the world around us than just farming. The environment is very important to me, and sustainable farming is an important part of FFCP. I also enjoy the opportunity to learn about the world around me and talk to people with very different experiences from my own. ",
                "tag": "p"
            },
            {
                "content": "User research in Defra is so varied. It’s exciting to hear updates from colleagues working on things like flood information, vet visits and even slurry. ",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about working for Defra? ",
                "tag": "h2"
            },
            {
                "content": "I love being part of the User Centred Design (UCD) community. We have regular team events to share knowledge - monthly drop-in sessions with the accessibility team, and ‘show and tells’ on MS Teams where content designers show us what they’ve been up to. We also have a UCD operations team who’ve recently been organising activities for a UCD volunteering week. ",
                "tag": "p"
            },
            {
                "content": "It’s great to be part of our growing FFCP user research team – there’s always someone around in our team's group if we want advice. It’s great to be part of such a supportive team. ",
                "tag": "p"
            },
            {
                "content": "What’s the most valuable thing you’ve learned while working here? ",
                "tag": "h2"
            },
            {
                "content": "We’re very keen on co-design at Defra. Co-design means involving people affected by our work. I’ve been learning more about that since I joined. I really value the opportunity to learn more about how co-design is used across the organisation and put theory into practice. ",
                "tag": "p"
            },
            {
                "content": "What advice would you give to someone wanting to apply for a user research role at Defra? ",
                "tag": "h2"
            },
            {
                "content": "Go for it! The work is varied and the people are lovely. You won’t regret it!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/10/24/a-day-in-the-life-of-a-senior-user-researcher/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Thinking of applying for a role as a User Researcher at Defra? Fran Redman shares a typical (or not so typical) day in the life of a Senior User Researcher."
    },
    {
        "title": "British Veterinary Nursing Association (BVNA)",
        "authors": [
            "kenmeger"
        ],
        "posted_on": "2022-10-24T11:09:25",
        "categories": [
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "Defra is proud to collaborate with the British Veterinary Nursing Association (BVNA) to highlight the incredible work veterinary nurses do. As the representative body and collective voice of veterinary nurses, the BVNA strive for positive changes that benefit veterinary nursing through promoting the shared interests of its members and supporting them through their careers.",
                "tag": "p"
            },
            {
                "content": "Having completed her term as President and now serving as Senior Vice President of the BVNA, Alexandra Taylor has kindly agreed to share her reflections as a veterinary nurse and on the profession itself.",
                "tag": "p"
            },
            {
                "content": "“The BVNA started in 1965 and has proudly continued with its initial vision to represent, support and champion the veterinary nursing profession for these many years. Now, more than ever, the BVNA engages with its members, the wider profession, government and the public to make sure that the voice of the veterinary nurse is heard.",
                "tag": "p"
            },
            {
                "content": "It takes a very special sort of person to become a veterinary nurse. The hours can be long, it's very physical, fast paced and, at times, emotionally challenging. These are also the reasons why I love my job.  I began my veterinary nursing journey in 1994, when I was just 18 years old. I was employed as a kennel assistant in a large, East London, first opinion and referral hospital for small animals. I then began training as a student veterinary nurse in 1995, before qualifying in 1997.",
                "tag": "p"
            },
            {
                "content": "If you had told me then that not only would I qualify and eventually become a registered veterinary nurse (doing a job that I love), go on to be voted onto the BVNA Council and become Association President, I would not have believed you. However, here I am, following my Presidential Year, as Senior Vice President and into my fifth year on the BVNA Council.",
                "tag": "p"
            },
            {
                "content": "My story is not unique, there are thousands of committed veterinary nurses out there who have the drive, passion and ability to give the best nursing care to their patients and do so on a daily basis. Veterinary nurses are an integral part of the veterinary team, the ‘backbone’ of the practice. Some veterinary nurses come out of clinical practice and diversify into other roles, such as teaching, practice management, research or as a sales representative, to name a few.",
                "tag": "p"
            },
            {
                "content": "This year marks a quarter of a century since I qualified as a veterinary nurse; an achievement I am immensely proud of. Since then, there have been a lot of positive changes in the veterinary nursing profession.  Significant milestones include the introduction of the Code of Professional Conduct in 2012 that, for the first time, required a declaration to be made by the veterinary nurse on their professional registration. All Registered Veterinary Nurses (RVNs) have to abide by the Code and are subject to disciplinary action in the event they fall short of its Principles of Practice and their Professional Responsibilities.",
                "tag": "p"
            },
            {
                "content": "The 2015 Supplemental Royal Charter, granted RVNs associate membership of the Royal College of Veterinary Surgeons (RCVS), confirming veterinary nursing as a legally recognised profession. VN Futures, the joint initiative between the BVNA and RCVS, launched in 2016. Centred around finding solutions to the challenges faced by the veterinary nursing profession, VN Futures also looks at how to enhance career opportunities for veterinary nurses and maximize their potential.",
                "tag": "p"
            },
            {
                "content": "The profession has come a long way, with RVNs being recognised as highly skilled, knowledgeable and respected professionals in their own right.  With the Veterinary Surgeons Act almost 60 years old, any new legislation needs to correctly reflect and provide for RVNs.",
                "tag": "p"
            },
            {
                "content": "Despite how far the profession has come, the title ‘veterinary nurse’ is not protected by law. This means that anyone (regardless of any training or experience) can call themselves a veterinary nurse and this poses a risk to animal welfare and public health, as well as contributing to workforce issues, where veterinary nurses may feel undervalued.",
                "tag": "p"
            },
            {
                "content": "The BVNA and British Veterinary Association (BVA) have long called for the protection of the title ‘veterinary nurse’ and I should like to share here the BVNA surveys to gauge how the veterinary profession and public feel about this issue, and how it may affect them.",
                "tag": "p"
            },
            {
                "content": "Veterinary nursing is a wonderful profession, it’s very rewarding and we’ve come a long way since I qualified, but for the sake of our patients, pet owners and the veterinary nursing profession itself, our title needs protecting.”",
                "tag": "p"
            },
            {
                "content": "https://bvna.org.uk/",
                "tag": "p"
            },
            {
                "content": "https://www.vnfutures.org.uk/",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2022/10/24/british-veterinary-nursing-association-bvna/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Defra is proud to collaborate with the British Veterinary Nursing Association (BVNA) to highlight the incredible work veterinary nurses do. As the representative body and collective voice of veterinary nurses, the BVNA strive for positive changes that benefit veterinary nursing …"
    },
    {
        "title": "FSA in NI's first Boardroom Apprentice",
        "authors": [
            "Catherine Hardy, Communications Manager (Northern Ireland)"
        ],
        "posted_on": "2022-10-24T11:00:28",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Judith Hanvey will attend four Board meetings a year as part of the 12-month Boardroom Apprentice scheme.",
                "tag": "p"
            },
            {
                "content": "The Boardroom Apprentice scheme is a learning, development and placement programme to help those who would like to serve on a public or third-sector board to learn and gain experience before they take the step.",
                "tag": "p"
            },
            {
                "content": "Judith hopes to gain valuable insight into how the Food Standards Agency (FSA) develops policies as a Non-Ministerial Government Department, delivering on its mission of food you can trust.",
                "tag": "p"
            },
            {
                "content": "By profession, Judith is a registered nutritionist. She is the lead for food in schools in Northern Ireland, working between the health and education sectors. She has two young sons who also keep her busy.",
                "tag": "p"
            },
            {
                "content": "Judith says she wanted a new challenge and applying for the Boardroom Apprentice scheme is an ideal way to learn boardroom skills and is also about building confidence in herself and her abilities.",
                "tag": "p"
            },
            {
                "content": "\"I didn’t know there was so much that the FSA is responsible for\"",
                "tag": "h2"
            },
            {
                "content": "The fact that the FSA is a host Board this year clinched it for her.",
                "tag": "p"
            },
            {
                "content": "Susan Jebb, FSA Chair says:",
                "tag": "p"
            },
            {
                "content": "Maria Jennings, FSA’s Director of Regulatory Compliance, People and Northern Ireland says:",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/10/24/fsa-in-nis-first-boardroom-apprentice/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Judith Hanvey will attend four Board meetings a year as part of the 12-month Boardroom Apprentice scheme."
    }
]