[
    {
        "title": "Discards are damaging – Invasive Species Week",
        "authors": [
            "Debbie Murphy"
        ],
        "posted_on": "2022-05-13T16:59:49",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "Invasive species"
        ],
        "content": [
            {
                "content": "The annual Invasive Species Week is taking place between the 16 and 22 May 2022, led by the GB Non-Native Species Secretariat (NNSS) with many organisations taking the opportunity to raise awareness of the issues and what work is being done to address invasive non-native species (NNS).",
                "tag": "p"
            },
            {
                "content": "When you mention non-native species, especially invasive ones, most people will reply, “like grey squirrels?” But what about the ones lurking beneath the ripples of our lakes and rivers, and below the waves of our seas?",
                "tag": "p"
            },
            {
                "content": "Non-native species are animals and plants that have been moved by humans, accidently or deliberately, to places they can’t reach without this help. Once there, many species can survive, and some will thrive and start to have a negative impact on the local biodiversity.",
                "tag": "p"
            },
            {
                "content": "An underlying problem with non-native species is a lack of awareness of the issues.  If a species doesn’t belong in a particular environment or location then it may have a negative effect on the native species already present and the surrounding habitat.  Its presence could destabilise riverbanks, affect fishing, introduce disease, or clog waterways,  limiting their use.  This lack of understanding can mistakenly lead people to believe that releasing an animal is the best option without realising that even one animal, or plant, could negatively impact a whole population or even ecosystem.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Probably the best-known aquatic invader in England is the signal crayfish.  Predicted to be a great new food source, farming boomed in the 1980s, but these crustaceans are able to climb tank walls and leave ponds, so they escaped into the wild where they now destroy river banks and spread disease, and have pushed our native white clawed crayfish near to extinction.  As a result, controls on the farming of non-native species now exist to ensure there is no repeat of this situation.",
                "tag": "p"
            },
            {
                "content": "Who remembers the days when you could win a goldfish at the fairground? Or have you wondered what to do with the unwanted contents of a garden pond?  Studies have shown a higher likelihood of non-native and/or ornamental aquatic species being found in waters near fairground sites and garden centres as a result of the animals being released when no longer wanted. Ornamental fish species such as koi carp have been introduced into commercial fisheries often bringing with them the risk of koi herpes virus, a disease that affects common carp, causing losses and an economic impact to fisheries. Even releasing the wrong animal or plant into your garden pond could start an unwanted invasion if they can spread from there into the wider countryside, for example in the event of a flood which connects your pond to a nearby river. Elsewhere, invasive species such as lionfish are damaging coral reef fish communities across the Caribbean following the first report of them off Florida in the 1980s, and the species is now becoming established in the Mediterranean as well.",
                "tag": "p"
            },
            {
                "content": "Since the 1950s, when air freight became the norm, a trend for more diverse food in UK restaurants, shops and fishmongers has grown.  Possibly the largest live aquatic animal trade is in American lobsters. In 2015, people participating in a religious festival released over 300 American lobsters into the sea off Sussex. Although the release was done through the belief that the compassionate act of releasing captive animals is positive, the reality was a potential introduction of disease, hybridisation and competition with native species, all of which could be damaging to our native lobsters.",
                "tag": "p"
            },
            {
                "content": "Animals in the food chain could also be purchased for other uses other than ending up on dinner plates.  A consignment of over 4000 live Gibel carp were recently seized at Dover by our Fish Health Inspectorate, en route to a fish merchant in England.  Gibel carp are a highly invasive species already spreading fast in Europe and the Environment Agency are currently investigating whether they are present in fishery waters here.",
                "tag": "p"
            },
            {
                "content": "Another route that both ornamental species and animals for food can find their way into the wild is when they are purchased and used as live fishing bait, both through animals escaping the hook and being released if unused at the end of a trip.  Fishing kit along, with small watercraft like paddle boards and dingys, also pose a hidden risk.  In 2010 the invasive pink or killer shrimp was identified in a reservoir in Cambridgeshire.  The most likely route of arrival in a UK lake was as a hitchhiker on wet kit or within puddles in niches on watercraft without the owners knowing or realising, that they were there, highlighting the need to clean and dry kit every time after use.",
                "tag": "p"
            },
            {
                "content": "Whether accidental or deliberate, the release of non-native species is illegal and must stop. Cefas is working hard to assess the risk associated with non-natives species, support enforcement of relevant legislation and adherence to guidance, raise awareness of threats, and contribute scientific expertise and understanding to inform monitoring and management of non-native species.",
                "tag": "p"
            },
            {
                "content": "One area that Cefas is leading the way in in the understanding of the threats posed by non-native species, is the development of a user-friendly, multi language screening tool, based on the level of risk each species poses to environments where they might show up. Our experts have knowledge of how to spot potential threats to local biodiversity and through this decision support tool (AS-ISK: Aquatic Species Invasiveness Screening Kit) we can help people understand the nature of the threat and what can be done to reduce it. And with the current trend for changing conditions here and abroad due to climate change, now is the time to reassess which non native species could become established in the coming years.",
                "tag": "p"
            },
            {
                "content": "Cefas and partners are working in many ways to prevent the introduction and understand the impacts of non-native species.",
                "tag": "p"
            },
            {
                "content": "Additional information on the areas covered in this article can be found at:",
                "tag": "p"
            },
            {
                "content": "Pathways of ornamental and aquarium fish introductions into urban ponds of Epping Forest (London, England): the human vector ",
                "tag": "p"
            },
            {
                "content": "Non-native marine species risk screening and vector analysis to inform conservation management in the southern Caribbean",
                "tag": "p"
            },
            {
                "content": "Is it absent or is it present? Detection of a non-native fish to inform management decisions using a new highly-sensitive eDNA protocol  ",
                "tag": "p"
            },
            {
                "content": "American lobster awareness",
                "tag": "p"
            },
            {
                "content": "Enforcement regarding release of non-native species",
                "tag": "p"
            },
            {
                "content": "Seizure of illegal imports of Prussian carp",
                "tag": "p"
            },
            {
                "content": "Industry awareness raising and response to non-native species in UK waters ",
                "tag": "p"
            },
            {
                "content": "Development of species screening tools",
                "tag": "p"
            },
            {
                "content": "Non-native species advice and licensing regarding what can be kept, when and where",
                "tag": "p"
            },
            {
                "content": "Development of pathway action plans for recreational fishing and boating",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/05/13/discards-are-damaging-invasive-species-week/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The annual Invasive Species Week is taking place between the 16 and 22 May 2022, led by the GB Non-Native Species Secretariat (NNSS) with many organisations taking the opportunity to raise awareness of the issues and what work is being done to address invasive …"
    },
    {
        "title": "Why I’m supporting Mental Health Awareness Week: Charlotte’s story",
        "authors": [
            "Charlotte Bernthal"
        ],
        "posted_on": "2022-05-13T13:55:55",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "Hi, I’m Charlotte and I’ve been working in Defra’s Digital, data and technology function as a project and programme manager for a few years now. My focus recently has been on the deployment of Microsoft Teams and on moving us from existing communication services such as Jabber and WebEx onto this new platform.",
                "tag": "p"
            },
            {
                "content": "I’ve been working in IT Project and Programmes for approximately 20 years (scary!), since graduating from the University of West of England in Bristol in 2000 with a BA (Hons) in Business Information Systems. I’ve worked in public and private sector organisations, delivering a wide range of IT-related programmes, generally involving large transitions and change management.",
                "tag": "p"
            },
            {
                "content": "I love to travel (when we’re not in a pandemic) and I’ve been fortunate enough to spend time exploring Central and South America, Southeast Asia, and more recently I lived and worked in Australia for five years.",
                "tag": "p"
            },
            {
                "content": "Mental health - a subject close to my heart",
                "tag": "h2"
            },
            {
                "content": "Mental wellbeing is a subject close to my heart and is the reason I’m supporting Mental Health Awareness Week. Over the last 25 years, both in my personal and professional life, I’ve known far too many people affected by mental health issues. Whether that be through serious depression, and the impact that has had on their daily life, or people who have taken their own lives due to mental illness and despair.",
                "tag": "p"
            },
            {
                "content": "Unless you’ve been directly involved, there are no words to describe how devastating and lasting the impact is – it’s almost too overwhelming to comprehend, and the reality is, the affect will be felt by generations to come.",
                "tag": "p"
            },
            {
                "content": "Growing up in South Wales, these issues reluctantly occur all too often; someone loses their life from suicide or drugs and alcohol related incidents on a regular basis. My family and I have lost a significant number of friends in our community, even as recently as this month. Charming, loving, caring sons, daughters, brothers and sisters who have succumbed to their mental health battles.",
                "tag": "p"
            },
            {
                "content": "Feeling the effects of mental ill health",
                "tag": "h2"
            },
            {
                "content": "The devastating effect on families and friends sometimes defies comprehension, and unfortunately becomes an ingrained part of the culture in many communities. For those suffering, it seems there’s no hope or light on the horizon, making it harder for families to pull together and move forward.",
                "tag": "p"
            },
            {
                "content": "The statistics often shine a light on the challenges for working class areas, where high unemployment and socio-economic factors heavily impact those communities, resulting in greater numbers of mental health issues and all that comes with those.",
                "tag": "p"
            },
            {
                "content": "Sadly, time and again there has been someone I know who’s been taken too soon, with more family and close friends devastated. How has it come to this, in 2022?",
                "tag": "p"
            },
            {
                "content": "Facing up to my own challenges\n",
                "tag": "h2"
            },
            {
                "content": "I’ve experienced my own mental health battles, which until recently I've struggled to discuss openly; a painful divorce coupled with legal proceedings and more. Thankfully I was able to get through it. As a single parent I count myself as very lucky. I was able to seek the help I needed through charities, plus my incredible close friends and family, and positively move on with my life.",
                "tag": "p"
            },
            {
                "content": "Many others in similar positions are not so lucky; they don’t feel they can ask for that help or are unaware it is available. How do we reach those people, how do we break down the barriers and help those struggling and stop the cycle?",
                "tag": "p"
            },
            {
                "content": "The reality is there is no simple answer, though I do believe we can each contribute in our own way. Talking openly and supporting charities that do the groundwork; avoiding mental health \"taboo\" subjects, such as depression, self-harm, suicide and encouraging people that it's OK to get the help they need, such as counselling, therapy or even just picking up the phone to a professional/charity organisation such as the Samaritans, MIND and SOS Silence of Suicide.",
                "tag": "p"
            },
            {
                "content": "In the past, I’ve experienced people's reluctance to discuss these subjects, and they often shy away from the fact that, for many, mental health issues directly correlate to the use of drugs and alcohol, and ultimately suicide. Entire communities can be affected by these challenges, but collectively we can all help to break away from the ongoing sadness.",
                "tag": "p"
            },
            {
                "content": "Overcoming loneliness is hard but can make a huge difference",
                "tag": "h2"
            },
            {
                "content": "I think we’d all be hard pushed not to have felt lonely at some point over the last two years. Living through a pandemic, for some, would have magnified mental health issues. As a single parent working from home (as someone ‘kindly’ pointed out at the school gate for me right at the start of it all), I’ve felt the strain of a single adult situation through the long days and nights, week on week pushing through to the next ‘Tier’ (remember those!?).",
                "tag": "p"
            },
            {
                "content": "It was a slog; I won’t lie, but I was lucky to have an amazing support network around me and someone on the end of the phone (or Zoom party) at any point. My job at Defra also helped to keep me sane throughout it all; we have a range of resources and support mechanisms available to us and I will be forever grateful for that.",
                "tag": "p"
            },
            {
                "content": "I’m also resilient (a good ole divorce and the inside of a court gives you that), so silver linings have played their part in my journey. Again, I count myself lucky.",
                "tag": "p"
            },
            {
                "content": "Flippancy and humour will only get you so far though. For some, loneliness is not a laughing matter. Not everyone has an abundance of friends and family, or a job, they can rely on.",
                "tag": "p"
            },
            {
                "content": "My turn to give something back",
                "tag": "h2"
            },
            {
                "content": "I feel now it’s my turn to give something back. In the past I’ve completed ‘fun-runs’ for various charities, and last year I volunteered for the Matthew Tree Project, packing fruit and veg boxes to send out to families who are borderline homeless. Sadly there are more than you might think.",
                "tag": "p"
            },
            {
                "content": "The Matthew Tree Project is a Bristol-based charity, supplying food, financial advice and signposts to other important networks such as NextLink Housing, a women’s abuse helpline and charity for anyone across the region who might need help before they get to the point of being on the streets. Both are super worthy causes if you can spare the time, all run by fantastic volunteers.",
                "tag": "p"
            },
            {
                "content": "In my efforts to give something back this year I’m also taking on the 3 Peaks Challenge in June. I’m currently in ‘training’ (yes, real training, apparently!), including mini-mountain walks (I’m sure Pen-Y-Fan counts..?). I’m hoping to raise some money for the mental health charity MIND, to help tackle some of these issues and support those that are not so lucky, or who are so far into the black void they can’t see a way out. Please support me if you can, any little helps.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/05/13/why-im-supporting-mental-health-awareness-week-charlottes-story/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Mental Health Awareness Week, Defra Digital, data and technology project and programme manager Charlotte Bernthal opens up about the challenges of looking after her own mental health.  "
    },
    {
        "title": "APHA's emergency team are always alert to high risk animal disease",
        "authors": [
            "Vicky Kalogeropoulou"
        ],
        "posted_on": "2022-05-13T13:27:13",
        "categories": [
            "Diagnostics & testing",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "You may not be aware that the Animal and Plant Health Agency co-ordinates the government response to any disease outbreak affecting animals in the UK by mobilising an incident management team called the National Emergency Epidemiology Group (NEEG). The actions of this group are vitally important to ensure livestock, wildlife and more recently pets are protected from any escalating disease situations. This is necessary to manage the disease by limiting its spread through biosecurity actions and minimising the impacts on associated industries and the economy.",
                "tag": "p"
            },
            {
                "content": "On confirmation of the presence of avian influenza in the UK towards the end of 2021, APHA immediately mobilised the National Emergency Epidemiology Group (NEEG). But what is the role of this group and why is it so important? In this blog, we hear from Dr Vicky Kalogeropoulou, senior scientific project manager and member of the NEEG as she explains more.",
                "tag": "p"
            },
            {
                "content": "Emergency disease response",
                "tag": "h3"
            },
            {
                "content": "The NEEG is an APHA emergency group which is rapidly formed in response to disease incidents which have the potential for high impact on animal or public health, and rapid spread. These notifiable animal diseases must be reported to APHA. Typically, the NEEG is mobilised once a notifiable disease has been identified by our diagnostic team and confirmed at a disease confirmation teleconference led by the UK’s Chief Veterinary Officer (CVO) or the CVO for Wales, Scotland or Northern Ireland (depending on the where the outbreak is). One of the strengths of the NEEG is that it can also be mobilised before disease is confirmed, if there is a strong suspicion of a notifiable disease. This significantly increases the speed of the disease investigation, especially the gathering of potential source and spread tracings, which are key to disease control.",
                "tag": "p"
            },
            {
                "content": "The NEEG’s successful structure and incident management approach is also used within APHA for other disease threats, such as bovine tuberculosis (bTB) or investigations of imported disease cases (such as Brucella canis from dogs). Read our blog on this scenario.",
                "tag": "p"
            },
            {
                "content": "Our rapid response draws on world-renowned expertise from across APHA, Defra and beyond, and has been called upon most recently to respond to the current avian influenza outbreak.",
                "tag": "p"
            },
            {
                "content": "Providing expert epidemiological opinion",
                "tag": "h3"
            },
            {
                "content": "The group’s purpose is to provide the UK CVOs and both Defra and devolved administration policy teams with expert epidemiological opinion relevant to government policies designed to protect the UK from disease threats.",
                "tag": "p"
            },
            {
                "content": "During an outbreak, the NEEG leads epidemiological investigations on farms and smallholdings to establish the facts about the outbreak and analyse how the disease may have spread.  The NEEG also delivers mathematical modelling to understand how an outbreak might develop and look at ways of controlling it. You will have seen similar modelling on television as part of the Covid-19 press conferences that the Prime Minister and Chris Witty frequently gave. Disease surveillance and tracing plans are prepared to investigate the possible source and spread of the disease which feed into the development of control strategies to prevent further spread.",
                "tag": "p"
            },
            {
                "content": "The NEEG also leads on, and provides information and expertise that contributes to:",
                "tag": "p"
            },
            {
                "content": "Who are the NEEG?",
                "tag": "h3"
            },
            {
                "content": "The NEEG is a multidisciplinary team, bringing together many people from across APHA: the NEEG executive, a team of epidemiologists that work ‘on the ground’ where disease and animals are found, a team of epidemiologists that analyse the data available from their desks, modellers, data specialists, wildlife experts, disease experts, laboratory teams that conduct the testing for diseases plus a business management and scientific project management team.",
                "tag": "p"
            },
            {
                "content": "Each team plays a different role, bringing different skillsets to the virtual team across the UK with the overarching goal being the successful and timely response to the outbreak.",
                "tag": "p"
            },
            {
                "content": "The virtual multidisciplinary NEEG relies heavily on key relationships with a range of experts, for example research and diagnostic scientists; disease experts; risk analysts; species experts; and teams that trace movements of infected animals and people (at Cardiff Customer Service Centre); international trade and disease monitoring. Inter-relationships between the science and policy groups during a disease outbreak are key to a successful response, and therefore many groups and committees meet and work collaboratively together to control and eradicate the disease during the outbreak. For this reason, a series of daily and weekly meetings are always established at the start of an outbreak to coordinate all activities, participants and events.",
                "tag": "p"
            },
            {
                "content": "Some NEEG members. Clockwise from the top left-hand corner: Charlotte Cook, Erika Galipó, Charles Byrne, Christina Papadopoulou, Jane Tennant, Jo Wheeler, Richard Hepple, Vicky Kalogeropoulou, Jemma Aston and Ruth Moir.",
                "tag": "p"
            },
            {
                "content": "Preparing for an outbreak of disease",
                "tag": "h3"
            },
            {
                "content": "In between outbreaks, capability, expertise and relationships are maintained via specialised training and simulation exercises. The NEEG Management Team meet monthly to ensure all aspects of the ongoing outbreak preparedness development programme are up-to-date and still fit for purpose.",
                "tag": "p"
            },
            {
                "content": "The NEEG leads regular training for veterinary, technical, and scientific staff. This includes training APHA vets on how to perform the duty epidemiologist role, how to draft epidemiological reports and briefs for the UK CVOs and how to conduct veterinary risk assessments.",
                "tag": "p"
            },
            {
                "content": "The NEEG also provides expert input to national and local animal disease exercises. These simulations demonstrate the agency’s emergency preparedness capability to deal effectively with outbreaks of exotic notifiable diseases of animals. Each field team takes part in at least one full-scale simulation exercise per year involving many of our partners and stakeholders. Exercise assessment and the lessons learned from them is then used to highlight and promote best practice and to review and update contingency plans.",
                "tag": "p"
            },
            {
                "content": "Recent examples include a Disease Emergency Response Committee (DERC) Exercise, held in August 2021, testing the preparedness of the Contagious Equine Metritis (CEM) contingency plans. Exercise Holly was held in summer 2021 to rehearse the UK plans for African Swine Fever.",
                "tag": "p"
            },
            {
                "content": "Exercise Blackthorn, held in 2018, was the last UK-wide live-play exercise - involving Defra, the Scottish Government, the Welsh Government, the Department of Agriculture, Environment and Rural Affairs – Northern Ireland (DAERA-NI), APHA and their associated stakeholders. The exercise tested our response to a hypothetical outbreak of foot and mouth disease on 74 different premises. There were a number of lessons learned from this exercise, which can be viewed on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "I hope this blog reassures you that APHAs National Emergency Epidemiology Group is fulfilling an important function to protect the country’s animals from potential disease outbreaks. Similar groups within APHA and Defra also exist to manage disease outbreaks or threats to plants and bees.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/05/13/neeg/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Upon confirmation of the presence of avian influenza in the UK, APHA immediately mobilised the National Emergency Epidemiology Group (NEEG). But what is the role of this group and why is it so important? In this blog, we hear from Dr Vicky Kalogeropoulou, Senior Scientific Project Manager and member of the NEEG as she explains more."
    },
    {
        "title": "Why working with an agile approach matters across the globe",
        "authors": [
            "Jude Hanan - Principal Digital Advisor, Government Digital Service",
            "Max Fitzhugh - Senior Delivery Manager, Government Digital Service",
            "Raya Barghouti - Senior Analyst, Government Digital Service"
        ],
        "posted_on": "2022-05-13T09:39:49",
        "categories": [
            "People and skills",
            "Service design",
            "Transformation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "In the last 3 years of helping governments across the globe we’ve seen how agile approaches can help organisations and teams who want to start delivering better public services.",
                "tag": "p"
            },
            {
                "content": "One of the main things we’ve learned is that every digital transformation initiative is different. While there are common challenges governments around the world face, localised issues and priorities means that the way reforms are approached can differ significantly.",
                "tag": "p"
            },
            {
                "content": "Frameworks and standards can achieve change, like in UK, but these can't necessarily be applied the same way in different countries. Instead, by understanding, testing and adapting different approaches in small, regular iterations, other governments can shape and contextualise good practice ways of working and delivery methods over time gradually and methodically.",
                "tag": "p"
            },
            {
                "content": "The approach we are taking with our international partners is:",
                "tag": "p"
            },
            {
                "content": "Our work with Cyprus takes this approach with a GDS multidisciplinary team and a mirror team in the Cypriot government. We have been able to support them in adapting and building their skill sets so they can deliver more user focused services.",
                "tag": "p"
            },
            {
                "content": "We’ve learnt a lot over the last few years of working with countries and helping them adopt agile practices. Our experiences from our country work fall into 3 broad areas: leadership, building hard and soft skills, and creating a narrative that works.",
                "tag": "p"
            },
            {
                "content": "It takes people to lead people",
                "tag": "h2"
            },
            {
                "content": "In the countries we work in, the focus has been on developing the technical digital skills to push forward the delivery of services - a necessity often borne of political and economic pressures. It is just as important to build soft skills in leaders - and teams - to support agile ways of working, like leading with direction, not dictats. It takes a real shift in mindsets across all levels, valuing collaboration over hierarchy and traditional structures. Our work focuses on dedicated coaching for leaders and teams to ensure that agile practices and behaviours are embedded and really understood in the organisations we work with.",
                "tag": "p"
            },
            {
                "content": "For leaders the shift in mindset is not only behavioural but also the need to focus on outcomes over outputs, evidencing tangible progress and working out what delivers the most value for the organisation and its users will help build the case for agile and build capacity through delivery. This also means that leaders need to adjust their focus, set expectations and help manage financial or political pressures so that teams can focus on what’s important - meeting user needs.",
                "tag": "p"
            },
            {
                "content": "A ‘Big Bang’ approach does not (generally) work",
                "tag": "h2"
            },
            {
                "content": "Many of the countries we work with are looking for rapid change to help them meet user needs, often due to tight budgets and lower levels of digital capability in government. Over the pandemic, we saw that in some areas, that the rush to provide digital services has led to the fast implementation of solutions that don’t actually meet what users need, resulting in the loss of time and money as they have to be re-done, and damaging citizens’ trust in government.",
                "tag": "p"
            },
            {
                "content": "For organisations that are new to digital service delivery, it is crucial to introduce new skills and behaviours gradually to help mitigate risk. Part of this sometimes has to be done through managing demand for technical support from across government, so that the lead organisation can succeed in delivering value in a sustainable way, building in long-term sustainability and capability.",
                "tag": "p"
            },
            {
                "content": "Introducing change more slowly also helps teams developing digital tools and services to better understand citizen needs and incorporate them from the outset, and taking time to understand different regulatory approaches and attitudes to things like privacy that may impact how and what we help teams deliver.",
                "tag": "p"
            },
            {
                "content": "Tell stories and celebrate wins",
                "tag": "h2"
            },
            {
                "content": "Another element of transformation that tends to be sidelined by the need for digital delivery is a narrative that underpins the work. Talking about what’s being delivered, what it means for the organisation, and how it impacts the organisation, is essential to helping get the buy-in and support at an organisational level.",
                "tag": "p"
            },
            {
                "content": "Storytelling can help change the conversation from requirements to a discussion of outcomes based on user needs - a critical element of change.",
                "tag": "p"
            },
            {
                "content": "What does this mean for digital practitioners in the UK?",
                "tag": "h2"
            },
            {
                "content": "These key areas also offer reflections and lessons for digital leaders and digital delivery teams in government.",
                "tag": "p"
            },
            {
                "content": "Based on our experience in-country, as organisations move towards adopting agile practices, teams should consider how agile is scaled to take into account the organisational culture to ensure long-term sustainability - particularly in contexts where other factors might be driving an organisation’s agenda.",
                "tag": "p"
            },
            {
                "content": "For those working with other departments, finding the balance between making recommendations, and giving people structure to gain experience can be hard to achieve. Part of the approach should focus on testing out what gives the teams we work with (as well as our own) the safety and structure to try new things, a critical factor in agile adoption when there may be organisational or political pressures.",
                "tag": "p"
            },
            {
                "content": "In our next blog post on our international work, we will share more about our work in helping governments on the digital transformation journey by developing standards and assurance - one of the core foundations for digital transformation.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/05/13/why-working-with-an-agile-approach-matters-across-the-globe/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "At GDS, we use agile to develop services that meet user needs. Our International Advisory team shares what they've learned working internationally to support and scale agile adoption in local contexts."
    },
    {
        "title": "Showcasing our Procurement Pipeline at the 2022 Defence, Procurement, Research, Technology and Exportability conference",
        "authors": [
            "Lee Taylor"
        ],
        "posted_on": "2022-05-12T16:53:07",
        "categories": [
            "Commercial",
            "Commercial Strategy",
            "Procurement"
        ],
        "content": [
            {
                "content": "Lee Taylor presenting his speech at DPRTE 2022 [Crown Copyright / MOD 2022]DIO relies on its suppliers to deliver 95% of our infrastructure services and with an annual spend of around £3bn across design, build, facilities management and specialist technical services, our suppliers have the opportunity to add true value to our national Defence requirements.",
                "tag": "p"
            },
            {
                "content": "As a commercial team, we believe in being as transparent as possible in our procurements and are actively seeking to encourage new suppliers, especially small and medium sized enterprises (SMEs). As Supplier Relationship Management (SRM) lead, it is my role to bring this to life.",
                "tag": "p"
            },
            {
                "content": "Building a broader and more diverse supply base",
                "tag": "h2"
            },
            {
                "content": "Our Commercial Director, David Poole, challenged me last year to make suppliers love doing business with DIO. Since then, we have published our 2022-25 Supplier Relationship Management strategy and have recently revamped our Procurement Pipeline.",
                "tag": "p"
            },
            {
                "content": "The Procurement Pipeline is our planned schedule of tendering activity to facilitate Defence’s investment in its estate. It details the works and services that we require on each procurement, along with their value and geographic region. We originally published the pipeline back in 2020 but since then, we have listened to our industry partners and have increased the transparency, frequency, and volume of the detail within the document.",
                "tag": "p"
            },
            {
                "content": "We’ve added longer descriptions of our procurements in simplified language to facilitate a greater understanding of DIO’s wants and needs and the value threshold for inclusion in the document has been reduced to £2m to offer more opportunities for SMEs. It is our intent to update the pipeline quarterly to give the industry a greater understanding of future opportunities.",
                "tag": "p"
            },
            {
                "content": "The DIO stand at DPRTE 2022 [Crown Copyright / MOD 2022]We remain the only Defence organisation to publish a procurement pipeline and believe these changes will encourage new suppliers, including SMEs, to engage with DIO, bringing new ideas and increased value for money for our Armed Forces customers. We will continue to drive further improvements, in collaboration with our supply chain partners, as we continue with our ambition to become a great business to work with.",
                "tag": "p"
            },
            {
                "content": "Promoting contract opportunities at DPRTE 2022 and beyond",
                "tag": "h2"
            },
            {
                "content": "At the Defence Procurement, Research, Technology & Exportability event (DPRTE) last year, I outlined our Supplier Relationship Management ambition to make DIO a more transparent organisation and I was proud to be able to present our pipeline to the DPRTE 2022 event last week. The event gave us a great opportunity to connect with our current suppliers and we also had lots of interest from businesses interested in working with us for the first time; both directly or as a 2nd tier supplier through our prime contractors.",
                "tag": "p"
            },
            {
                "content": "Luckily, we’d already thought about this – on the 27 June 2022 at our DIO Headquarters, DMS Whittington, we are hosting a specialist event at which our key suppliers, and DIO commercial buyers, will be present and available to discuss sub-contracting opportunities.",
                "tag": "p"
            },
            {
                "content": "We run these industry days regularly to provide information to potential suppliers about future contract opportunities and to share our requirements. We invite any companies who have expressed an interest in working with us, so please get in touch at DIOComrcl-PGSRMTeam@mod.gov.uk to find out more.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/05/12/showcasing-our-procurement-pipeline-at-the-2022-defence-procurement-research-technology-and-exportability-conference/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "DIO relies on its suppliers to deliver 95% of our infrastructure services and with an annual spend of around £3bn across design, build, facilities management and specialist technical services, our suppliers have the opportunity to add true value to our …"
    },
    {
        "title": "Principles for doing interaction design in DfE",
        "authors": [
            "Anne Chan, senior interaction designer and local design community lead"
        ],
        "posted_on": "2022-05-12T14:53:25",
        "categories": [
            "Community of Practice",
            "interaction design"
        ],
        "content": [
            {
                "content": "Have you ever wondered how to do interaction design? What principles are there? What about good practice? How could we be more consistent?",
                "tag": "p"
            },
            {
                "content": "We have the high level, and excellent UK government design principles, which we know, love and follow.",
                "tag": "p"
            },
            {
                "content": "Within my local community of practice (sometimes called a ‘clan’) our interaction designers bring with them a rich variety of approaches and backgrounds.",
                "tag": "p"
            },
            {
                "content": "We need principles based on these collective design experiences–ones that not only compliment the government design principles, but also give our community collective direction and consistency.",
                "tag": "p"
            },
            {
                "content": "Our 9 principles",
                "tag": "h2"
            },
            {
                "content": "Here’s more detail on the principles with good practice recommendations for each one. These factor in psychology, behaviours, memory and how to better support user",
                "tag": "p"
            },
            {
                "content": "Next steps and the longer term outcome",
                "tag": "h2"
            },
            {
                "content": "These principles were prototyped and shared with our design community to get their feedback.",
                "tag": "p"
            },
            {
                "content": "We also presented them to our delivery teams to give them a better understanding of how our profession work",
                "tag": "p"
            },
            {
                "content": "A content designer will review our principles to check clarity and understanding. We’ll iterate if we need to.",
                "tag": "p"
            },
            {
                "content": "Our goal is for all interaction designers to use these standards when designing content. This will lead to design consistency and predictability. Consistent and predictable services lead to familiar services, and this means users will find our services easier to use.",
                "tag": "p"
            },
            {
                "content": "Tell us what you think",
                "tag": "h2"
            },
            {
                "content": "Have you created principles or sets of standards in your community? Will this blog post help you to do that? Let us know or leave a comment below. Alternatively, you can get in touch on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/05/12/interaction-design/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Senior interaction designer, Anne Chan, explains why her team created a set of 9 principles for the interaction design community. "
    },
    {
        "title": "Coverage of OEP report on 25 Year Environment Plan",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-12T14:09:56",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today the Office for Environmental Protection (OEP) published its first monitoring report on the Government’s 25 Year Environment Plan.",
                "tag": "p"
            },
            {
                "content": "Coverage in the Times, Daily Mail, BBC News Online, Guardian, Western Daily Press and the Express and Star report on the OEP’s assessment that the 25 Year Environment Plan has ambition, but that progress has been slow.",
                "tag": "p"
            },
            {
                "content": "The OEP was established through our landmark Environment Act to protect and improve the environment by holding Government and other public authorities to account.",
                "tag": "p"
            },
            {
                "content": "Since the Environment Act gained Royal Assent six months ago, we have made great progress, having carried out consultations on the first suite of legally binding targets on air, water, waste and nature, including our world leading target to halt species decline in 2030.",
                "tag": "p"
            },
            {
                "content": "We have also consulted on due diligence requirements to tackle illegal deforestation overseas, and on biodiversity net gain in development, which will mean developments must create 10% more nature than was there at the outset.",
                "tag": "p"
            },
            {
                "content": "We have taken action to deliver the largest programme in history to tackle storm sewage discharges. Our Storm Overflows Discharge Reduction Plan proposes a target that will see 70% fewer discharges into our bathing waters by 2035. We are the first government to set out our expectation that water companies must reduce the harm caused by storm sewage overflows and in February our Strategic Policy Statement to the water regulator, Ofwat, made clear the importance of protecting the environment. These will work alongside new duties in the Act to restore our rivers.",
                "tag": "p"
            },
            {
                "content": "We have laid our draft Principles Policy Statement, which will mean the environment is given more weighting in policy making, and we have announced we are reforming the licensing system, introducing mandatory digital waste tracking, investing in fly-tipping and supporting people to dispose of their waste correctly.",
                "tag": "p"
            },
            {
                "content": "As well as this, we have consulted on bans on a number of single-use plastics, and we have recently published the response to our consultation on Extended Producer Responsibility for packaging, which will ensure businesses rather than consumers are responsible for the cost of dealing with packaging when it becomes waste. We have conducted Local Nature Recovery Strategy pilots, as well as fully establishing the independent OEP.",
                "tag": "p"
            },
            {
                "content": "Environment Minister, Rebecca Pow, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/12/coverage-of-oep-report-on-25-year-environment-plan/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the OEP’s report on the Government’s 25 Year Environment Plan "
    },
    {
        "title": "MOT fraud, a risk to road safety",
        "authors": [
            "Marian Kitson"
        ],
        "posted_on": "2022-05-12T13:49:50",
        "categories": [
            "News and updates"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The MOT test checks that your vehicle meets road safety and environmental standards.",
                "tag": "p"
            },
            {
                "content": "MOTs are carried out by 60,000 privately employed MOT testers carrying out tests in around 23,000 testing stations in Great Britain. DVSA is responsible for regulating MOTs and their providers to ensure they are conducted to the correct standards.",
                "tag": "p"
            },
            {
                "content": "Almost all the 30 million MOTs carried out annually are conducted to the appropriate standard.",
                "tag": "p"
            },
            {
                "content": "For vehicles 3 or more years old, it is a roadworthiness safety net. While vehicles should be roadworthy all year round, the MOT test helps ensure your vehicle is not going to cause you, or other road users, harm.",
                "tag": "p"
            },
            {
                "content": "Testament to the success of the test is how few mechanical issues lead to road accidents. Only 2% of road incidents are due to mechanical failings and we are proud of this proven tool that helps to keep Britain’s roads safe.",
                "tag": "p"
            },
            {
                "content": "However, this hasn’t stopped people trying to cheat the system.",
                "tag": "p"
            },
            {
                "content": "What’re we doing about it? ",
                "tag": "h3"
            },
            {
                "content": "DVSA monitors the industry closely and acts on poor and fraudulent practice. This is through both proactive work and in response to reports from the public and official bodies.",
                "tag": "p"
            },
            {
                "content": "Increasingly, we are discovering cases where vehicles aren’t even entering a garage but still being issued pass certificates. This is allowing potentially dangerous vehicles to be driving on Britain’s roads.",
                "tag": "p"
            },
            {
                "content": "The latest technology and intelligence-based targeting allows us to track vehicle movements, meaning we know where vehicles are, and where they’re not. We can then compare this with MOT test data to ensure the right outcome",
                "tag": "p"
            },
            {
                "content": "What’ve we found?",
                "tag": "h3"
            },
            {
                "content": "In 2021 to 2022 we saw 1324 total counts of MOT Fraud. 710 of those, were the most serious cases relating to dishonesty and negligence. To put this into perspective, in 2017 to 2018 there were less than half this figure (351). In these most serious cases, we’re able to use the full force of the law. In 2021 to 2022 we prosecuted 20 cases (involving 24 defendants) - a 900% increase from 2018 to 2019.",
                "tag": "p"
            },
            {
                "content": "This may appear low in comparison to the total counts of fraud, but a number of individual cases may form part of a singular prosecution. It is these individuals we are targeting.",
                "tag": "p"
            },
            {
                "content": "We can also ban people from testing. In 2021, we banned a total of 127 Authorised Examiners from running Vehicle Testing Stations, and 288 from the MOT scheme.",
                "tag": "p"
            },
            {
                "content": "This included bans for 85 Authorised Examiner and 185 Tester cases relating to the most serious offences including dishonesty, and gross negligence.",
                "tag": "p"
            },
            {
                "content": "Cases to prove a point",
                "tag": "h3"
            },
            {
                "content": "We investigated Thornton-Granville of Mitcham, following a complaint about an MOT conducted on a vehicle in a shocking state of disrepair by member of the public.",
                "tag": "p"
            },
            {
                "content": "An inspection of the vehicle revealed 21 faults, including missing brake pads and missing anti-roll bar. Corrosion on the car was so severe that the security of the body to the chassis was reduced by more than 50%, critically endangering the driver in any impact scenario. This led to a DVSA investigation. When presented with DVSA’s evidence the tester admitted and subsequently pleaded guilty to issuing 152 fraudulent MOT pass certificates at City of London Magistrates Court in March.",
                "tag": "p"
            },
            {
                "content": "He was sentenced to 18 months imprisonment for the charges, suspended for 2 years on the condition he completes 240 hours unpaid work within that period and ordered to pay a contribution towards prosecution costs of £5,000.",
                "tag": "p"
            },
            {
                "content": "138 vehicle MOT certificates issued by Thornton-Granville were cancelled and removed. This meant vehicle owners needed to complete a valid MOT test before their vehicle could return to the road.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, in Hampshire, Paul Rafferty, of Havant was given a prison sentence of 36 weeks in Worthing Magistrates Court on 28 February 2022 following a DVSA investigation. The sentence was suspended for 12 months for 47 falsely issued MOT certificates over a 3-month period.",
                "tag": "p"
            },
            {
                "content": "Rafferty had been issuing the certificates despite the vehicles never entering the two garages he worked at in Petersfield, between November 2020 and January 2021.",
                "tag": "p"
            },
            {
                "content": "All the MOTs of the 47 potentially dangerous vehicles were cancelled. The owners were warned that their vehicles must pass a legitimate MOT before they could return to the road. Rafferty was also given the full 5-year term ban from MOT testing.",
                "tag": "p"
            },
            {
                "content": "We also wrote advisory letters to the owners of a further 113 vehicles who had received MOT certificates from Rafferty.",
                "tag": "p"
            },
            {
                "content": "If you believe an MOT test or centre is committing fraud you can report them.",
                "tag": "p"
            },
            {
                "content": "A message of warning",
                "tag": "h3"
            },
            {
                "content": "These cases demonstrate we will not allow qualified testers who we entrust to carry out MOTs to abuse a system designed to keep the public safe for their own personal gain.",
                "tag": "p"
            },
            {
                "content": "We are fortunate to have so many compliant, trustworthy, and honest garages who deliver the MOT safely. We want to ensure they are not unfairly disadvantaged by the greed and criminality of the dangerous few individuals seeking to dupe the system.",
                "tag": "p"
            },
            {
                "content": "The MOT test is designed to keep you and others safe. Don’t risk road safety, don’t cheat the system, choose a valid MOT.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/mot-fraud-a-risk-to-road-safety/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "The MOT is a legal requirement that checks and helps assure drivers that their vehicles are safe. It forms an integral part of DVSA’s strategic aim of keeping vehicles safe to drive. Unfortunately, a minority of perpetrators have been caught defrauding the MOT. DVSA’s Director of Enforcement Marian Kitson issues a warning to anyone considering endangering road users by committing MOT fraud and the consequences they will face should they choose to. "
    },
    {
        "title": "End of an era for war pension customers",
        "authors": [
            "michaelball"
        ],
        "posted_on": "2022-05-12T13:10:40",
        "categories": [
            "Veterans Today"
        ],
        "content": [
            {
                "content": "This month marks the end of an era for Veterans UK war pensions customers after the final tranche of 41 customers were migrated from Post Office card accounts as their method of payment.",
                "tag": "p"
            },
            {
                "content": "The move on May 4 closes an association with the Post Office as the lead payment organisation dating back to the use of payment order books, giro cheques and latterly Post Office card accounts (POca) for customers to receive war pension or war widow(er)s pension payments.",
                "tag": "p"
            },
            {
                "content": "The final POca conversion exercises began in 2019, when more than 2,800 war pension customers were recorded on the system as using such accounts. Despite the onslaught of Covid, a number of conversion exercises were run, with the aim of converting these customers to direct banking.",
                "tag": "p"
            },
            {
                "content": "Veterans UK needed to do this as the DWP let payment contract with Post Office Ltd for POca payments was due to end last November, although an extension to November this year was negotiated. There was a requirement to migrate any remaining customers who had not converted to direct banking on to the POca replacement service known as Payment Exception Service (PES) by the end of this month (May 2022). This would then allow for the contractual drawdown and closure of the POca contract.",
                "tag": "p"
            },
            {
                "content": "More than 2,700 Veterans UK customers have converted to direct banking, leaving just over 100 customers migrating to PES, a service provided under contract to DWP and OGDs by i-movo Ltd, a member of the PayPoint group.",
                "tag": "p"
            },
            {
                "content": "The PES system operates in a number of ways: customers will have either a payment card, default option for former POca customers, which is loaded with electronic vouchers, or they can opt to receive either an email pdf voucher or SMS text message voucher. Vouchers can be cashed in the 15,000 PayPoint outlets in the UK or over the counter in a post office. Unlike a POca account, customers cannot build up a balance.",
                "tag": "p"
            },
            {
                "content": "Whichever delivery method the customer opts for, they will receive vouchers that equate to their payment. These vouchers have a 90-day validity. Expired vouchers can be re-issued, but customers would undergo a method of payment discussion to ensure this is the right service for them.",
                "tag": "p"
            },
            {
                "content": "The PES is not intended to be a long-term method of payment, as customers are expected to open a bank account as soon as possible and then to convert to this. The only exception is for those legally disbarred from holding a bank account in the UK.",
                "tag": "p"
            }
        ],
        "link": "https://veteranstoday.blog.gov.uk/2022/05/12/end-of-an-era-for-war-pension-customers/",
        "blog": "Veterans Today",
        "blog_link": "https://veteranstoday.blog.gov.uk",
        "description": "This month marks the end of an era for Veterans UK war pensions customers after the final tranche of 41 customers were migrated from Post Office card accounts as their method of payment. The move on May 4 closes an …"
    },
    {
        "title": "Mental Health Support at the Intellectual Property Office",
        "authors": [
            "Kelsey Lewis"
        ],
        "posted_on": "2022-05-12T12:37:15",
        "categories": [
            "Diversity & Inclusion",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Mental Health Awareness Week began on Monday 9 May, an annual event that encourages the people of the UK to focus on achieving good mental health. The campaign is owned by the Mental Health Foundation which states that prevention is at the heart of its work. In a time where mental health problems are sadly the leading cause of sickness absence in the UK, preventing work-related wellbeing issues needs to be a priority for all organisations.",
                "tag": "p"
            },
            {
                "content": "The theme for this year’s Mental Health Awareness Week is loneliness. Since the start of the pandemic, loneliness has been a focus for our wellbeing team. This week the mental health first aid group is hosting a workplace wellbeing session to discuss mental health and how the office can improve its support. We’re also hosting an onsite ‘Coffee Connect’. This is an initiative that offers staff the chance to pair up with a random colleague they may not have met to help people make new friends and build meaningful connections with one another.",
                "tag": "p"
            },
            {
                "content": "My name’s Kelsey and I’m one of the mental health first aiders at IPO. I applied for the role because poor mental health is something I’ve experienced myself, particularly after I lost a family member through suicide. I was keen to use my experiences to help IPO create and maintain an environment where mental health is discussed openly, something we’ve made great strides towards in recent years. It’s great to be a part of an organisation that is so passionate about supporting colleagues who are struggling.",
                "tag": "p"
            },
            {
                "content": "IPO has a goal is to become an organisation where mental health issues are truly understood and de-stigmatised. Our first mental health strategy was launched in 2016 to support the Government priorities for health & wellbeing in the Civil Service. In this strategy we pledged to support wellbeing through a range of activities including:",
                "tag": "p"
            },
            {
                "content": "Let’s explore these initiatives a little further…",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Staff counselling service",
                "tag": "p"
            },
            {
                "content": "We’re extremely lucky at IPO to have a team of staff counsellors who are a great source of support for anyone and everyone in the organisation. Equal to counsellors outside of the workplace, they are fully qualified to support staff with mental health or emotional issues, as well as personal or work-related difficulties. Clients can personalise this service, opting for a one-off session or book regular appointments - whatever suits them best. Our counsellors also lead and advise the mental health first aider group, supporting them through difficult scenarios or working together to record any trends that may crop up amongst staff.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Manager training",
                "tag": "p"
            },
            {
                "content": "As well as providing in-house training to improve confidence in handling mental health problems, IPO has developed a toolkit as a source of information and support for managers. Our staff counsellors run regular sessions where leaders can openly discuss general managerial concerns in a safe environment. This helps us understand if certain areas are experiencing more issues than others. This allows for more targeted support. Managers can also request  fora mental health first aider to attend team meetings to explain the support available at IPO and offer colleagues the chance to ask questions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mental health first aiders",
                "tag": "p"
            },
            {
                "content": "The mental health first aider group consists of specially trained volunteers from different areas of IPO, all with varied backgrounds. We comfort and signpost colleagues with wellbeing concerns, as well as support line managers at times of distress or crisis. It’s a completely confidential listening service that can be offered in person, over the phone or via email/message. Recently, we started hosting regular ‘workplace wellbeing sessions’ for staff to learn how to better prioritise their wellbeing at work. These have proven very popular and help us identify themes that might be causing worry. To ensure we’re offering the best service possible, we attend regular training courses on topics such as mental health conditions, addiction, and domestic abuse.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Employee assistance programme",
                "tag": "p"
            },
            {
                "content": "Our employee assistance programme is a brilliant service provided by Health Assured to help staff deal with personal and professional problems that could be affecting their home or work life, health, and general wellbeing. This 24/7 service comes in handy outside the typical working hours and is open not only to all IPO employees, but to their immediate family members (spouse/partner and children living under the same roof). It provides telephone counselling, a smartphone app full of information and wellbeing tools and an online wellbeing portal which hosts a library of resources.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Peer-to-peer support",
                "tag": "p"
            },
            {
                "content": "For those that may not want the formality of counselling or a one-on-one meeting with a mental health first aider, the peer-to-peer group provides staff with a supportive network of colleagues who can share their lived experiences and how they are managing or overcoming their difficulties. It’s very casual so staff can dip in and out of the weekly sessions as and when they need to without the pressure of having to participate themselves. These are run by our office mental health champion who is an avid campaigner for mental health support in and outside of IPO.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wellbeing action plans",
                "tag": "p"
            },
            {
                "content": "Wellbeing action plans offer a way for managers to support and track the mental health of their team members. The template we use at IPO was created by the charity Mind and the focus is shifting from reactive management of sick absence to a proactive way of prevention through wellbeing and improving employee engagement. These plans have been essential for managers throughout the pandemic providing them an easy, fuss-free way to check in on their staff (especially those who struggle to speak about their issues in person). They also allow staff to take notice and control their own wellbeing.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Virtual relaxation sessions",
                "tag": "p"
            },
            {
                "content": "Meditation can be an effective way to reduce stress, relieve anxiety, and create a safe mental space for the person in practice. Our daily online mindfulness and meditation sessions are held by volunteers from our patents department and take place on Teams. Staff are invited to join, switch off their cameras and microphones and listen to a guided meditation shared by the host. This has been particularly beneficial to those in our operations areas who have worked tirelessly over recent years to reduce historic backlogs of casework, offering them the opportunity to break up their day and improve awareness of their own feelings.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Haven",
                "tag": "p"
            },
            {
                "content": "For lots of people at IPO the office space can be distracting particularly if they work within an analytical or technical environment.  Roles in these areas typically require periods of intense concentration and ambient noise can cause discomfort for some. The Haven was created as a safe place for staff to use if they have an urgent need for space and calm. It’s not to use as a private meeting room but to close the door on the busyness of work for however long needed. There’s also a phone available inside with useful numbers for mental health support.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further support",
                "tag": "p"
            },
            {
                "content": "As well as the above provisions, we encourage staff to talk to our HR Advisors, Harassment Contact Officers or Trade Unions for support. We also share support resources from the Charity for Civil Servant’s online hub which provides information on workplace wellbeing, stress, and burnout. We have a wellbeing group on Yammer where colleagues can openly share information, experiences, and best practises on a more casual/social basis.",
                "tag": "p"
            },
            {
                "content": "To benchmark ourselves against other Government departments, we’ve taken part in the Mind Workplace Wellbeing Index which we made a Ministerial target for 2018/2019. We were proud to achieve the ‘gold award’ each time we’ve taken part, meaning we’ve successfully embedded mental health into our policies and priorities. This is a huge step to IPO reaching its corporate goal to become a brilliant place to work.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/12/mental-health-support-at-the-intellectual-property-office/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Mental Health Awareness Week began on Monday 9 May, an annual event that encourages the people of the UK to focus on achieving good mental health. The campaign is owned by the Mental Health Foundation which states that prevention is …"
    },
    {
        "title": "New strategy for policy design",
        "authors": [
            "Andrew Knight"
        ],
        "posted_on": "2022-05-12T12:00:20",
        "categories": [
            "Events",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The UK Government’s Policy Design Community has agreed ambitious new plans to build a thriving network for design experts and to embed design into government’s normal way of working.",
                "tag": "p"
            },
            {
                "content": "Our community is still young. In its modern incarnation, policy design established a foothold with the birth of Policy Lab about 10 years ago. Since then, the concept has spread and evolved with many exciting variations in approach.",
                "tag": "p"
            },
            {
                "content": "Over the past 18-months, the community has seen exponential growth in membership and our events now include practitioners from over 40 organisations in the UK’s central and local government.",
                "tag": "p"
            },
            {
                "content": "New sponsorship",
                "tag": "h2"
            },
            {
                "content": "Given our tight fit with government thinking on reform of civil service, operational delivery, public value and place – plus commentary from government observers (like Institute for Government and KCL Institute for Policy) – and the strong appetite for a community of practice from our technical policy design experts, Civil Service is for the first time ever sponsoring the Policy Design Community.",
                "tag": "p"
            },
            {
                "content": "Our sponsorship comes through the Policy Profession who support over 30,000 policymakers in the UK. We have built strong links with the Policy Profession over the past couple of years and many of our design experts rallied to spearhead Policy Profession’s ‘Policymaking Reform’ research.",
                "tag": "p"
            },
            {
                "content": "Richard Banks, who heads up the UK Policy Profession Unit, said “Policy Profession has a renewed leadership role in government that aspires to improve the capability of policymakers, explore a greater role in staffing across the Policy Profession, and to transform policymaking systems. Our sponsorship of the Policy Design Community is an important part of that agenda. We are investing in the build-up of this community of practice to promote the diverse nature of policy professional work”.",
                "tag": "p"
            },
            {
                "content": "Community plans for this year",
                "tag": "h2"
            },
            {
                "content": "Members of the Policy Design Community have collaborated on setting out an exciting agenda for the coming year.",
                "tag": "p"
            },
            {
                "content": "They intend the downstream outcomes of their work to benefit citizens (who’ll get more meaningful outcomes and better public services), civil servants (who’ll make policy and services are more effective), and government (who’ll get more public value from its investments).",
                "tag": "p"
            },
            {
                "content": "It not only aims to build a thriving technical community, but also to embed design as core business for government.",
                "tag": "p"
            },
            {
                "content": "Five strands of work have emerged: advocacy and embedding design; design community and events; design training; future design workforce; future design practice.",
                "tag": "p"
            },
            {
                "content": "Each strand of work will be managed by a leader from the community who will all meet regularly as part of a new delivery board.",
                "tag": "p"
            },
            {
                "content": "Making the case for policy design",
                "tag": "h2"
            },
            {
                "content": "As a young community, we are still defining what we do and finding compelling ways to tell the story to others. So we have set out our areas of research interest too. We hope to crystalise our thinking on these issues, both within our community of practice and in partnership with communities of research in universities.",
                "tag": "p"
            },
            {
                "content": "Our areas of research interest are:",
                "tag": "p"
            },
            {
                "content": "Working together to deliver",
                "tag": "h2"
            },
            {
                "content": "There’s no denying that this is a big to-do list. We need everyone that can help to participate. Working groups are being established or refreshed. If policy design is your passion and practice, then now is the time to help consolidate what we do already and grow. Government is ready and we need to seize this moment and respond.",
                "tag": "p"
            },
            {
                "content": "You can download our 2022-23 strategy and if you want to get involved, then simply send a message to policy.design@policyprofession.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/05/12/new-strategy-for-policy-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Andrew Knight writes about the ambitious new plans of the UK Government’s Policy Design Community for building a thriving network for design experts and embedding design into government’s day-to-day way of working."
    },
    {
        "title": "Podcast series: Talk Innovation – the EPO podcast",
        "authors": [
            "Emma Kelly"
        ],
        "posted_on": "2022-05-12T11:26:36",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "CEO of Government Office for Technology Transfer (GOTT) Alison Campbell has moderated an interesting new podcast episode on behalf of the European Patent Office, as part of their Talk Innovation series. The series features expert presenters and guests who provide their perspective on technology trends and highlight ground-breaking inventions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In this episode, Alison speaks to Maija Itkonen, serial entrepreneur and founder of the company Gold and Green. The company developed an entirely new plant-based protein and brought a range of new food products to market. Alison and Maija speak about intellectual property, the importance of protecting it, and thinking about it as an asset to attract partners and investors.",
                "tag": "p"
            },
            {
                "content": "You can listen here on whichever platform you use to get your podcasts.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/05/12/alison-campbell-speaks-talk-innovation-the-epo-podcast/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "CEO of Government Office for Technology Transfer (GOTT) Alison Campbell has moderated an interesting new podcast episode on behalf of the European Patent Office, as part of their Talk Innovation series. The series features expert presenters and guests who provide …"
    },
    {
        "title": "Mental Health Awareness Week: a prompt for adult social work",
        "authors": [
            "Jason Brandon"
        ],
        "posted_on": "2022-05-12T10:55:00",
        "categories": [
            "Knowledge and skills",
            "Mental health",
            "Our profession"
        ],
        "content": [
            {
                "content": "Looking and listening",
                "tag": "h2"
            },
            {
                "content": "Loneliness, the theme of Mental Health Awareness Week 2022, provides us with a timely reminder of a common trigger to poor mental health and emotional wellbeing.",
                "tag": "p"
            },
            {
                "content": "If we needed reminding, our social work capability to assess and work alongside people in their own home environments is so critical to understanding needs and preferences, whilst formulating a professional judgement on potential plans and interventions.",
                "tag": "p"
            },
            {
                "content": "I am a strong advocate of our social work communication skill set which involves listening to others, particularly when working to understand how someone relates to someone else or how they manage their affairs on a day to day basis.",
                "tag": "p"
            },
            {
                "content": "And despite our best intentions to meet people on a face to face basis, I am also mindful of people who are often hidden in plain sight within our respective communities.",
                "tag": "p"
            },
            {
                "content": "Mental Health Awareness Week provides us with a helpful prompt to re-double our efforts to think ‘loneliness’ when we receive contacts and referrals for our professional interventions. It also encourages us to proactively consider assertive approaches, which offer people an opportunity to receive the care and support they need in a manner which suits them best.",
                "tag": "p"
            },
            {
                "content": "Consider our own needs too",
                "tag": "h2"
            },
            {
                "content": "Of course, we need to look after ourselves too and be alert to the mental health needs of our health and care colleagues, many of whom will work outside our sphere of social work practice. That’s why I commend social care colleagues’ continued access to Our Frontline: a suite of mental health and wellbeing resources, available seven days a week, throughout the year.",
                "tag": "p"
            },
            {
                "content": "Even social care professionals need someone to talk to occasionally and reflect on their own state of mind. This year’s theme may be focused on ‘loneliness’ but when it comes to support, advice and a listening ear offered without judgment, we are never alone.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/05/12/mental-health-awareness-week-a-prompt-for-adult-social-work/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Loneliness, the theme of Mental Health Awareness Week 2022, provides us with a timely reminder of a common trigger to poor mental health and emotional wellbeing, inside and outside the social work profession."
    },
    {
        "title": "Meet the engineer: James",
        "authors": [
            "James Tolley, infrastructure engineer, DWP Digital"
        ],
        "posted_on": "2022-05-12T09:30:54",
        "categories": [
            "DWP Digital",
            "Engineering",
            "Infrastructure engineering"
        ],
        "content": [
            {
                "content": "Tell us a little bit about your role ",
                "tag": "h3"
            },
            {
                "content": "I work on the Specialist Devices team, managing and enhancing the platforms that our team is responsible for. This includes anything that isn’t Windows or production network-based, such as the DWP Secure MacBook Service and the customer computers that are in every jobcentre.  ",
                "tag": "p"
            },
            {
                "content": "Our team works in sprints, and we prioritise our workload for the month ahead. My current open tickets are to design a better backup process for our users with OneDrive, migrating 2,500 users over to a new version of Zscaler 2.0 and device attestation testing on our beta platform,    ",
                "tag": "p"
            },
            {
                "content": "How long have you been working at DWP Digital and what roles have you done? ",
                "tag": "h3"
            },
            {
                "content": "I’ve been in DWP Digital for 4 years now. I started as a tech support manager providing first line support in the Newcastle hub. The variety of queries was a little daunting at first, but the team around me were supportive and the culture meant there was less emphasis on knowing the answer and more on knowing where to find it. This was my first Civil Service job and it helped me understand the breadth of technology that DWP uses.  ",
                "tag": "p"
            },
            {
                "content": " Before DWP Digital, I worked at Apple as a ‘Genius’, where I would repair hardware and software and educate users on new features. I championed the in-built accessibility features and hosted workshops on things like voice-over and switch control. I think this experience combined with my time as a tech support manager helped me get my current role in infrastructure engineering.  ",
                "tag": "p"
            },
            {
                "content": "What do you like most about your job? ",
                "tag": "h3"
            },
            {
                "content": "I enjoy scripting, troubleshooting and packaging applications - all the nuts and bolts of what makes our platform what it is, with an eye on how any changes will enhance our users’ experience. ",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about DWP Digital? ",
                "tag": "h3"
            },
            {
                "content": "There's a big drive to support people to develop their skills and expertise so that you can thrive in your role or if you’d like to progress. I have completed a range of training courses, both internal and external, since joining the organisation. ",
                "tag": "p"
            },
            {
                "content": "What are your career goals for the next few years? ",
                "tag": "h3"
            },
            {
                "content": "I’d like to work towards a Senior Infrastructure Engineer position, whether that’s in my current team or a different team or different discipline.  ",
                "tag": "p"
            },
            {
                "content": "What do you enjoy doing in your spare time? ",
                "tag": "h3"
            },
            {
                "content": "I have 2 young children, so they take the lion’s share of my time. I live near the beach so try and go paddle-boarding when the conditions are good. My actual favourite thing to do is wash the car though - it’s like therapy! ",
                "tag": "p"
            },
            {
                "content": " To find our more about a career in engineering at DWP Digital visit our Careers site.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/05/12/meet-the-engineer-james/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Meet James, one of our infrastructure engineers. He tells us all about his career at DWP Digital and some of the projects he's currently working on.  "
    },
    {
        "title": "Update on Environment Agency Investigation",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-05-12T09:17:03",
        "categories": [
            "Ofwat",
            "Water"
        ],
        "content": [
            {
                "content": "On 18 November 2021, the Environment Agency (EA) and Ofwat announced major investigations into potential widespread non-compliance by water and sewerage companies at wastewater treatment works.",
                "tag": "p"
            },
            {
                "content": "The investigations were launched after companies revealed to us that they may be in breach of their permit conditions. This issue was brought to light following the EA’s requirement of companies to improve how they monitor and manage flow-to-full treatment at wastewater treatment works through the installation of new monitors.",
                "tag": "p"
            },
            {
                "content": "The EA is currently driving a multi-million pound programme requiring water and sewerage companies to improve how they monitor and manage flows at wastewater treatment works – this will also introduce tighter permit conditions that will help us better regulate flow-to-full treatment processes.",
                "tag": "p"
            },
            {
                "content": "The Flow to Full Treatment (FFT) investigation is likely to be the largest of its kind for the EA. This is a criminal regulatory investigation and as such must be conducted in accordance with criminal rules and procedures. The standard of proof in criminal proceedings is much higher, and complex, compared to Ofwat’s own regulatory investigation. The criminal investigation into all ten water companies is expected to take at least two years to complete.",
                "tag": "p"
            },
            {
                "content": "More than 2200 sewage treatment works spanning all water and sewerage companies with wastewater treatment works that discharge into English waters are being scrutinised by EA experts. Our investigation team is working through hundreds of documents received from the Water companies – and we are expecting to analyse up to 2 billion data points. Our initial analysis of the information collected to date has confirmed that there may have been widespread and serious non-compliance with the relevant regulations.",
                "tag": "p"
            },
            {
                "content": "Once we have completed our initial assessment, further investigative work will be needed to confirm whether breaches of permit have occurred, the level of culpability, the reason any breaches have occurred and what the impact of the breaches might have been on the environment. Any enforcement action will be taken in line with the EA’s Enforcement and Sanctions Policy depending on the nature and severity of any offence/s which come to light. Of course, prosecution isn’t the only possible outcome – we will look at all available enforcement options depending on what we find.",
                "tag": "p"
            },
            {
                "content": "Whilst these investigations are complex and will take time to complete, they do not, and will not, impact our day-to-day regulation of the water industry. We are continuing to operate as normal –carrying out routine visits at sites we regulate and will take action when it is required.",
                "tag": "p"
            },
            {
                "content": "While the investigation progresses, the EA, government and Ofwat are working closely together to ensure water and sewerage companies take immediate action where potential breaches of permit conditions are identified. It is the water and sewerage companies’ responsibility to bring their sites back within compliance as soon as possible and they will be held to this by the regulators.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/05/12/update-on-environment-agency-investigation/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "On 18 November 2021, the Environment Agency and Ofwat announced major investigations into potential widespread non-compliance by water and sewerage companies at sewage treatment works. This update sets out what we’re investigating and what has happened since we announced the investigation."
    },
    {
        "title": "International Nurses Day: our leadership matters",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-05-12T09:09:46",
        "categories": [
            "Care and support",
            "Events",
            "Leadership",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Nursing is a broad church",
                "tag": "h2"
            },
            {
                "content": "Today is International Nurses Day and, while many outside the caring professions tend to think of nursing in a purely clinical context, for those of us working in the adult social care sector, we know it is so much broader in scope, complexity and provision.",
                "tag": "p"
            },
            {
                "content": "This year’s theme is all about leadership, respecting professional skills and rights, and empowering nurses everywhere to deliver improved global health. It’s a focus I fully endorse.",
                "tag": "p"
            },
            {
                "content": "In my role as Chief Nurse for Adult Social Care, I would be failing in my duty if I did not emphasise, encourage and otherwise extol the virtue of social care nurses as professional leaders. We are every bit the equal of our brilliant NHS counterparts, with the broadest of skill sets, lived and professional experience, and a tireless drive to do the very best for people in our care.",
                "tag": "p"
            },
            {
                "content": "There remains, however, a cultural and institutional gap between perception and reality – a gap I am determined to close. The recent government investment in training, continuous professional development and the opening up of new career pathways (including making it easier for nurses to move between NHS and care service roles) is very welcome, but we need a wholesale cultural shift to make the most of this funding.",
                "tag": "p"
            },
            {
                "content": "Likewise, the momentum building around social care reform and the primary driver of closer integration between health and care services, makes me more hopeful that social care nurses will be accorded the respect they deserve as voices of expertise and professional challenge.",
                "tag": "p"
            },
            {
                "content": "We have always been leaders in care",
                "tag": "h2"
            },
            {
                "content": "It can be argued that registered nurses already demonstrate the kind of leadership I’m talking about, the kind that not only motivates their colleagues to be the best, but also gives piece of mind to residents, patients, friends and families. I want to go further. I want to see the entire social care nursing profession achieve registration – and make our value to the health and care system official at all levels.",
                "tag": "p"
            },
            {
                "content": "There is, of course, more than one way to achieve this parity of esteem. The Infection Prevention and Control (IPC) Champions Network, which I launched last year in association with the Queens Nursing Institute, is a perfect example.",
                "tag": "p"
            },
            {
                "content": "It demonstrates our expertise in a critical area of nursing, and one not exclusive to our equally skilled NHS colleagues. Reducing infection risks, limiting or preventing disease outbreaks – not just coronavirus – is a real benchmark of our effectiveness. Indeed, by creating champions within individual care settings, this is another way we demonstrate leadership, share learning and evolve IPC practice to keep everyone safe.",
                "tag": "p"
            },
            {
                "content": "Credit where it has long been due",
                "tag": "h2"
            },
            {
                "content": "Research and recognition are two further areas where our leadership skills and talents can be authenticated and celebrated. I have long advocated for a strong evidence base to demonstrate the value social care nursing brings to the sector – we need to prove what works to advocate its adoption elsewhere in the system.",
                "tag": "p"
            },
            {
                "content": "Likewise, the Chief Nurse for Adult Social Care Awards, shine a light on exceptional colleagues leading the way in person-centred, empathic care. Leadership, in this sense, is not about control, but about inspiring others. It’s also my way of proving to award recipients – and those around them – that what they do really matters. The best care colleagues transform lives for the better and, in the case of their colleagues, unlock their potential to transform many more.",
                "tag": "p"
            },
            {
                "content": "On International Nurses Day, let’s remember we bring out the best in our profession when we nurture, recognise and celebrate who we are. That’s how we empower our nursing leaders to inspire others to deliver even greater health outcomes – at home and abroad.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/05/12/international-nurses-day-our-leadership-matters/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Today is International Nurses Day and, while many outside the caring professions tend to think of nursing in a purely clinical context, those working in or with the adult social care sector know it is so much broader in scope, complexity and provision."
    },
    {
        "title": "Uncovering learning in Learning at Work Week",
        "authors": [
            "Pamela Dow, Executive Director, Government Skills and Curriculum Unit"
        ],
        "posted_on": "2022-05-12T08:51:09",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Pamela Dow on why we needed a comprehensive and meaningful curriculum for the Civil Service, and the campus to deliver it.  ",
                "tag": "h3"
            },
            {
                "content": "Next week is Learning at Work Week (16 to 22 May), celebrating lifelong learning: the knowledge, skills and networks to be effective in your chosen career (or a future career). ",
                "tag": "p"
            },
            {
                "content": "In government, we talk about the importance of vocational training. We discuss the right policies to address our national need for skilled workforces, to improve productivity, growth, equality and wellbeing. Yet there’s still more we need to do to improve ourselves, the 450,000 plus workforce responsible for some of the most important challenges of our time! The Declaration on Government Reform committed to change that, with specific goals in leadership, early talent (the Fast Stream and apprenticeships), and establishing the Government Campus for skills. ",
                "tag": "p"
            },
            {
                "content": "The theme for this year’s Learning at Work Week is ‘Learning Uncovered’. We’ve interpreted that as an opportunity to make it easier for you to understand the emerging Government Campus. We’re hosting live events which cover what the curriculum is and where to go to access it. You’ll hear directly from the people involved in designing and developing training products and programmes.",
                "tag": "p"
            },
            {
                "content": "Every day's a learning day",
                "tag": "p"
            },
            {
                "content": "Every day in the Civil Service is, or should be, a learning day. The value of a huge, varied, sector like ours is the opportunity to acquire both breadth and depth of expertise. To know what, and to know how. I’ve worked in the private sector and in charities, but no professional development offer can compete with the potential the Civil Service has for incomparably valuable vocational training, both formal and informal. ",
                "tag": "p"
            },
            {
                "content": "I never take for granted the privilege I’ve had in my career to understand how government works, and how to work in government. The opportunity to specialise, or apply transferable skills across different policy and delivery challenges. As I get more senior, I see it as my duty to ‘pay it forward’. All senior civil servants are responsible for ensuring the generation to come are suitably equipped to be effective. ",
                "tag": "p"
            },
            {
                "content": "Learning from the past ",
                "tag": "p"
            },
            {
                "content": "When I joined the Cabinet Office in 2019 and started working on the skills agenda, I spent a long time studying official reports into Civil Service training. I looked at the last 30 years of leadership development, including the different programmes offered at the National School of Government. I looked at the evolution of the Fast Stream programme, and its huge growth, from 300 people in 2013 to 2,000 now. All of the changes made sense in isolation and in context, but no-one had ever tried to define a meaningful, specific curriculum for the whole Civil Service - and use that to provide assurance and consistency in all the places where people learnt their trades. ",
                "tag": "p"
            },
            {
                "content": "Great challenge",
                "tag": "p"
            },
            {
                "content": "It was always going to be a challenge to be comprehensive and applicable to every civil servant, while ensuring central cohesion and local autonomy. But just because it's hard doesn't mean that we shouldn't have a go.",
                "tag": "p"
            },
            {
                "content": "This Learning at Work Week, please take the opportunity to explore the strands and join us at one of our live events. Chat with your line manager about where you think you might need or want to enhance existing skills or learn something new.",
                "tag": "p"
            },
            {
                "content": "We want to have the best training and development offer so every civil servant, wherever they are, whatever they do, will get the skills and knowledge required to match their commitment to delivering public service. This is how we will build a competent, capable, confident Civil Service that delivers for the government and the country. Skilled, Innovative, Ambitious. ",
                "tag": "p"
            },
            {
                "content": "For more information on the Government Campus, visit gov.uk/gscu. Follow us on Twitter and LinkedIn and subscribe to Campus News.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/12/uncovering-learning-in-learning-at-work-week/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Pamela Dow on why we needed a comprehensive and meaningful curriculum for the Civil Service, and the campus to deliver it.   Next week is Learning at Work Week (16 to 22 May), celebrating lifelong learning: the knowledge, skills and networks …"
    },
    {
        "title": "Everything you need to know about the Schools Bill",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-12T00:02:24",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "The new Schools Bill announced this week in the Queen’s speech will underpin the government’s ambition for every child to receive a world-class education, no matter where in the country they live.",
                "tag": "p"
            },
            {
                "content": "Below is everything you need to know about the important new legislation.",
                "tag": "p"
            },
            {
                "content": "What is the Schools Bill? ",
                "tag": "h3"
            },
            {
                "content": "A bill is a proposal for a new law that is presented for debate before Parliament.",
                "tag": "p"
            },
            {
                "content": "Through the new Schools Bill, the government will raise education standards across the country via a range of measures including supporting schools to join strong, multi-academy trusts, introducing registers for children not in school and giving Ofsted more powers to crack down on unregistered schools operating illegally.",
                "tag": "p"
            },
            {
                "content": "How is it different from the Schools White Paper? ",
                "tag": "h3"
            },
            {
                "content": "White Papers are policy documents produced by the Government that set out their proposals for future policy change, including through legislation.",
                "tag": "p"
            },
            {
                "content": "The Schools White Paper set out our long-term vision for a school system that helps every child to fulfil their potential by ensuring they receive the right support, in the right place, at the right time – founded on achieving world-class literacy and numeracy.",
                "tag": "p"
            },
            {
                "content": "The Schools Bill provides the legislation required to make this vision a reality. It delivers the primary legislation needed to strengthen the school system, as well as essential measures to keep children safe. The White Paper also sets out a wide-range of non-legislative steps to realise this ambition, such as the Parent Pledge, a new curriculum body and Education Investment Areas.",
                "tag": "p"
            },
            {
                "content": "Why is becoming an academy so important?",
                "tag": "h3"
            },
            {
                "content": "We have a decade of evidence that academy trusts can transform underperforming schools.",
                "tag": "p"
            },
            {
                "content": "We want all schools to be part of a strong academy trust so they can benefit from the trust’s support in everything from teacher training, curriculum, financial planning and inclusivity towards children with additional needs, to excellent behaviour and attendance cultures. This lets schools focus on what parents and children want and need – great teaching for every child.",
                "tag": "p"
            },
            {
                "content": "You can find out more about what an academy is and its benefits here.",
                "tag": "p"
            },
            {
                "content": "How are you changing school funding? ",
                "tag": "h3"
            },
            {
                "content": "This bill also delivers on the government’s commitment to move to a direct National Funding Formula, increasing fairness by making sure every school receives funding on the same basis, wherever it is in the country.",
                "tag": "p"
            },
            {
                "content": "This is all backed by huge government investment – core school funding will rise by £4 billion in 2022/23 compared with 2021/22, which represents a 7% increase per pupil.",
                "tag": "p"
            },
            {
                "content": "Making sure that revenue funding is distributed fairly is a complicated issue. Every child, school and area is different and it means the funding system has to reflect that. For example, some pupils will be eligible for free school meals, or will have other additional needs that can cost schools more to meet",
                "tag": "p"
            },
            {
                "content": "That’s why we have a national funding formula to make sure schools are funded fairly.",
                "tag": "p"
            },
            {
                "content": "What are you doing about attendance?",
                "tag": "h3"
            },
            {
                "content": "Face-to-face education is of paramount importance for children’s academic, social and emotional wellbeing.",
                "tag": "p"
            },
            {
                "content": "We’ve carried out a consultation – which means we’ve been speaking to parents, teachers, local authorities, and others – about how we can help pupils overcome whatever is stopping them from going to school regularly.",
                "tag": "p"
            },
            {
                "content": "As part of the bill, we are introducing legislation to bring into force new statutory guidance on attendance, including a requirement for every school to publish a clear attendance policy to improve support.",
                "tag": "p"
            },
            {
                "content": "By setting clear expectations for staff, pupils, and parents they will know what processes should be followed in cases of absence and what support should be offered. For parents this should result in greater consistency and improved, earlier support where required.",
                "tag": "p"
            },
            {
                "content": "We will also make it easier for schools to understand individual attendance patterns and for trusts, local authorities and DfE to identify problems more quickly.",
                "tag": "p"
            },
            {
                "content": "How will registers of children not in school help?",
                "tag": "h3"
            },
            {
                "content": "While the vast majority of home educating parents do an excellent job, it’s important that home education doesn’t result in children dropping off the radar and becoming vulnerable to poor standards of education or risks to their safety and wellbeing.",
                "tag": "p"
            },
            {
                "content": "The creation of local authority administered registers for children not in school will allow us to support local authorities to make sure they know where every child is being educated, that it is of the right quality, and that support is offered to home educating families.",
                "tag": "p"
            },
            {
                "content": "What are you doing about unregistered schools?",
                "tag": "h3"
            },
            {
                "content": "The bill, published today (Thursday 12 May), includes new powers for Ofsted to gather evidence which will support prosecutions against those running unregistered, unlawful independent schools and registered independent schools which are not meeting the required standards.",
                "tag": "p"
            },
            {
                "content": "Changes are being made to the registration requirements for independent schools so that more settings which provide education to children on a full-time basis need to register as independent schools and meet the standards. This change follows the consultation on this topic, the Government response to which is published here.",
                "tag": "p"
            },
            {
                "content": "These changes make it easier to identify and act against educational settings which are ignoring the Department’s rules and regulations. Through ensuring that more children are receiving their education in regulated settings which are subject to regular inspection is an important safeguarding measure which is intended to keep children safe.",
                "tag": "p"
            },
            {
                "content": "How are you expanding the Teaching Regulation Agency’s powers and why?",
                "tag": "h3"
            },
            {
                "content": "The aims of the teacher misconduct arrangements for regulating the teaching profession are to protect children and young people, to help maintain public confidence in the teaching profession, and to uphold proper standards of conduct.",
                "tag": "p"
            },
            {
                "content": "It is important that the teacher misconduct regime keeps in step with current policy and practice, so we are proposing changes to the teacher misconduct regime to ensure that it can continue to operate efficiently and effectively.",
                "tag": "p"
            },
            {
                "content": "Changes to teacher misconduct legislation will expand the remit of the Teaching Regulation Agency, enabling it to consider serious misconduct and prohibit unsuitable teachers from the profession, regardless of whether they were teaching at the time of their misconduct, and across a broader range of education settings.",
                "tag": "p"
            },
            {
                "content": "The changes will also enable the Teaching Regulation Agency to consider referrals of serious misconduct uncovered by DfE officials, in the course of their normal duties, without the need for an external referral.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/12/everything-you-need-to-know-about-the-schools-bill/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The new Schools Bill announced this week in the Queen’s speech will underpin the government’s ambition for every child to receive a world-class education, no matter where in the country they live. Below is everything you need to know about …"
    },
    {
        "title": "A voice to lead: International Nurses Day 2022",
        "authors": [
            "Jamie Waterall"
        ],
        "posted_on": "2022-05-11T22:10:33",
        "categories": [
            "Nursing"
        ],
        "content": [
            {
                "content": "Each year, on 12 May, I take great pride in celebrating and showing my appreciation for nursing colleagues working across the health and care system on International Nurses Day.  This date marks the birth date of Florence Nightingale in 1820.",
                "tag": "p"
            },
            {
                "content": "Many of us immediately think of Nightingale holding a lamp.  In your mind’s eye, if you know a little more about her history, you may place her in Crimea, helping the injured British soldiers. Few people – or fewer than she deserves – know to credit her for the immensely important public health leadership role which she played.  She recognised that too many people were dying from poor sanitation and the lack of effective infection prevention control interventions.",
                "tag": "p"
            },
            {
                "content": "It was not until I started working in public health that I fully appreciated how Nightingale had used statistics to achieve major health reform. Having collected hospital mortality data for 2 years, while out in Crimea, Nightingale used a then pioneering way to present her findings. Using her rose diagrams, she was able to illustrate that most people were dying from poor sanitation and infection, which was considered largely preventable.",
                "tag": "p"
            },
            {
                "content": "I also think about the bravery and leadership of Mary Jane Seacole, a nurse whose work and impact were lost in time because of her colour.  Seacole, born 23 November 1805, showed immense courage in setting up the British Hotel and in visiting the front line to provide care to injured soldiers during the Crimean war.",
                "tag": "p"
            },
            {
                "content": "Her story has finally come to light and she rightly deserves to be remembered for her bravery, tenacity and inclusivity.  This is something which has never been more important to our nursing profession, as we recognise the huge inequalities which exist across our communities.",
                "tag": "p"
            },
            {
                "content": "Celebrating nursing heritage",
                "tag": "h2"
            },
            {
                "content": "So, in 2022, we should celebrate both Seacole and Nightingale, who demonstrated that our nursing profession could be a voice to lead. They were courageous leaders, statisticians and public health pioneers who challenged the world to do things differently to save and improve lives.",
                "tag": "p"
            },
            {
                "content": "Our access to data has certainly improved since the 1800s and so has our understanding of the major causes of premature morbidity and mortality. We have also advanced our knowledge of the evidenced based interventions which can be used to reduce preventable death and ill health across the life course, from preconception to older age. However, there is still a tendency for our profession to focus on the management and treatment of disease and ill health, rather than us placing an equal focus on preventing, protecting and promoting the public’s health.",
                "tag": "p"
            },
            {
                "content": "As the world starts to recover from the COVID-19 pandemic, it will be important for the nursing profession to consider the lessons learnt and what needs to change to allow us to truly build back better and fairer.",
                "tag": "p"
            },
            {
                "content": "The pandemic has provided us all with an opportunity to see with greater clarity that all nurses play an important public health role, regardless of their speciality or setting. It is now essential that we build on this knowledge and consider the ways in which we can take a greater role in preventing illness, protecting health and promoting wellbeing. The nursing profession will also play an important role in addressing the widening health inequalities which has been made ever clearer by the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "This International Nurses Day I will celebrate nursing colleagues from the past – a heritage we can be proud of.  I will also take pleasure in thanking all the colleagues in the present and future who are building on our strong track record as a profession and who are, collectively, a voice to lead.",
                "tag": "p"
            },
            {
                "content": "Nursing is an amazing occupation and I am proud to be part of the most trusted profession.  We nurses will play an important role in driving a decade of transformation and change in the 2020s, which will result in more people living longer and healthier lives, regardless of where you live and how your life started. Centre to this achievement is for all nurses to see themselves as public health professionals who, like Mary and Florence, can act with bravery and candour to improve health outcomes for everyone.",
                "tag": "p"
            },
            {
                "content": "Happy International Nurses Day!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/05/11/a-voice-to-lead-international-nurses-day-2022/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Each year, on 12 May, I take great pride in celebrating and showing my appreciation for nursing colleagues working across the health and care system on International Nurses Day.  This date marks the birth date of Florence Nightingale in 1820. …"
    },
    {
        "title": "How we use UK industry data in setting trade tariffs ",
        "authors": [
            "John Kirkpatrick, Investigations Delivery Director"
        ],
        "posted_on": "2022-05-11T17:44:49",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "In a blog back in March, I set out why it is so important to the TRA to get industry data to do our job. This blog will say a bit more about what we do with that data when we get it. ",
                "tag": "p"
            },
            {
                "content": "The law that governs us, which was derived from the World Trade Organization (WTO) treaties, sets out what we do to decide whether a trade remedy measure is justified. To initiate an investigation, we first need evidence from a UK industry, both that imports are dumped or subsidised and that they are harming UK business. You can see the detail in our guidance on how we carry out investigations.  ",
                "tag": "p"
            },
            {
                "content": "We recognise that you won’t always have all the information. In markets where prices are not public, you may not know the exact price at which an overseas competitor is winning business from you, for example. So where an overseas competitor is undercutting your prices, we need the best available intelligence available to you to help us establish whether we can initiate a case. ",
                "tag": "p"
            },
            {
                "content": "We have prescribed calculations and analyses we then have to conduct during a case. If we have an allegation of dumping, we have to be able to demonstrate that the price overseas businesses are selling at in the UK is less than the price they charge customers at home. Clearly, we need to ensure we are making a fair comparison, so if the domestic price is distorted – for example by government intervention in the market for energy as we have seen in some cases – we need to be able to adjust that price to what it would be if it was set in a competitive market. The more information we have the better. Why should we believe that a market is distorted? What would a price set in open markets without distortions be? All insights into these questions will help us reach more robust conclusions. We check all the supporting evidence collated and is consistent with the law and the requirements of the WTO. ",
                "tag": "p"
            },
            {
                "content": "We also need to quantify the harm caused to UK industry by unfairly traded imports. That means we need to understand the costs incurred by domestic industry in producing goods and what reasonable level of profit they could expect if not competing with unfairly traded imports. This is not a measurable fact but a matter of judgement. But we need credible evidence. We verify the facts provided and test the assumptions underlying the numbers.  ",
                "tag": "p"
            },
            {
                "content": "Case study: UK imports of biodiesel ",
                "tag": "h3"
            },
            {
                "content": "Ultimately the decision on what happens – whether we should impose measures, usually tariffs, to protect UK industry from unfair competition – rests with ministers. And ministers will be looking at wider public interest considerations when deciding on our recommendations. But we ensure that our recommendations are well founded. A wide range of good evidence we can trust, robustly analysed, is the best foundation for that.   ",
                "tag": "p"
            },
            {
                "content": "We are always happy to explain what we are doing, how we do it and what inputs we need. If you think you have something to contribute, we are always keen to hear from you. ",
                "tag": "p"
            },
            {
                "content": "TRA’s mission is to protect UK economic interests against unfair international trade practices. Find out more about our live cases on our public file. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/05/11/how-we-use-uk-industry-data-in-setting-trade-tariffs/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "In a blog back in March, I set out why it is so important to the TRA to get industry data to do our job. This blog will say a bit more about what we do with that data when …"
    },
    {
        "title": "Post-16 qualifications review: How it will affect you",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-11T16:32:58",
        "categories": [
            "Further education"
        ],
        "content": [
            {
                "content": "Choosing your next steps at 16 can be a daunting process, which is why it’s so important young people are able to pick from qualifications they know will give them the necessary skills to achieve their goals.",
                "tag": "p"
            },
            {
                "content": "We are reviewing the qualifications available to people aged 16 to18 to ensure that they are meeting the high standards young people and their parents rightly expect.",
                "tag": "p"
            },
            {
                "content": "Qualifications are grouped into different levels according to their difficulty. For more information you can follow this link. Many post-16 qualifications are level 3 qualifications – this includes things like A levels, our newly introduced T Levels, and advanced apprenticeships.",
                "tag": "p"
            },
            {
                "content": "As part of this review we plan to remove public funding for a small number of Level 3 qualifications that overlap with T Levels - new technical qualifications comparable to three A levels - to simplify and streamline the options available for young people.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "So, which qualifications will be affected?",
                "tag": "h3"
            },
            {
                "content": "The qualifications that we plan to remove funding from all have significant similarities to the first ten T Levels, such as similar content or intended purpose. By removing these overlaps, we’re making the system simpler, easier, and better for young people.",
                "tag": "p"
            },
            {
                "content": "A provisional list of 160 qualifications at level 3 has been published. There is now an appeals process in which the awarding bodies that run the affected qualifications can raise any issues. The final list of qualifications that will have funding removed will be published in September.",
                "tag": "p"
            },
            {
                "content": "What does having their funding removed mean in practice?",
                "tag": "h3"
            },
            {
                "content": "It means schools and colleges won’t receive Government funding for pupils on these courses once these changes come into effect.",
                "tag": "p"
            },
            {
                "content": "Does this mean those courses will be scrapped?",
                "tag": "h3"
            },
            {
                "content": "Where providers receive public funding for the courses, these qualifications will no longer be available. Awarding bodies can still choose to make them available, but the cost would need to be met another way. It’s important to be clear, though, that the reason we’re removing funding from these courses is because we believe the content they offer is available through other state funded qualifications, such as T Levels.",
                "tag": "p"
            },
            {
                "content": "When will funding be removed?",
                "tag": "h3"
            },
            {
                "content": "Not just yet. A final list of qualifications which will have funding withdrawn is expected to be published in September and funding will be withdrawn from qualifications in August 2024.",
                "tag": "p"
            },
            {
                "content": "How were these qualifications assessed?",
                "tag": "h3"
            },
            {
                "content": "The level 3 qualifications on the provisional list published today were tested against three criteria to streamline the options available to young people:",
                "tag": "p"
            },
            {
                "content": "Will this affect adults?",
                "tag": "h3"
            },
            {
                "content": "No. These changes will only affect qualifications taken at Level 3 for students aged 16 to 18. These reforms are being carried out to ensure young people across the country are getting the best possible deal when choosing qualifications.",
                "tag": "p"
            },
            {
                "content": "I am already on one of these courses, how will this affect me? ",
                "tag": "h3"
            },
            {
                "content": "Don’t worry - all qualifications on the final list will be funded until current students have completed their studies. We also expect your college or provider to continue to support you while you take these courses.",
                "tag": "p"
            },
            {
                "content": "Please contact your training provider directly for more information on your specific case.",
                "tag": "p"
            },
            {
                "content": "What qualifications are on offer to young people post-16",
                "tag": "h3"
            },
            {
                "content": "A levels will continue to be the main academic qualifications young people will take while T Levels are a great choice for young people wishing to pursue a technical route.",
                "tag": "p"
            },
            {
                "content": "T Levels offer students a mixture of study and ‘on-the-job’ experience during industry placements of at least nine weeks, so they gain the skills and knowledge they need to progress into work, further study, or an apprenticeship. They are now available in schools and colleges across England.",
                "tag": "p"
            },
            {
                "content": "Other qualifications will also be available alongside A levels or T Levels where they are proven to support young people to progress onto further study or work.",
                "tag": "p"
            },
            {
                "content": "You may also want to consider a traineeship or an apprenticeship. Traineeships last between 6 weeks and a year and give students aged 16-24 the chance to develop skills on the job, splitting their time between the classroom and practical learning, while getting a real feel for a particular profession.",
                "tag": "p"
            },
            {
                "content": "Apprenticeships are paid jobs, which give thousands of people the opportunity to gain the skills and on-the-job experience needed to hit the ground running in their chosen profession.",
                "tag": "p"
            },
            {
                "content": "What support is out there to help me choose the best route for me? ",
                "tag": "h3"
            },
            {
                "content": "There is plenty of support out there to help you decide what the best route is for you, whether you choose to enter further study or jumpstart your career.",
                "tag": "p"
            },
            {
                "content": "For more information on the choices available to you visit:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/11/how-the-post-16-qualifications-review-will-affect-you/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Choosing your next steps at 16 can be a daunting process, which is why it’s so important young people are able to pick from qualifications they know will give them the necessary skills to achieve their goals. We are reviewing …"
    },
    {
        "title": "Chief Social Worker for Adults Annual Report 2021-22: strength from adversity",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-05-11T15:37:41",
        "categories": [
            "Co-production",
            "Guidance",
            "Knowledge and skills",
            "Mental health",
            "Safeguarding"
        ],
        "content": [
            {
                "content": "Coming out the other side",
                "tag": "h2"
            },
            {
                "content": "It is with a sense of relief, but also pride in our collective resilience as a profession, that we are able to publish the Chief Social Worker for Adults Annual Report 2021-22 in a world which has, at long last, regained some of the familiar trappings of normality.",
                "tag": "p"
            },
            {
                "content": "Now that we have a largely fully vaccinated population, COVID-19 is not the threat it once was. Society has opened up again and some of the safeguarding and access challenges faced by our profession have begun to drop away.",
                "tag": "p"
            },
            {
                "content": "Of course, sector pressure is still high. Social workers and social care and health colleagues continue to help individuals and families process the disruption, loss and trauma of the last two and half years. Now of course, they will be contending with the stresses of the cost of living crisis and the war in Ukraine, both of which exact a mental and physical toll, even on those not directly affected.",
                "tag": "p"
            },
            {
                "content": "So, it’s appropriate that we publish this report in the midst of Mental Health Awareness Week. Social work’s contribution to this area is needed now more than ever.",
                "tag": "p"
            },
            {
                "content": "On this very point, following publication of the Mental Health Act Reform consultation, we were delighted to appoint Jason Brandon on a two-year secondment into the role of Mental Health Social Work Lead. He is working hard with the MHA Reform team and stakeholders to strengthen the approved mental health professional (AMHP) workforce – an often unseen bastion of brilliance!",
                "tag": "p"
            },
            {
                "content": "Although the vast majority are social workers, in the spirit of the reforming integration agenda, there is a growing cohort of AMHPs drawn from clinical disciplines. This is a great opportunity for social workers to share their years of experience and likewise for NHS colleagues to contribute to our practice.",
                "tag": "p"
            },
            {
                "content": "Continuity in a crisis",
                "tag": "h2"
            },
            {
                "content": "Of course, this report, by its nature, looks back on the challenges and achievements of a difficult 12 months. In the darkest days of the pandemic, I am so glad the adult social work profession had the benefit of the collective wisdom of not one, but two Chief Social Workers, Fran Leddra and Mark Harvey.",
                "tag": "p"
            },
            {
                "content": "Whilst I took time away from the role to care for my mother in the last few months of her life, Fran and Mark picked up the baton and delivered some incredibly important work, whilst also demonstrating the compassionate leadership, insight and support our colleagues needed.",
                "tag": "p"
            },
            {
                "content": "They helped shepherd the ‘Revisiting Safeguarding’ guidance to publication and enabled practitioners and others involved in adult safeguarding to re-evaluate their practice and maximise responsiveness to those at risk of harm. A companion piece, Bridging the Gap, focused on our role in improving practice and support for young people moving into adulthood.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, they also championed the much needed social care workplace race equality standard (WRES), currently concluding its first phase of cultural and institutional reform in 18 local authorities. I do hope we see this determination to reflect, honour and promote diversity adopted in all social care settings and allow everyone, regardless of background, to achieve their potential. Social work – and social care generally – can only be truly effective if it mirrors the society it serves.",
                "tag": "p"
            },
            {
                "content": "Our voice in the reform agenda",
                "tag": "h2"
            },
            {
                "content": "Looking ahead, serving society will assume even greater importance as social work lends its support to social care reform and strengthens its voice within it. There are many challenges ahead in preparing for its implementation, addressing workforce challenges and preparing for assurance of local authority social care responses to supporting people.",
                "tag": "p"
            },
            {
                "content": "I continue to be amazed by the way in which social workers step up to meet such challenges, as they continue to focus on people, the outcomes that matter to them, and relentlessly ensure that people’s human rights and their chances to have the best possible",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/05/11/chief-social-worker-for-adults-annual-report-2021-22-strength-from-adversity/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "It is with a sense of relief, but also pride in our collective resilience as a profession, that we are able to publish the Chief Social Worker for Adults Annual Report 2021-22 in a world which has, at long last, regained some of the familiar trappings of normality."
    },
    {
        "title": "Mental health and wellbeing support that prepares students for classroom learning",
        "authors": [
            "Thomas McMorrin",
            "Sally Singh"
        ],
        "posted_on": "2022-05-11T14:08:27",
        "categories": [
            "Pupil wellbeing and behaviour"
        ],
        "content": [
            {
                "content": "Thomas McMorrin, headteacher, and Sally Singh, welfare manager of City Academy Whitehawk in East Brighton, share how they have developed a whole school approach to mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "At City Academy Whitehawk, we understand our school community and its context, so we know that some children might start school not yet ready for the classroom. The senior leaders in our school are determined that we meet the primary needs of children, which means our mental health and wellbeing provision is as carefully considered as our academic offer. It’s important to us that our staff understand and respect the community we serve, so that children are not shoehorned into classroom success without addressing their primary needs.",
                "tag": "p"
            },
            {
                "content": "An open-door policy for professionals",
                "tag": "h3"
            },
            {
                "content": "Once a social emotional and mental health (SEMH) need has been recognised, we work with a wide network of professionals towards the most appropriate intervention or provision. With our team of learning mentors, we also work weekly with our primary mental health worker, play therapist, family support worker, counsellor and CAW attendance officer. The positive impact of this provision is widely recognised; our staff and children are proud of what they achieve together with their key professional and their families.",
                "tag": "p"
            },
            {
                "content": "To support children with SEMH needs in the transition between early years and KS1, we use the Boxall profile to better understand their SEMH profile. On their entry to KS1, a group of six to eight children receive two hours of teaching each morning from an accredited Nurturing Schools Programme Teacher. As children ‘graduate’ from this phase having met their SEMH targets, they are prepared for classroom learning and the best possible start to Year 1.",
                "tag": "p"
            },
            {
                "content": "A huge positive impact on children",
                "tag": "h3"
            },
            {
                "content": "We can see the Nurturing Schools Programme is having a huge positive impact on children in achieving ‘next phase readiness’, helping to improve their self-esteem, self-regulation strategies and gain a sense of belonging. For children transitioning to KS2, our afternoon provision promotes social communication. It can lead to rapid progress in the classroom, reduced incidents of unsafe behaviour and a culture that acknowledges the importance of prioritising mental wellbeing. Children feel valued here at Whitehawk, with 97% of children reporting that they feel safe at school and 94% reporting that they feel a sense of belonging.",
                "tag": "p"
            },
            {
                "content": "Our welfare provision is something that our staff feel very proud of. It’s hugely rewarding to see the positive impact we’re having on children’s wellbeing. Ultimately, we have one piece of advice: your whole organisation has to believe in the impact of meaningful, well designed and well delivered SEMH provision. If colleagues from every team subscribe to the ethos of ‘meeting the child’s primary needs’ we can achieve a culture of respect for mental health and wellbeing.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/05/11/mental-health-and-wellbeing-support-that-prepares-students-for-classroom-learning/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Thomas McMorrin and Sally Singh at City Academy Whitehawk share how they have developed a whole school approach to mental health and wellbeing."
    },
    {
        "title": " Adjusting fertiliser application rates to reduce costs ",
        "authors": [
            "Leah Coyne"
        ],
        "posted_on": "2022-05-11T13:54:51",
        "categories": [
            "The Fertiliser Taskforce"
        ],
        "content": [
            {
                "content": "In this post, I'll provide an update on the work of the fertiliser roundtable, which recently held its first meeting. I’ll also share some analysis on the impact of varying fertiliser application rates to help reduce costs. ",
                "tag": "p"
            },
            {
                "content": "The Fertiliser Taskforce ",
                "tag": "h2"
            },
            {
                "content": "In March, we blogged about some of the ways through which we’re supporting farmers in the face of increased fertiliser costs.",
                "tag": "p"
            },
            {
                "content": "You might remember that one way was through the creation of a fertiliser roundtable. It's now known as the Fertiliser Taskforce. ",
                "tag": "p"
            },
            {
                "content": "Through the taskforce, government and industry will work together to improve market confidence and help provide farmers with the information needed to make business decisions on fertiliser use. ",
                "tag": "p"
            },
            {
                "content": "The first taskforce meeting was chaired by Minister Victoria Prentis. ",
                "tag": "p"
            },
            {
                "content": "New analysis on fertiliser application strategies ",
                "tag": "h2"
            },
            {
                "content": "One member of the taskforce  is the Agriculture and Horticulture Development Board (AHDB). ",
                "tag": "p"
            },
            {
                "content": "The AHDB shared its analysis of fertiliser buying and application strategies, which you might find helpful, so I'll share it in this post. ",
                "tag": "p"
            },
            {
                "content": "It explored 3 approaches:  ",
                "tag": "p"
            },
            {
                "content": "The right strategy will depend on the attitude to risk to yields, and where you feel fertiliser and grain prices will go over the next 18 months or so. ",
                "tag": "p"
            },
            {
                "content": "However, according to this scenario analysis, there is no significant difference between these expected common approaches. ",
                "tag": "p"
            },
            {
                "content": "So, whether fertiliser was purchased before the higher prices of late or not, some judicious reduction in application rates will pay off. ",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "AHDB has created a new page bringing together information on how farmers can approach current high input costs, especially those working in the livestock and cereal sectors. ",
                "tag": "p"
            },
            {
                "content": "The page brings together information on adjusting nitrogen application rates and alternative fertiliser management options. It also includes useful fertiliser calculation adjustment tools for grassland and cereals and oilseeds. ",
                "tag": "p"
            },
            {
                "content": "AHDB also hosted a series of webinars advising on how to apply fertiliser when costs are high: ",
                "tag": "p"
            },
            {
                "content": "The next Fertiliser Taskforce meeting will be chaired by Minister Jo Churchill. We’ll blog after the next meeting here on the blog, so do subscribe.  ",
                "tag": "p"
            },
            {
                "content": "If you missed it, we recently blogged about the changes we’ve made to Basic Payment Scheme payments to help farmers plan around increased costs. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/11/adjusting-fertiliser-application-rates-to-reduce-costs/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, I'll provide an update on the work of the fertiliser roundtable, which recently held its first meeting. I’ll also share some analysis on the impact of varying fertiliser application rates to help reduce costs. "
    },
    {
        "title": "Foster Care Fortnight – 9 to 22 May 2022",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2022-05-11T12:00:43",
        "categories": [
            "children's services",
            "fostering",
            "local authorities",
            "mental health",
            "social care professionals"
        ],
        "content": [
            {
                "content": "Yvette Stanley, our National Director for Social Care, celebrates foster carers’ invaluable contribution to the lives of the children they care for.",
                "tag": "p"
            },
            {
                "content": "This Foster Care Fortnight, as ever, we take our collective hats off to all foster carers, for the difference they make to the lives of tens of thousands of children each year.",
                "tag": "p"
            },
            {
                "content": "I recently had the privilege of attending an event in Dorset to thank foster carers for all they do for children in Dorset. It also gave me an opportunity to reflect on the many foster carers whose dedication has had a positive impact on the children in my care as a director for children, schools and families.",
                "tag": "p"
            },
            {
                "content": "I remember Baby S, who was initially relinquished by his young Polish mother because she was fearful of the reception they would receive from her very religious family. I remember the generosity of the foster carer and the tenacity of the social worker, who enabled the birth mother to maintain contact with Baby S and to build the confidence and skills to eventually take him home to Poland.",
                "tag": "p"
            },
            {
                "content": "I remember hearing about Baby J, who had a very rare life-limiting condition, being matched with very experienced foster carers. They rose to the huge challenges of his 24/7 tube-feeding and care, while knowing his time with us might be very short. I recall their pride on his very unexpected first day at nursery and the absolute confidence we had that however long we were blessed with having him, he was in a home where his presence was very much seen as a blessing.",
                "tag": "p"
            },
            {
                "content": "I remember 2 sisters: the younger one who had autism spectrum disorder and the elder one who always played the role of ‘mum’. The trauma of their early years often played out in their behaviour at home and school. I recall their second Christmas in care, when they wore their ‘Frozen’ princess outfits and told me about their ballet lessons and their ambitions for the future. They had many challenges before them, but were settled and beginning to blossom in so many ways.",
                "tag": "p"
            },
            {
                "content": "I remember the fostering family who maintained regular contact with a teenage boy who was in their care briefly but needed many months of in-patient mental health care. The support of the foster carers and his ‘foster siblings’ was key to his own belief that he would recover.",
                "tag": "p"
            },
            {
                "content": "I recall proud foster parents celebrating their foster children’s success. They told me about children’s exam results, and about children getting a belt in karate, making successful contact with either a brother or a sister, getting a place at university, passing their driving test or getting a Saturday job. The important events in the child’s journey stay with us, as well as the sad times we support them through.",
                "tag": "p"
            },
            {
                "content": "Foster carers’ contributions cannot be captured in league tables or performance data, but we see them in abundance during our inspections of local areas and agencies. We hear of it from children, social workers and independent reviewing officers, and from rightly proud directors for children’s services, fostering managers and teams. Where possible, we hear direct testimony from foster carers too.",
                "tag": "p"
            },
            {
                "content": "So, I’ll end as I began: with my huge thanks.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2022/05/11/foster-care-fortnight-9-to-22-may-2022/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Yvette Stanley, our National Director for Social Care, celebrates foster carers’ invaluable contribution to the lives of the children they care for. This Foster Care Fortnight, as ever, we take our collective hats off to all foster carers, for the …"
    },
    {
        "title": "National Security Bill - Factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-05-11T11:00:10",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "On 11 May 2022, the Home Secretary introduced the National Security Bill, formerly known as the Counter State Threats Bill, which brings together vital new measures to further protect our national security and modernise existing counter espionage laws to reflect the modern threat. ",
                "tag": "p"
            },
            {
                "content": "Why do we need the bill? ",
                "tag": "p"
            },
            {
                "content": " You have seen in the news some of the threats we face, and many others are disrupted by our law enforcement and intelligence agencies who work round the clock to protect the UK and the public. We must legislate to get ahead of this threat. ",
                "tag": "p"
            },
            {
                "content": " The threat of hostile activity against the UK’s interests from foreign states is growing. States are becoming increasingly assertive in how they advance their own objectives and undermine the safety and interests of the UK. As the Home Secretary has previously stated, there are times when state actors act with malign intent, operating covertly to interfere with our national security, economy, and democracy. ",
                "tag": "p"
            },
            {
                "content": " These diverse threats are persistent and take many forms, including espionage, foreign interference in our political system, sabotage, disinformation, cyber operations, and even assassination and poisonings.  ",
                "tag": "p"
            },
            {
                "content": " These actions often take place in the shadows, but the harm is very real. We must be able to deter, detect and disrupt those state actors who seek to harm the UK by covertly targeting our national interests, sensitive information, trade secrets and democratic way of life. ",
                "tag": "p"
            },
            {
                "content": " How will it work? ",
                "tag": "p"
            },
            {
                "content": " Proposed measures in the Bill will: ",
                "tag": "p"
            },
            {
                "content": "Individual Measures – Further Detail ",
                "tag": "p"
            },
            {
                "content": "Foreign power condition ",
                "tag": "p"
            },
            {
                "content": "The foreign power condition ensures that there is a single consistent approach to determining whether activity under the bill offences or aggravated offences is being carried out for or on behalf of, or with the intention to benefit a foreign power and therefore whether that activity falls within scope of the offences and other provisions in the bill. ",
                "tag": "p"
            },
            {
                "content": "Generally speaking, an offence will be made out when the specified harmful activity has taken place and where the foreign power condition is met.  ",
                "tag": "p"
            },
            {
                "content": "Espionage  ",
                "tag": "p"
            },
            {
                "content": "The Bill will provide effective legislation for our law enforcement and intelligence services to tackle the modern threat from foreign states. Three new offences will come together to tackle the harmful activity covered by the existing espionage offence. ",
                "tag": "p"
            },
            {
                "content": "This offence ensures that the UK can take robust action where hostile activity is targeted at information which is protected for the purpose of defending the safety or interests of the state from acquisition by a foreign power. ",
                "tag": "p"
            },
            {
                "content": "The offence will specifically target the illicit acquisition or disclosure for a foreign power of sensitive trade, commercial or economic information, the value of which is linked to its secrecy. ",
                "tag": "p"
            },
            {
                "content": "Under the Bill, it will be a criminal offence to aid the UK-related activities of a foreign intelligence service. That means it will become an offence to be an undeclared foreign spy in the UK for the first time. ",
                "tag": "p"
            },
            {
                "content": "Prohibited Places ",
                "tag": "p"
            },
            {
                "content": "The Bill will modernise the way that the law protects sensitive sites, providing greater scope to respond to new tactics and technology, and deter those who would violate the security of the places vital to UK national security. ",
                "tag": "p"
            },
            {
                "content": "New Offence: Sabotage ",
                "tag": "p"
            },
            {
                "content": "The offence will address the serious threat from state-backed attacks on assets, including sites, data, and infrastructure critical to the UK’s safety or interests.  ",
                "tag": "p"
            },
            {
                "content": "New Offence: Foreign Interference  ",
                "tag": "p"
            },
            {
                "content": "A new foreign interference offence will enable the disruption of illegitimate influence activity by, or on behalf of, foreign states designed to advance their interests or harm the UK. It will be an offence for foreign powers to improperly interfere with the UK’s democracy and civil society through covert influence, disinformation, and attacks against our electoral processes. ",
                "tag": "p"
            },
            {
                "content": "Modernised and Extended Offence: Acts Preparatory ",
                "tag": "p"
            },
            {
                "content": "We will criminalise those preparing to commit acts which constitute state threats offences and other harmful activity, meaning that the perpetrators can be disrupted before severe damage is done. ",
                "tag": "p"
            },
            {
                "content": "State Threats Aggravating Factor ",
                "tag": "p"
            },
            {
                "content": "Judges will be able to reflect any connection to state threats activities and harms when sentencing individuals convicted of other crimes. Sentencing can then recognise the seriousness of hostile activity done for or on behalf of foreign states. ",
                "tag": "p"
            },
            {
                "content": "Search and Seizure Powers  ",
                "tag": "p"
            },
            {
                "content": "Those working for states are often skilled in how to keep their activities hidden. This Bill will bring forward search and seizure powers to replace the existing investigative tool to counter complex state threats investigations.  ",
                "tag": "p"
            },
            {
                "content": "New Power: State Threat Prevention and Investigation Measures ",
                "tag": "p"
            },
            {
                "content": "Notwithstanding new measures in this Bill, in an exceedingly small number of cases, it will not be possible to bring a prosecution. The Bill will allow the Home Secretary to impose targeted restrictions to prevent the most serious forms of harm. It will be used where intelligence exists to confirm highly damaging threat activity is planned or being undertaken, but prosecution is not realistic. These measures will be subject to rigorous checks and balances, including by the courts (provided for in the Bill) to guarantee their appropriate use.  ",
                "tag": "p"
            },
            {
                "content": "Improvements: Schedule 3 Reform ",
                "tag": "p"
            },
            {
                "content": "The Bill improves the Schedule Three power (from the Counter-Terrorism and Border Security Act 2019), which grants police officers the ability to stop individuals at ports to ascertain their involvement in hostile activity by foreign states.  ",
                "tag": "p"
            },
            {
                "content": "Improvements: Ministry of Justice Measures ",
                "tag": "p"
            },
            {
                "content": "The legislation will restrict convicted terrorists from access to civil legal aid; and provide the courts with the ability to order those civil damages awarded to terrorists are frozen or forfeited, where these funds might be used for terrorism.  ",
                "tag": "p"
            },
            {
                "content": "Improvements: Serious Crime Act (2007) Amendments ",
                "tag": "p"
            },
            {
                "content": "The Bill aims to provide better protection to those discharging their proper national security functions on behalf of Her Majesty’s Government, to enable more effective joint working with international partners and to improve operational agility. ",
                "tag": "p"
            },
            {
                "content": "Timeline ",
                "tag": "p"
            },
            {
                "content": "The National Security Bill was introduced to Parliament on 11 May 2022 and will progress through further stages as parliamentary time allows. ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/05/11/national-security-bill-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "On 11 May 2022, the Home Secretary introduced the National Security Bill, formerly known as the Counter State Threats Bill, which brings together vital new measures to further protect our national security and modernise existing counter espionage laws to reflect …"
    },
    {
        "title": "'The National Security Bill is a vital tool to keep the British public safe' - Priti Patel",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-05-11T10:15:27",
        "categories": [
            "Ministerial opinion"
        ],
        "content": [
            {
                "content": "This Government will do all it can to protect the country from hostile foreign activity whether abroad or on our soil.",
                "tag": "p"
            },
            {
                "content": "The nature of the threat to the United Kingdom from foreign states may change, but it is ever-present. Over recent years, it has become even more sophisticated and varied.",
                "tag": "p"
            },
            {
                "content": "The Government will give every possible support to intelligence services and law enforcement agencies to address it. One of our tasks is to ensure that the legal framework in which they operate is up to date.",
                "tag": "p"
            },
            {
                "content": "The whole country has been united in outrage by high-profile cases such as Salisbury when Russian operatives entered our country to commit murder. In January, I made a statement in the House of Commons about individuals who engaged in political interference activities on behalf of the Chinese Communist Party and targeted members of Parliament. Of course, there are many more threats that cannot be made public.",
                "tag": "p"
            },
            {
                "content": "We refer to the hostile activity of foreign countries as “state threats”. Defeating the hostile activity that threatens our people, property, economy, democracy, and freedom requires us to be even more sophisticated than those who would hurt us.",
                "tag": "p"
            },
            {
                "content": "Therefore, we must give those who keep us safe from these harms the tools they need to prepare, plan, and take action to protect us. They may never get public recognition for this work, but we all owe them a huge debt of gratitude for their courage and their constancy.",
                "tag": "p"
            },
            {
                "content": "Protecting data and infrastructure from foreign states",
                "tag": "h2"
            },
            {
                "content": "Like them, I will do everything in my power to keep our country safe from those who would seek to do us harm. That is why I am introducing the National Security Bill, which will better arm us against state threats and keep us at the forefront of the global intelligence community.",
                "tag": "p"
            },
            {
                "content": "The Bill will, for the first time, make it an offence to be a covert foreign spy on our soil. We will introduce a new foreign interference offence, to disrupt illegitimate interference activity conducted for, or on behalf of, foreign states.",
                "tag": "p"
            },
            {
                "content": "A new sabotage offence will be brought in to more effectively respond to state-backed attacks on the sites, data or infrastructure critical to the UK’s safety and interests.",
                "tag": "p"
            },
            {
                "content": "This National Security Bill is critical for those on the front line of deterrence and disruption. It will include stronger laws and updated tools for our law enforcement agencies, along with new investigative powers and capabilities.",
                "tag": "p"
            },
            {
                "content": "Foreign Influence Registration Scheme",
                "tag": "h2"
            },
            {
                "content": "These new offences and those we are bringing into the modern age are backed up by an increase in existing maximum sentences. It is vital to give our courts the power to put those who would harm us behind bars for longer.",
                "tag": "p"
            },
            {
                "content": "The Bill will introduce a Foreign Influence Registration Scheme, requiring individuals to register certain arrangements with foreign governments, to deter or disrupt state threats activity in the UK.",
                "tag": "p"
            },
            {
                "content": "The Bill also repeals and replaces existing espionage laws, many of which were primarily designed to counter the threat from German spies around the time of the First World War.",
                "tag": "p"
            },
            {
                "content": "Modern laws to reflect a modern world",
                "tag": "h2"
            },
            {
                "content": "It is vital that we have modern laws to reflect the way the world has changed since then and to reflect the way that modern technology can be used to do harm.",
                "tag": "p"
            },
            {
                "content": "In doing so, it creates a suite of new offences covering the harmful activities that we see today. It will create a modern set of offences making it illegal to obtain and disclose sensitive information and trade secrets whether doing so for or on behalf of a foreign state.",
                "tag": "p"
            },
            {
                "content": "It will also allow intervention in state threats activity much earlier, by criminalising conduct in preparation for state threats activity meaning that arrests can be made at an earlier stage before damage is done.",
                "tag": "p"
            },
            {
                "content": "When sentencing for offences outside of the Bill, judges will be required to consider any connection to state threats activity and reflect on the seriousness of that when handing down a sentence.",
                "tag": "p"
            },
            {
                "content": "There is also a new range of measures to manage those who pose a threat but whom it has not been possible to prosecute. The use of these measures will of course be subject to rigorous checks and balances, including from the courts.",
                "tag": "p"
            },
            {
                "content": "A vital tool in the fight against hostile actors",
                "tag": "h2"
            },
            {
                "content": "But we must be better able to pursue potential threats, and not wait for a hostile actor to target this great country and conduct another terrible attack.",
                "tag": "p"
            },
            {
                "content": "And there are measures to combat the enduring threat of terrorism and those who abuse our legal systems. These will restrict the access of convicted terrorists to civil legal aid and cut them off from civil damages where these might go towards harmful acts.",
                "tag": "p"
            },
            {
                "content": "The National Security Bill is not our only tool, but it is a vital one. Nobody, at home or abroad, should doubt that this government will do whatever it takes to keep the British people safe.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/05/11/the-national-security-bill-is-a-vital-tool-to-keep-the-british-public-safe-priti-patel/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "This Government will do all it can to protect the country from hostile foreign activity whether abroad or on our soil. The nature of the threat to the United Kingdom from foreign states may change, but it is ever-present. Over …"
    },
    {
        "title": "Watch: Rose, a Sustainable Farming Incentive pilot participant",
        "authors": [
            "Graham Higgins",
            "Joseph Evans"
        ],
        "posted_on": "2022-05-11T09:43:36",
        "categories": [
            "Sustainable Farming Incentive pilot",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "Nestled in the historic landscape of Cornwall’s north coast, Wicca Farm dates back to the Bronze Age.",
                "tag": "p"
            },
            {
                "content": " The associated cliff land is a Site of Special Scientific Interest (SSSI) well known for its maritime grassland coastal health as well as its diverse range of wildlife. ",
                "tag": "p"
            },
            {
                "content": "Rose Nankervis manages this traditional family farm. As a livestock farmer, she oversees the conservation grazing of over a hundred cattle.  ",
                "tag": "p"
            },
            {
                "content": "Rose decided to join the Sustainable Farming Incentive pilot, having been involved in various schemes over the years. By testing the pilot version of the scheme, Rose is helping us to improve it. ",
                "tag": "p"
            },
            {
                "content": " She chose to adopt the new environmental schemes early on, given their fit with her farming expertise, while giving her an additional income to the farm business. Rose opted for a grassland standard that works best for her and her land. ",
                "tag": "p"
            },
            {
                "content": "Many thanks to Rose for taking part in the video and the pilot.  ",
                "tag": "p"
            },
            {
                "content": " Applications for the Sustainable Farming Incentive pilot have now closed. The full scheme is due to open in June 2022. Read more about the Sustainable Farming Incentive and how to apply.",
                "tag": "p"
            },
            {
                "content": "We'll soon blog about what we've learned from the pilot over the past 6 months and our approach to developing the standards. Subscribe to the blog for the latest.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/11/meet-farmer-rose-sustainable-farming-incentive-pilot-participant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Rose Nankervis manages Wicca Farm on the north coast of Cornwall. In this video, Rose explains why she decided to take part in the Sustainable Farming Incentive pilot. "
    },
    {
        "title": "Encouraging nature recovery at DVLA",
        "authors": [
            "Andrew Lees"
        ],
        "posted_on": "2022-05-10T14:36:08",
        "categories": [
            "Features",
            "Sustainability"
        ],
        "content": [
            {
                "content": "As Senior Sustainability and Travel Services Manager, my role involves ensuring DVLA meets its legislative responsibilities for the natural environment across the estate. Additionally, I encourage and recommend ways to increase biodiversity in line with our Greening Government Commitments (GGC). We have created a biodiversity steering group and meet every quarter to talk about the opportunities available to progress towards targets and ensure we keep on track to meet our Biodiversity Action Plan (BAP) measures and the GGCs, which are inextricably linked.",
                "tag": "p"
            },
            {
                "content": "In our commitment towards a more sustainable future, I’m pleased to report that last December we successfully completed a business plan measure. This was to enhance habitats which are designed to increase biodiversity on our estate. So, what did we do to achieve this milestone?",
                "tag": "p"
            },
            {
                "content": "Improving the biodiversity of our estate ",
                "tag": "h2"
            },
            {
                "content": "Ecological assessments were carried out to inform the findings and conclusions of the biodiversity action plan. The rationale was to work with what we have rather than try to artificially create habitats that would be difficult to maintain. We then identified two areas at one of our sites with different habitats which would benefit from a project to enhance conditions for wildlife.",
                "tag": "p"
            },
            {
                "content": "First habitat",
                "tag": "h3"
            },
            {
                "content": "The attenuation pond was created to make sure rainwater is properly managed. If the pond becomes choked with vegetation, it can lose its ability to work properly and have a detrimental effect on some species of wildlife. There is no ideal amount of vegetation from a wildlife perspective, although more is often better. Frogs, toads and newts need both cover and a more open aspect.",
                "tag": "p"
            },
            {
                "content": "Work in this area included removing a third of the vegetation. This will give ample opportunity for amphibians to use the open water. An added benefit is removing nutrients from the water to prevent algae building up to levels which do not support wildlife. The vegetation has been left around the pond, which provides natural shelter for a variety of wildlife including amphibians, reptiles and small mammals.",
                "tag": "p"
            },
            {
                "content": "Second habitat",
                "tag": "h3"
            },
            {
                "content": "Large grassy areas have become increasingly covered by scrub and tall ruderals. This sort of scrub is great for many species, such as birds, but does increasingly become less beneficial for others. For example, common lizards that can be found on site require open spaces to enjoy the sunshine. However, they still need cover to hide from predators.",
                "tag": "p"
            },
            {
                "content": "Clearing an area of scrub opened it up to encourage wildflowers to grow as the natural seedbank permits. We left plenty of cover for birds and some small mammals, but this open aspect also provides suitable areas for the common lizard to bask.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "This year, we plan on using native meadow seed mix to encourage more pollinator friendly species and to introduce some native hedging to increase the habitat for birds and mammals. We will do our best to make sure that current species using our estate will always be present in healthy numbers for years to come.",
                "tag": "p"
            },
            {
                "content": "The biodiversity on our estate is a natural asset which we need to protect and can use to enhance our quality of life. Through our Biodiversity Action Plan, the Sustainability team aim to encourage staff, local communities and organisations to work with us to help conserve and enhance the rich diversity of habitats and species and ensure they are protected for the benefit and enjoyment of future generations.",
                "tag": "p"
            },
            {
                "content": "If you are interested in biodiversity on the DVLA estate, you can find out more in our Biodiversity Action Plan, and read more about our goals for a sustainable future in our Sustainability Report.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow DVLA on Twitter, follow us on Facebook and connect with us on LinkedIn. You can also subscribe to the DVLA digital services blog.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2022/05/10/encouraging-nature-recovery-at-dvla/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "As work continues to improve the biodiversity of our estate in line with our Biodiversity Action Plan, Andrew Lees, Senior Sustainability and Travel Services Manager, gives us an update on how we are successfully meeting our nature recovery targets."
    },
    {
        "title": "Digital markets and the new pro-competition regime",
        "authors": [
            "Will Hayter"
        ],
        "posted_on": "2022-05-10T13:43:31",
        "categories": [
            "CMA Digital",
            "Markets"
        ],
        "content": [
            {
                "content": "Overall, consumers and society benefit hugely from digital markets, from the vast range of products and services we’re able to use to the ways we keep in touch with friends and family, but as more of us are immersed in the digital economy, we’re starting to see competition break down. The digital landscape is dominated by a small group of tech giants, and that can lead to negative consequences for all of us, for example:",
                "tag": "p"
            },
            {
                "content": "Such consequences of reduced competition not only impact spending costs; there is also a direct cost for society. For example, the spreading of ‘fake news’ and the restriction of revenue to media services that play a vital role in our democracy.",
                "tag": "p"
            },
            {
                "content": "The DMU and the new pro-competitive digital regime",
                "tag": "p"
            },
            {
                "content": "Digital markets are fast-paced and worldwide, it’s agreed that existing competition laws are not always equipped to keep up. A new pro-competition approach is needed to oversee the most powerful digital firms and, in December 2020, our Digital Markets Taskforce proposed a blueprint for this regime.",
                "tag": "p"
            },
            {
                "content": "This proposed regime will provide a specially designed toolkit that can tackle the problems seen exclusively in digital markets today and will be proactive rather than reactive to these problems, and flexible in its solutions. This will help ensure digital markets are competitive and innovative.",
                "tag": "p"
            },
            {
                "content": "Today’s Queen’s Speech announced the government’s plans to publish draft measures, and while this means a Bill won’t be introduced in the next Parliamentary session (2022 to 2023), the government last week re-confirmed its intention to legislate as soon as Parliamentary time allows. We support the final proposals and will work with the government on the draft measures and with Parliament and stakeholders.",
                "tag": "p"
            },
            {
                "content": "Current digital markets work",
                "tag": "p"
            },
            {
                "content": "With this in the works, we are working hard to prepare for the full DMU role whilst taking action using our existing CMA powers.",
                "tag": "p"
            },
            {
                "content": "We are already using our existing tools in digital markets on many fronts:",
                "tag": "p"
            },
            {
                "content": "This portfolio will continue to grow as we do more and more to tackle problems in digital markets using our current CMA powers.",
                "tag": "p"
            },
            {
                "content": "Our next steps",
                "tag": "p"
            },
            {
                "content": "Since April 2021, we have made significant progress in building the knowledge, capability and skills we need to oversee the new regime effectively. Roughly 70 people now work in the DMU and more will continue to join as and when the legislation progresses.",
                "tag": "p"
            },
            {
                "content": "We’re working closely with technical experts in our DaTA team to identify future trends, and building relationships with a wide range of key stakeholders. We’re working closer than ever before with other regulators via the Digital Regulation Cooperation Forum, the DRCF, which published its workplan last week. We will also keenly follow the progress of the Digital Markets Act (DMA) in the EU. Collaboration with other jurisdictions is vital and we will work to ensure actions firms take to comply with their obligations result in good outcomes for UK consumers and businesses. Our success in securing a global commitment from Google relating to its Privacy Sandbox is a prime example of this.",
                "tag": "p"
            },
            {
                "content": "Overall, competition in the digital economy is not working well enough for UK consumers and businesses. A new pro-competition regime is needed to preserve and enhance a dynamic and innovative tech sector in the UK. While legislation develops, we will continue to protect consumers and businesses with our existing CMA powers and will build capacity, capability and knowledge in the DMU to make sure we are well-placed to use the new powers when they arrive.",
                "tag": "p"
            },
            {
                "content": "Find out more on the Digital Markets Unit collection page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/05/10/digital-markets-and-the-new-pro-competition-regime/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "This blog takes a look at the Digital Markets Unit and it's proposed regime to ensure fair competition across the digital landscape. "
    },
    {
        "title": "Stephen Gibson appointed Senior Fellow of the Mossavar-Rahmani Centre for Business and Government at Harvard University",
        "authors": [
            "Stuart Sarson"
        ],
        "posted_on": "2022-05-10T13:31:40",
        "categories": [
            "Better regulation",
            "Independent scrutiny",
            "International"
        ],
        "content": [
            {
                "content": "The RPC are pleased to announce that our Chair, Stephen Gibson, has been appointed a Senior Fellow of the Mossavar-Rahmani Centre for Business and Government (M-RCBG) at Harvard Kennedy School, Harvard University[1].",
                "tag": "p"
            },
            {
                "content": "Stephen will be researching the regulatory framework used by Government departments and sectoral regulators in the UK to introduce new regulations and how it could be more effective. This will complement his continued work with the RPC.",
                "tag": "p"
            },
            {
                "content": "Stephen said: “I am very excited by this fantastic opportunity. It is a great honour to have been selected as a Senior Fellow and I look forward to working within the Harvard team, researching the UK regulatory system.  This research and the lessons drawn will be an invaluable resource as the UK’s Better Regulation Framework is re-designed and the RPC works to improve the process of regulating by the Government in the future.”",
                "tag": "p"
            },
            {
                "content": "--",
                "tag": "p"
            },
            {
                "content": "[1] M-RCBG Senior fellows are distinguished professionals from government and/or business who come to Harvard for a year to address issues at the interface of the public and private sectors. Current Senior Fellows from the UK include the Rt Hon Sajid Javid MP, the Rt Hon the Lord Johnson of Marylebone and the Rt Hon Chris Skidmore MP.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2022/05/10/stephen-gibson-appointed-senior-fellow-of-the-mossavar-rahmani-centre-for-business-and-government-at-harvard-university/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "We are pleased to announce that Stephen Gibson, RPC Chair, has been appointed a Senior Fellow of the Mossavar-Rahmani Centre for Business and Government (M-RCBG) at Harvard Kennedy School, Harvard University."
    },
    {
        "title": "Six tips to help you apply for the England Woodland Creation Offer",
        "authors": [
            "Sophie Ward"
        ],
        "posted_on": "2022-05-10T13:05:34",
        "categories": [
            "Woodland creation"
        ],
        "content": [
            {
                "content": "The England Woodland Creation Offer (EWCO) is our flagship grant to support woodland creation across England. It launched in June 2021 and is available all year round, with applications so far ranging from one to over 100 hectares in area.",
                "tag": "p"
            },
            {
                "content": "The application process requires a range of information to be provided via an application form so we can ensure a scheme is eligible for the grant. This then enables us to administer the payments which currently average £11,800 per hectare and have the potential to be as high as £19,500 per hectare in some locations.",
                "tag": "p"
            },
            {
                "content": "For the application process to be quick for both applicants and ourselves there are certain steps you can take to ensure it is processed as smoothly as possible.",
                "tag": "p"
            },
            {
                "content": "In this blog post we’ve set out the six key things you should consider doing before making an EWCO application.",
                "tag": "p"
            },
            {
                "content": "All lead applicants and agents (if they will be authorised to claim grant payments) must be fully verified on the Rural Payments service so we know who is applying and can make payments to the right person. This must be completed before we are able to run eligibility checks on your application. It’s worth checking your details on the Rural Payments service to make sure they’re up-to-date and any outstanding notifications have been resolved before making a EWCO application.",
                "tag": "p"
            },
            {
                "content": "Under ‘People and permissions’ of your business on Rural Payments, we will check if there is a ‘More information required’ notification next to the name of the lead applicant and agent for the application. If there is a notification, we will ask that this is amended by contacting the Rural Payments service at ruralpayments@defra.gov.uk or by phone on 03000 200 301. This could be as simple as a change of address and is often easily rectified. However, we are only able to proceed with processing your application once this notification is resolved, or if we have been provided with evidence the RPA is currently processing any change.",
                "tag": "p"
            },
            {
                "content": "Once you’re registered on the Rural Payments service, you will receive a Single Business Identifier (SBI). We need SBIs to conduct our due diligence checks on applications and to enable payments. This means SBIs are a mandatory requirement for the lead applicant on the EWCO Application Form (both Parts A and Part B).",
                "tag": "p"
            },
            {
                "content": "Please ensure this number is the correct length before submitting your application: your SBI will be nine digits long.",
                "tag": "p"
            },
            {
                "content": "If you are unable to locate your SBI, we recommend contacting the Rural Payments Service at ruralpayments@defra.gov.uk or by phone on 03000 200 301.",
                "tag": "p"
            },
            {
                "content": "If an agent will be acting on your behalf to make an application or claim, you need to give them the appropriate permission levels by completing a Forestry Commission Agent Authority Form. If you have already authorised your agent to act on your behalf with us and wish these existing permissions to apply to your EWCO application, you need to confirm this on your EWCO Application Form Part A.",
                "tag": "p"
            },
            {
                "content": "As of January 2022, you must submit a v4.0 Forestry Commission Agent Authority Form alongside your application documents to authorise a new agent. Both the agent and the applicant/agreement holder(s) must sign this form.",
                "tag": "p"
            },
            {
                "content": "You can sign this form in either of the following ways:",
                "tag": "p"
            },
            {
                "content": "If you wish to sign electronically please complete the form without a signature and date, and email it to aafes@forestrycommission.gov.uk. We will then email you a link so you can sign an online version of the form.",
                "tag": "p"
            },
            {
                "content": "If you have signed the form by hand, please send your completed and signed form to us by either:",
                "tag": "p"
            },
            {
                "content": "The signature pages must be included in the document/file as the rest of the Agent Authority Form and not as separately as an individual page/file.",
                "tag": "p"
            },
            {
                "content": "A map showing all areas of proposed woodland creation and associated capital items must be provided with your EWCO application. If your application is successful and you are offered an Agreement, your application map will become the “Agreement Map”. The map therefore needs to be clear, legible and meet the standards set out below:",
                "tag": "p"
            },
            {
                "content": "We will not accept screenshots from internet map browsers such as Google Maps as base maps.\nMaps should be clear and easily read, such as this example map, and poor photocopies or poor image quality will not be accepted.",
                "tag": "p"
            },
            {
                "content": "Base maps can be requested from the Forestry Commission through the Map Request Service for use in your application. You can also use free mapping tools such as the Sylva Foundation’s My Forest system to create an application map, using their guidance on how to produce EWCO compliant maps.",
                "tag": "p"
            },
            {
                "content": "5. Make sure you're aware of the Biosecure Procurement Requirement",
                "tag": "p"
            },
            {
                "content": "All applicants since 22 June 2022 will need to be aware of the new biosecure procurement requirement which was announced in April 2022 and aims to strengthen UK biosecurity and combat the threat of pests and diseases.",
                "tag": "p"
            },
            {
                "content": "Prior to submitting your application, we recommend that you:",
                "tag": "p"
            },
            {
                "content": "It is essential that work does not begin on any activity that will be funded through EWCO until you have formally accepted you grant agreement by returning the acceptance letter. Work carried out before you have a signed your EWCO agreement will be ineligible for funding. You should, however, speak to nurseries early about availability of planting stock. The more notice you can give your nursery, the more likely they are to be able to fulfil any order you make later.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/05/10/five-tips-to-help-you-apply-for-the-england-woodland-creation-offer/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "If you're considering applying for the England Woodland Creation Offer here's five key things you should consider doing before making your application."
    },
    {
        "title": "How continuous learning for our Product profession helped improve our business and stakeholder strategy",
        "authors": [
            "Tom Dolan, Head of Product"
        ],
        "posted_on": "2022-05-10T11:43:57",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": " There are talks and blog posts explaining amazing tactics that you can put into practice immediately. There are also slow burners, where you know that you have seen and heard something really important, but can’t see how to use it yet. ",
                "tag": "p"
            },
            {
                "content": "Mind the Product ",
                "tag": "h2"
            },
            {
                "content": "In 2017, I attended the “Mind the Product” conference, and a talk that quietly took root was by Teresa Torres. ",
                "tag": "p"
            },
            {
                "content": "Teresa talked passionately about her new idea, “opportunity solution trees”. These originated from a troubling misalignment about what to work on next between her and a developer. She found that when they reframed their problem space, they were talking about two different ways to address the same issue. This required much deeper thinking about the purpose of their work. This journey led to the creation of opportunity solution trees as her technique for alignment and idea generation.  ",
                "tag": "p"
            },
            {
                "content": "Over the next few years, I’d continued to enthusiastically watch and share the talk. However, I had also grown to suspect that there was something deeper going on, that I had missed the full value of Teresa’s words. I wasn’t quite sure what that was yet. ",
                "tag": "p"
            },
            {
                "content": "Opportunity trees: the opportunity ",
                "tag": "h2"
            },
            {
                "content": "As Miranda has blogged about previously, DIT is now in a different context than when it was formed. We needed to create a strategy for the next phase of our work. ",
                "tag": "p"
            },
            {
                "content": "We are an entrepreneurial organisation spread around the world, full of people with a lot of previous experience. This means we are sent countless ideas by stakeholders and have countless requests for projects we should work on. For some of these suggestions, it’s hard to see how they will help deliver value against the department’s  core outcomes.  ",
                "tag": "p"
            },
            {
                "content": "I also had the feeling that we were half-solving too many problems, leaving too many constraints in place. With guilt, I remembered Teresa’s comment about “shallow solutions”. ",
                "tag": "p"
            },
            {
                "content": "Teams knew they were solving genuine user problems and delivering value, but were sometimes struggling to get buy-in after launch. This meant that stakeholders kept suggesting new ideas to try and solve the problems we were already working on. I remembered Teresa’s developer. ",
                "tag": "p"
            },
            {
                "content": "All of these challenges felt like something opportunity trees could help us with. ",
                "tag": "p"
            },
            {
                "content": "Warming up ",
                "tag": "h2"
            },
            {
                "content": "It felt far too risky to immediately try out the opportunity trees technique with our most senior stakeholders. So, I booked out one of our fortnightly product profession meetings to build our skills together.  ",
                "tag": "p"
            },
            {
                "content": "Various themes emerged: ",
                "tag": "p"
            },
            {
                "content": "We all agreed that the technique was really promising, but also difficult and needed strong facilitation. We were onto something, but it wasn’t stakeholder-ready yet. ",
                "tag": "p"
            },
            {
                "content": "On your marks ",
                "tag": "h2"
            },
            {
                "content": "A few weeks later, we had the opportunity to try and tackle a smaller problem area in greater depth. It was a chance to get ten people together around a real whiteboard in the office and look at our export support space. ",
                "tag": "p"
            },
            {
                "content": "As before, a wide variety of outcomes emerged which were not easy to compare or prioritise. We knew that quality of data matters a lot to countless successful journeys, but how would improving that compare to more tangible features in practice? We often found we had so many possible opportunities in the middle of two trees that we couldn’t choose. This wasn’t a tree, one team pointed out, it was a shrub. ",
                "tag": "p"
            },
            {
                "content": "After lunch, I asked teams instead to only focus on the things we were proposing next quarter. From this, create a “spine” of opportunities that we could hang other opportunities and outcomes on later. ",
                "tag": "p"
            },
            {
                "content": "This was much more successful. ",
                "tag": "p"
            },
            {
                "content": "In one case, a truly clear narrative around a team’s work appeared. It ran through several levels of “in order to” that led to high-level business outcomes. Elsewhere, the opportunity shrub had gone and the service owner could see how they might work differently with stakeholders to create more impact. ",
                "tag": "p"
            },
            {
                "content": "Get set ",
                "tag": "h2"
            },
            {
                "content": "A few months later, we put opportunity trees into practice again. We wanted to look at some of the new plans for both Investment and Export promotion and this time, the workshops were a huge success. ",
                "tag": "p"
            },
            {
                "content": "In Investment, we spotted that several areas of work addressed completely independent goals, each with different levels of product risk. It was clear we could start getting benefits in a few areas, and the elements with most assumptions could be explored at their own pace. ",
                "tag": "p"
            },
            {
                "content": "In Export promotion, we discovered that several teams were in agreement about a particular piece of work in a way that hadn’t been apparent before. Seeing the problem spaces in this new way also helped us see how we might improve the mapping of individual teams to business opportunities. ",
                "tag": "p"
            },
            {
                "content": "We also uncovered countless ‘dead end’ ideas which we couldn’t tie to a particular outcome, or issues that were cultural rather than technological. ",
                "tag": "p"
            },
            {
                "content": "It was an exhausting series of workshops. However, they created clarity among the teams and confidence that we were ready to use the technique in the wider organisation. ",
                "tag": "p"
            },
            {
                "content": "Go! ",
                "tag": "h2"
            },
            {
                "content": "We will be taking an area of our Export tree into a workshop with policy stakeholders and using it to help unpack our collective thinking. We want to make sure we are all aligned on the way forward, and the order we’re going to tackle our product risks. ",
                "tag": "p"
            },
            {
                "content": "For our larger portfolios, we are going to treat this process as a regular event to share changing context. We will also be bringing this technique into more of our individual products. Encouraging Product Managers to work with their teams and stakeholders on a more tactical level will help to identify solutions for the most important problems. ",
                "tag": "p"
            },
            {
                "content": "The victory lap ",
                "tag": "h2"
            },
            {
                "content": "It has been great to see a technique iterated through our product community, and made ready for use more widely inside DIT.  ",
                "tag": "p"
            },
            {
                "content": "We are grateful to Teresa for starting us on this journey. We hope you try this out, too. If you’re in government and want to know more, do please get in touch. ",
                "tag": "p"
            },
            {
                "content": "If you want to be part of, or even lead, DIT’s amazing community of Product Managers, please keep an eye on our careers page! ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/05/10/how-continuous-learning-for-our-product-profession-helped-improve-our-business-and-stakeholder-strategy/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "DIT’s Product Managers are adopting the “opportunity solution trees” workshop technique. This is to provide better structure around ideas from their teams and stakeholders, aid collaboration, and improve their overall product strategy."
    },
    {
        "title": "Exams are starting",
        "authors": [
            "Julie Swan"
        ],
        "posted_on": "2022-05-10T10:00:03",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Uncategorized",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Next week, summer exams start for GCSEs, AS and A levels – the first summer exams for 3 years. More than a million students will sit exams in thousands of different exam centres. More than 70,000 examiners and moderators will mark students’ work or moderate teachers’ marking, so that 5.7 million results can be issued in August. That’s on top of the many thousands of exams and formal assessments already underway and still to be taken for vocational and technical qualifications. ",
                "tag": "p"
            },
            {
                "content": " This summer’s exams are a big step on the way back to normality. And, as always, fairness to students is our priority. An unprecedented package of support is in place for students this year, including the spacing out of exams so there are at least 10 days between the first and last exam in a subject, a choice of content in some subjects, the provision of formulae sheets in some exams, and advance information in most subjects to help students focus their revision. At the heart of all this are the students. But there are also parents, teachers, exams officers, invigilators, examiners and moderators all playing a part.  ",
                "tag": "p"
            },
            {
                "content": "To make sure exams and formal assessments run smoothly, here are a few reminders. ",
                "tag": "p"
            },
            {
                "content": "Students ",
                "tag": "h2"
            },
            {
                "content": "Please remember: ",
                "tag": "p"
            },
            {
                "content": "Exams officers  ",
                "tag": "h2"
            },
            {
                "content": "We know how much students and teachers depend on exams officers to make sure exams and formal assessments run smoothly.  Most exams and assessments do run smoothly, thanks to your hard work, but we know that in a system of this scale, there are a few things that catch some people out every year that are worth bearing in mind: ",
                "tag": "p"
            },
            {
                "content": "JCQ requires 2 people to check each packet before opening, because the consequences of giving out the wrong paper can be serious and can be distressing for the students involved. Depending on when the mistake was noticed, students might have sat part of an exam they weren’t prepared for and missed the opportunity to take the scheduled paper. And they are likely to be interviewed and asked to sign confidentiality statements. If this happens and students are involved, don’t let students out of the exam hall and make sure they are supervised while you get in touch with the exam board for advice.",
                "tag": "p"
            },
            {
                "content": "Exam boards will never ask you to email confidential material, nor will they ask you to confirm any secure login details over the phone. If you’re in any doubt about whether a request is genuine, contact the exam board to check.",
                "tag": "p"
            },
            {
                "content": "For example, fire alarms sometimes go off, so make sure you know what to do if your students have to be evacuated in the middle of an exam. The JCQ guidance is available on their website. ",
                "tag": "p"
            },
            {
                "content": "As for us… ",
                "tag": "h2"
            },
            {
                "content": "We won’t generally respond to media and social media comments about exams during the exam period, because we don’t want to distract students or teachers from the exams themselves. But we will review any issues that arise, we’ll oversee how exam boards are managing them, keeping an eye on progress towards those August results days. And in all this, our goal will be making sure that this summer’s exams and formal assessments are as fair as possible for this year’s students. ",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/05/10/exams-are-starting-2/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Next week, summer exams start for GCSEs, AS and A levels – the first summer exams for 3 years. More than a million students will sit exams in thousands of different exam centres. More than 70,000 examiners and moderators will …"
    },
    {
        "title": "Studland Bay – Latest Patrols",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2022-05-10T09:59:33",
        "categories": [
            "marine conservation"
        ],
        "content": [
            {
                "content": "With four-mile sandy beaches, idyllic coastline, and breath-taking views of Old Harry Rocks, Studland Bay is a unique and popular place to visit for local residents and visitors from across the UK. The tranquil natural settings and well sheltered anchorage spots make the bay particularly popular for recreational activities such as boating.",
                "tag": "p"
            },
            {
                "content": "In 2020, an assessment was conducted by the Marine Management Organisation (MMO) to evaluate the potential impacts of marine non-licensable activities on the designated features of Studland Bay Marine Conservation Zone (MCZ). Marine non-licensable activities are generally recreational activities including sailing, powerboating and diving. The assessment found that management measures were needed to protect the site’s seagrass beds and seahorses from damage by anchoring.",
                "tag": "p"
            },
            {
                "content": "After much consultation with the boating community and users of the bay, a voluntary no anchor zone was introduced on 17 December 2021 in Studland Bay to help reduce damage caused by boats dropping and weighing anchors. The zone will also become a permanent larger area in June 2022.",
                "tag": "p"
            },
            {
                "content": "Over the last couple of weeks our South Team have been on-board the Southern Inshore Fisheries and Conservation Authority (IFCA) Fisheries Patrol Vessel ‘Endeavour’ in Studland Bay. These visits have been led by Senior Marine Officer Gordon Chittenden with Marine Officers Chris Sallows, Joshua Rose and Lucy Howarth-Forster.",
                "tag": "p"
            },
            {
                "content": "The purpose of these visits is to raise awareness amongst users of Studland Bay about the new measures and how they can work collectively with the MMO to protect the MCZ.",
                "tag": "p"
            },
            {
                "content": "Over the Easter weekend and May Bank Holiday, Gordon and the team spoke with over 70 vessels, 20 of which were inside the voluntary no anchor zone.",
                "tag": "p"
            },
            {
                "content": "Senior Marine Officer, Gordon Chittenden from MMO, who attended the patrols said:",
                "tag": "p"
            },
            {
                "content": "“The sea conditions were favourable for the awareness raising activities in Studland Bay. Most people that we spoke with on the water were responsive and keen to receive the leaflet which explains the reasoning behind the voluntary no anchor zone and provides the co-ordinates which can be added to electronic charts to clearly define the boundaries.",
                "tag": "p"
            },
            {
                "content": "Approximately only 20% of people we engaged with said they were unaware of the voluntary no anchor zone which is an encouraging step in the right direction. Vessels were also making use of the advanced mooring systems (AMS) installed by Boatfolk and The Seahorse Trust during the sunny Bank Holiday weekend.\"",
                "tag": "p"
            },
            {
                "content": "The team will be continuing awareness raising activities and chatting to visitors over upcoming Bank Holidays for the Queen’s Platinum Jubilee.",
                "tag": "p"
            },
            {
                "content": "By working with everyone working together, this voluntary approach will lead to better protection for the MCZ for future generations, while still recognising the importance of the bay for recreational activities.",
                "tag": "p"
            },
            {
                "content": "The voluntary no anchor zone has been introduced to provide protection for Studland Bay’s long-snouted seahorse (Hippocampus guttulatus) and seagrass beds.",
                "tag": "p"
            },
            {
                "content": "The seagrass beds provide several vital ecological functions. Most notably, seagrass beds stabilise sediments, provide habitat for species such as commercially important fish and seahorses, and act as a sink for atmospheric carbon. It is also home to bass and endangered undulate rays. Long-snouted seahorses are a designated feature of the MCZ and a protected species.",
                "tag": "p"
            },
            {
                "content": "For more information on MMO’s work in Studland Bay MCZ, please visit the dedicated page on GOV.UK. If you have any questions, please contact us on Conservation@marinemanagement.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/05/10/studland-bay-latest-patrols/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "With four-mile sandy beaches, idyllic coastline, and breath-taking views of Old Harry Rocks, Studland Bay is a unique and popular place to visit for local residents and visitors from across the UK. The tranquil natural settings and well sheltered anchorage …"
    },
    {
        "title": "Mental health and the value of networks",
        "authors": [
            "Ali Walker, Digital and Technology Recruitment Manager"
        ],
        "posted_on": "2022-05-10T09:49:09",
        "categories": [
            "culture"
        ],
        "content": [
            {
                "content": "*Trigger warning. This post focuses on miscarriage and fertility issues*",
                "tag": "p"
            },
            {
                "content": "The theme for this year's Mental Health Awareness Week is loneliness.",
                "tag": "p"
            },
            {
                "content": "The first thing that may come to mind is being physically alone. But for me, I think of feeling mentally alone. This is a feeling I’m all too familiar with. Let me explain.",
                "tag": "p"
            },
            {
                "content": "In November 2015, I was diagnosed with anxiety. This came after months of experiencing an overbearing feeling of worry and paranoia.",
                "tag": "p"
            },
            {
                "content": "I went to see a doctor and was referred for online cognitive behavioural therapy (CBT). I had isolated myself because I felt like people didn’t want me around.",
                "tag": "p"
            },
            {
                "content": "My husband and I wanted to start a family. I was starting to have control over my anxiety so it felt like the right time. We were feeling positive and luckily pregnancy came along quickly.",
                "tag": "p"
            },
            {
                "content": "Sadly, a 10-week scan showed that we’d lost our baby.",
                "tag": "p"
            },
            {
                "content": "Feeling mentally alone",
                "tag": "h2"
            },
            {
                "content": "At the time, I didn’t know anyone else who’d experienced miscarriage. It was a sad and lonely time, not knowing what to say to people. Plus, it had happened before I’d had a chance to tell people I was pregnant.",
                "tag": "p"
            },
            {
                "content": "Through Google I realised my feelings of grief were normal after an early loss. Luckily, I discovered charities such as The Miscarriage Association through which I found other people who’d been through similar experiences. I started to feel less alone.",
                "tag": "p"
            },
            {
                "content": "The challenge of motherhood",
                "tag": "h2"
            },
            {
                "content": "I fell pregnant 3 months later and welcomed our son in June 2017. Exactly one year on from that fateful scan. Whilst I found motherhood a challenge, we wanted to have a second child.",
                "tag": "p"
            },
            {
                "content": "Along came 2020 – a year that changed so much for so many.",
                "tag": "p"
            },
            {
                "content": "The first lockdown saw us juggle parenting a 2-year-old with working from home. Attempts to get pregnant remained futile.",
                "tag": "p"
            },
            {
                "content": "I noticed some physical changes, which I put down to stress. Time passed, I contacted my doctor, and blood tests revealed I was menopausal. As a 34-year-old, this was the last thing I expected.",
                "tag": "p"
            },
            {
                "content": "The menopause and mental health",
                "tag": "h2"
            },
            {
                "content": "I was referred to a specialist but I kept thinking how I was too young to go through this. I felt different from my peers, like I was old before my time.",
                "tag": "p"
            },
            {
                "content": "Once again I didn’t know anyone else who’d gone through the same experience. I’d never felt more alone. No one around me understood what I was feeling. Early menopause doesn’t run in the family, but I was now dealing with perimenopausal symptoms.",
                "tag": "p"
            },
            {
                "content": "I could see other people growing their families and having kids. This made my feelings of loneliness and grief all the greater. (I appreciate how lucky I am to already have a child, but it doesn’t ease the pain of knowing I could not have any more.)",
                "tag": "p"
            },
            {
                "content": "Setting up the DfE Fertility Network",
                "tag": "h2"
            },
            {
                "content": "Around this time, a message came up in the DfE parent network. They were looking for volunteers to set up a fertility network.",
                "tag": "p"
            },
            {
                "content": "I saw an opportunity to not only help myself, but to help others who may have had similar experiences to me. So I volunteered.",
                "tag": "p"
            },
            {
                "content": "Fourteen months on, we’ve established a network for all things fertility and pregnancy related including reproductive health, in vitro fertilisation (IVF), pregnancy, and baby loss.",
                "tag": "p"
            },
            {
                "content": "The network is a safe forum for colleagues with fertility issues to connect with each other, share experiences and useful resources, and to ask questions.",
                "tag": "p"
            },
            {
                "content": "Crucially we promote awareness of fertility issues across other networks and the department’s HR team.",
                "tag": "p"
            },
            {
                "content": "Our network has influenced the department’s HR policies",
                "tag": "h2"
            },
            {
                "content": "Our network has reviewed and contributed to HR policies for maternity leave, parental leave, and adoption leave.",
                "tag": "p"
            },
            {
                "content": "It’s been uplifting to connect with other people who’ve also struggled with fertility and pregnancy.",
                "tag": "p"
            },
            {
                "content": "I’ve also joined the DfE Menopause Network. It’s been a comfort to know I'm not alone, and there are other people going through the same thing.",
                "tag": "p"
            },
            {
                "content": "Whether it’s fertility issues or something completely different, you don’t have to feel alone.",
                "tag": "p"
            },
            {
                "content": "My personal challenges over the last few years have felt incredibly hard and isolating. But I’m now part of a fantastic group of strong, resilient women.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/05/10/value-of-networks/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "For 2022's Mental Health Awareness Week, Alison Walker talks about her experience of loneliness and how it has led her to setting up the DfE's fertility network, which is a great support to colleagues."
    },
    {
        "title": "Claims that having academy status makes schools less likely to be rated good or outstanding are misleading – here’s why",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-05-10T09:41:47",
        "categories": [
            "Academies",
            "Schools"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We’re aware of claims that suggest that schools with academy status are less likely to get good or outstanding Ofsted ratings than their council run counterparts. These claims are misleading – and here’s why.",
                "tag": "p"
            },
            {
                "content": "Firstly it’s useful to explain what academies are. Academies are state-funded schools but they’re independent from local authorities meaning they aren’t run by councils.",
                "tag": "p"
            },
            {
                "content": "They’re still funded by the government but they get to decide how they spend their money, from how much they pay teachers to how much they spend on classroom equipment.",
                "tag": "p"
            },
            {
                "content": "Over half of pupils are already educated in academies and there are three types:",
                "tag": "p"
            },
            {
                "content": "Sponsored academies make up a significant proportion of the overall number of academies around the country. Generally, these schools were previously underperforming under local authority control and have been taken out of local authority control and made into academies to bring about improvement. Since 2016, the Secretary of State has been required by law to convert schools in receipt of an Inadequate judgement into sponsored academies. By taking the lowest rated schools off local authorities it inevitably means the quality of their remaining schools appears higher and the average for academies becomes lower.",
                "tag": "p"
            },
            {
                "content": "Sometimes it can take a number of years and over the course of more than one inspection cycle for that improvement to take place",
                "tag": "p"
            },
            {
                "content": "That’s why claims that suggest academies have lower Ofsted ratings than local authority maintained schools because of their academy status are misleading.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/10/claims-that-having-academy-status-makes-schools-less-likely-to-be-rated-good-or-outstanding-are-misleading-heres-why/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "  We’re aware of claims that suggest that schools with academy status are less likely to get good or outstanding Ofsted ratings than their council run counterparts. These claims are misleading – and here’s why."
    },
    {
        "title": "Compliance Monitor Process (Part 2)– CM role and application process",
        "authors": [
            "Ewan Norton",
            "Tony Orme",
            "Joanne Parkin"
        ],
        "posted_on": "2022-05-10T09:01:51",
        "categories": [
            "Compliance matters"
        ],
        "content": [
            {
                "content": "This is the second part a two-part blog series on the Compliance Monitor Process which is being piloted by the MHRA from April 2022.",
                "tag": "p"
            },
            {
                "content": "As outlined in the first part of this blog, the MHRA is starting a pilot in April 2022 whereby Compliance Monitors (CM) will supervise the completion of an agreed Compliance Protocol (CP) for eligible Inspection Action Group (IAG) cases.  It is common for companies that are at IAG to employ consultants to assist with remediation activities. Our pilot for the compliance monitor process will establish a framework for the CM to carry out the remediation work but also report on progress to the MHRA. This second blog provides details on the CM role and application process.",
                "tag": "p"
            },
            {
                "content": "CM role",
                "tag": "p"
            },
            {
                "content": "The CM, selected by the company from the CM register and accepted as suitable by the MHRA for that case, will work with the company to deliver the CP actions.",
                "tag": "p"
            },
            {
                "content": "CM eligibility ",
                "tag": "p"
            },
            {
                "content": "To ensure a robust supervision process, consultants applying for this programme will be assessed by the MHRA based on the principles of eligibility and suitability. The eligibility for a CM to be named on the register will be based on a number of factors, including:",
                "tag": "p"
            },
            {
                "content": "CM suitability ",
                "tag": "p"
            },
            {
                "content": "The suitability of a CM will be assessed as and when they are nominated by a company.  The CM will be assessed based on the following, as a minimum:",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "p"
            },
            {
                "content": "Further details on the process, the MHRA training, and related documents can be found here, and we would like to invite anyone who meets the criteria, and is interested in the position, to apply.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/05/10/compliance-monitor-process-part-2-cm-role-and-application-process/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "This is the second part a two-part blog series on the Compliance Monitor Process which is being piloted by the MHRA from April 2022. As outlined in the first part of this blog, the MHRA is starting a pilot in …"
    },
    {
        "title": "Licence issued for fifth year of hen harrier brood management trial",
        "authors": [
            "Dave Slater"
        ],
        "posted_on": "2022-05-09T16:15:21",
        "categories": [
            "Hen Harriers",
            "Licensing",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Regular readers of this blog will be aware that Natural England is involved in several initiatives under the Hen Harrier Action Plan, one of which is the brood management trial. Natural England is committed to protecting and conserving hen harriers, and to working in partnership to combat the persecution of these magnificent and iconic birds.",
                "tag": "p"
            },
            {
                "content": "Illegal persecution is the main threat to the recovery of hen harriers in England – as demonstrated by this 2019 study using Natural England satellite-tagging data. The brood management trial aims to establish whether brood management is an effective tool to protect hen harriers from illegal persecution by seeking to change the perception and behaviour of the moorland community.",
                "tag": "p"
            },
            {
                "content": "The aims and background of the trial were described in detail in a blog published in 2020. In short, brood management involves taking hen harrier chicks from the wild and rearing them in captivity. This is expected to lead to reduced predation pressure on red grouse during the breeding season as the adult hen harriers from brood managed nests do not have to find food to feed their young. Once the young harriers taken into captivity have fledged, they are released back into the wild, with the same number of birds being released into the same broad areas of upland habitat that chicks were taken from.",
                "tag": "p"
            },
            {
                "content": "It is a controversial technique, and not everyone agrees that it will have a positive impact. To manage these risks, strict conditions are put on the licences required to carry out this activity.",
                "tag": "p"
            },
            {
                "content": "In 2021, trial interventions were approved at two nests. For 2022, Natural England has issued a further one-year research licence to allow the fifth year of the trial to go ahead, following on from the two-year licences issued in 2018 and 2020. The trial will operate this year in much the same way as in the first four years. There are strict measures in place to safeguard the birds’ welfare and to ensure the local population is not adversely affected.",
                "tag": "p"
            },
            {
                "content": "So far, the results of the trial have been encouraging and we are pleased to have seen an increase in the number of nesting female hen harriers in England during this period, from 14 in 2018 to 31 in 2021. In terms of brood management itself, 21 out of 22 hen harriers taken and reared in captivity have survived to be released - a greater number than would have been expected to fledge successfully in the wild.",
                "tag": "p"
            },
            {
                "content": "A number of the brood managed birds have also gone on to breed successfully in the wild themselves. As of February 2022, 4 of the 7 satellite-tagged birds from the 2021 cohort were still being tracked. We will be working with gamekeepers and partners such as RSPB to keep a close eye on the fortunes of these birds over the coming breeding season and providing further updates later this year.",
                "tag": "p"
            },
            {
                "content": "Following the completion of the trial, a formal assessment and evaluation will be undertaken, with support from a dedicated Scientific Advisory Group. The results of this evaluation will inform a decision on the future role of brood management alongside other techniques aimed at the recovery of hen harriers such as diversionary feeding.",
                "tag": "p"
            },
            {
                "content": "As well as being the licensing authority for the trial, Natural England is also a member of the partnership involved in delivering the trial, with representatives on the Brood Management Trial Project Board. However, as in previous years, a strict separation has been maintained between staff involved in the trial and staff involved in the licence application assessment process.",
                "tag": "p"
            },
            {
                "content": "Natural England licensing staff will monitor the actions taken by the project over the coming months to ensure that all licence conditions are complied with for the remainder of the trial. A further update will be provided later this year when we report on the results of the 2022 breeding season.",
                "tag": "p"
            },
            {
                "content": "A continued close collaboration between public bodies, land managers and conservation organisations, backed up by good science and evidence is vital if we are to see a sustained population increase.",
                "tag": "p"
            },
            {
                "content": "For more information on the work we are doing with hen harriers see my most recent blogs on diversionary feeding, on monitoring, tracking and tagging, and on the actions taken when a tagged bird is lost.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/05/09/licence-issued-for-fifth-year-of-hen-harrier-brood-management-trial/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Regular readers of this blog will be aware that Natural England is involved in several initiatives under the Hen Harrier Action Plan, one of which is the brood management trial. Natural England is committed to protecting and conserving hen harriers, …"
    },
    {
        "title": "Emily Miles' stakeholder update - CBD and the challenge of getting regulation right",
        "authors": [
            "Emily Miles, Chief Executive"
        ],
        "posted_on": "2022-05-09T15:49:54",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "As a regulator, the FSA’s job is to protect consumers and make sure that food businesses are doing the right thing. We also have a responsibility to ensure that the way we regulate helps industry to innovate and doesn’t hinder the growth of new markets.",
                "tag": "p"
            },
            {
                "content": "The challenge of getting this balance right has been evident in our work to regulate the cannabidiol (CBD) market. This is a booming sector offering a huge range of CBD-infused products, but none have been through the formal safety assessment required in law. There is little evidence of significant harm, but neither is there evidence of safety. We are also concerned that some products may not be what they say they are.",
                "tag": "p"
            },
            {
                "content": "We want to ensure that this sector is better regulated, so that consumers can trust what they are buying. In March, we published a list of CBD products linked to a credible application for authorisation. The idea is that if a product is not on the list, it should be removed from sale.",
                "tag": "p"
            },
            {
                "content": "We believe this offers a pragmatic and proportionate approach to regulation, allowing products that are moving towards full authorisation to stay on the market and ensuring enforcement authorities prioritise action against those products that aren’t in the FSA authorisation process.",
                "tag": "p"
            },
            {
                "content": "Our announcement about the list in March prompted some businesses to come forward with additional evidence linking their products to applications, which we are reviewing, FSA issues final call for CBD products to be added to the list. We also excluded some products linked to an individual application in error.",
                "tag": "p"
            },
            {
                "content": "We now plan to lock down the CBD list by the end of June and have made a final call to businesses to provide evidence to us. We acknowledge that this has been a difficult process for both sides. We are holding onto our belief that good regulation will support this growing sector. Food that consumers can trust is good for business.",
                "tag": "p"
            },
            {
                "content": "In the FSA’s new five-year strategy we stated that one of our guiding principles is being risk-based and proportionate. We are determined that the way we regulate will help businesses explore new markets, while always keeping consumers protected. This is particularly important as the food industry develops new products, for example in the sustainable protein sector, which the Benefits of Brexit policy paper identified as a potential opportunity for the UK. We will be working to update the process for approving novel foods to encourage safe innovation in this sector.",
                "tag": "p"
            },
            {
                "content": "If you have any thoughts on FSA regulation, please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "Diweddariad i randdeiliaid gan Emily Miles - CBD a her rheoleiddio’n iawn",
                "tag": "h2"
            },
            {
                "content": "Fel rheoleiddiwr, gwaith yr Asiantaeth Safonau Bwyd (ASB) yw diogelu defnyddwyr a sicrhau bod busnesau bwyd yn gwneud y peth iawn. Mae hefyd yn gyfrifoldeb arnom i sicrhau bod y ffordd rydym yn rheoleiddio yn helpu’r diwydiant i arloesi, ac nad yw’n rhwystro twf marchnadoedd newydd.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae taro cydbwysedd yn her amlwg yn ein gwaith wrth reoleiddio’r farchnad canabidiol (CBD). Dyma sector ffyniannus sy’n cynnig ystod anferthol o gynhyrchion wedi’u trwytho â CBD, ond nid yw’r un ohonynt wedi bod trwy’r broses asesu diogelwch sy’n ofynnol yn ôl y gyfraith. Prin yw'r dystiolaeth o niwed sylweddol, ond nid oes tystiolaeth ei fod yn ddiogel chwaith. Rydym hefyd yn bryderus nad yw rhai o’r cynhyrchion o bosib yn cyd-fynd â’r hyn sydd ar y label.",
                "tag": "p"
            },
            {
                "content": "Rydym am sicrhau bod y sector yn cael ei reoleiddio’n well, fel y gall defnyddwyr ymddiried yr hyn maent yn ei brynu. Ym mis Mawrth, fe wnaethom gyhoeddi rhestr o gynhyrchion CBD sy'n gysylltiedig â chais hygred am awdurdodiad. Y syniad yw y dylid tynnu cynhyrchion nad ydynt ar y rhestr oddi ar y farchnad.",
                "tag": "p"
            },
            {
                "content": "Credwn fod hyn yn cynnig dull pragmatig a chymesur ar gyfer rheoleiddio, gan ganiatáu i gynhyrchion sy'n symud tuag at awdurdodiad llawn aros ar y farchnad a sicrhau bod awdurdodau gorfodi yn blaenoriaethu camau gweithredu yn erbyn y cynhyrchion hynny nad ydynt ym mhroses awdurdodi'r ASB.",
                "tag": "p"
            },
            {
                "content": "Fe wnaeth ein cyhoeddiad am y rhestr ym mis Mawrth ysgogi rhai busnesau i gyflwyno tystiolaeth ychwanegol i gysylltu eu cynhyrchion â cheisiadau rydym yn eu hadolygu. Fe wnaethom hefyd eithrio rhai cynhyrchion sy'n gysylltiedig â chais unigol ar gamgymeriad.",
                "tag": "p"
            },
            {
                "content": "Rydym nawr yn bwriadu cloi'r rhestr CBD erbyn diwedd mis Mehefin ac rydym wedi cyhoeddi galwad olaf i fusnesau ddarparu tystiolaeth i ni. Rydym yn cydnabod bod hon wedi bod yn broses anodd ar y ddwy ochr. Rydym yn dal i gredu y bydd rheoleiddio llwyddiannus yn cefnogi’r sector hwn sy’n tyfu. Mae bwyd y gall defnyddwyr ymddiried ynddo yn dda i fusnes.",
                "tag": "p"
            },
            {
                "content": "Yn strategaeth bum mlynedd newydd yr ASB, fe wnaethom ddweud taw un o'n hegwyddorion arweiniol yw fod ein gwaith wedi’i seilio ar risg ac yn gymesur. Rydym yn benderfynol y bydd y ffordd rydym yn rheoleiddio yn cefnogi arloesedd ac yn helpu busnesau i archwilio marchnadoedd newydd, gan gadw defnyddwyr yn ddiogel bob tro. Mae hyn yn arbennig o bwysig wrth i’r diwydiant bwyd ddyfeisio cynhyrchion newydd, er enghraifft yn y sector protein cynaliadwy a nodwyd fel cyfle posibl i’r DU gan bapur polisi Benefits of Brexit. Byddwn yn gweithio i ddiweddaru'r broses ar gyfer cymeradwyo bwydydd newydd er mwyn annog arloesi diogel mewn perthynas â’r cynhyrchion hyn.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych chi unrhyw sylwadau am ddulliau rheoleiddio'r ASB, rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/05/09/emily-miles-stakeholder-update-cbd-and-the-challenge-of-getting-regulation-right/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chief Executive Emily Miles explains the challenge of getting the balance right between protecting consumers and supporting industry in our work to regulate the cannabidiol (CBD) market."
    },
    {
        "title": "An increase in Hepatitis Cases in Children",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-05-09T14:10:25",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Since January 2022, we have detected an increase in the number of acute (sudden onset) hepatitis cases in the UK in children aged 10 and under.",
                "tag": "p"
            },
            {
                "content": "Hepatitis is a condition that affects the liver and can be caused by infection with a virus. The viruses that normally cause hepatitis (hepatitis viruses A to E) have not been found in the children affected recently. Other possible causes of acute hepatitis, including some medications and toxins are also being investigated, however so far a link has not been found. The UK Health Security Agency is working with the NHS, a wide range of experts and with public health colleagues across the UK to find the cause as soon as possible.",
                "tag": "p"
            },
            {
                "content": "Hepatitis symptoms include:",
                "tag": "p"
            },
            {
                "content": "Watch our video below for more information on symptoms.",
                "tag": "p"
            },
            {
                "content": "What is causing the increase in cases?",
                "tag": "h2"
            },
            {
                "content": "The viruses that normally cause hepatitis (hepatitis viruses A- E) have not been found in the children affected by the recent increase in acute hepatitis, therefore public health teams are looking at all other possible causes. One area being explored is whether the hepatitis cases are linked to an increase in infections caused by adenovirus, a common cause of childhood illness. Over the last two years children have been mixing less because of the COVID-19 pandemic, and because of this the number of common infections seen in children was reduced.",
                "tag": "p"
            },
            {
                "content": "Now that children are mixing more we are seeing an increase in some infections, including adenovirus. We are also investigating other possible causes such as another infection (including COVID-19) or something in the environment.",
                "tag": "p"
            },
            {
                "content": "Some of the children with acute hepatitis have recently had a COVID-19 infection, but there has been a high number of COVID-19 infections in this age group so this is not unexpected. There is no link between these hepatitis cases and the COVID-19 vaccine. None of the current cases aged under 10 years old in the UK is known to have been vaccinated.",
                "tag": "p"
            },
            {
                "content": "What do I need to do if my child is unwell with symptoms of a viral illness?",
                "tag": "h2"
            },
            {
                "content": "Viral infections, including adenovirus, are common in children and cause a range of mild illnesses including colds, vomiting and diarrhoea. Adenovirus or other infections don’t normally cause hepatitis, but it can be a very rare complication of some types of viral infection.",
                "tag": "p"
            },
            {
                "content": "If your child develops the common mild symptoms that could be due to a viral infection, such as symptoms of a cold, vomiting or diarrhoea, the chance of them developing hepatitis is extremely low. Most children will soon recover following rest and plenty of fluids.",
                "tag": "p"
            },
            {
                "content": "You do not need to contact the NHS unless your child is very unwell (for example, has breathing difficulties or is not eating or drinking) or if they develop jaundice (yellowing of the eyes or skin). If your child is getting rapidly worse or you are worried, trust your instincts and contact your GP or call the NHS on 111. Children who are unwell should be kept at home and not be sent to school or nursery.",
                "tag": "p"
            },
            {
                "content": "Children who have experienced symptoms of a gastrointestinal infection including vomiting and diarrhoea should not return to school or nursery until 48 hours after the symptoms have stopped.",
                "tag": "p"
            },
            {
                "content": "How do I prevent the spread of common childhood infections?",
                "tag": "h2"
            },
            {
                "content": "Childhood infections are commonly passed from person to person through close contact, coughing and sneezing or by touching contaminated surfaces. The most effective way to reduce the spread of infections is to practice good hand and respiratory hygiene.",
                "tag": "p"
            },
            {
                "content": "Cover your nose and mouth when you cough and sneeze, wash your hands regularly. Supervise thorough handwashing in younger children and make sure they cover their nose and mouth when they cough or sneeze.",
                "tag": "p"
            },
            {
                "content": "Who is at risk of hepatitis? ",
                "tag": "h2"
            },
            {
                "content": "Almost all of the cases have been seen in children under 10, with most cases aged between 3 and 5 years. Most of the children affected were previously healthy, and only a very small number of cases are linked to another case of hepatitis. This means that even if there has been a case in your family or friends, or if a case has occurred at your child’s nursery or school, your child is still at low risk of developing hepatitis.",
                "tag": "p"
            },
            {
                "content": "Could the cases be linked to COVID-19 infection or vaccine?",
                "tag": "h2"
            },
            {
                "content": "Only a few of the cases have had recent COVID-19 infection, in line with what we would expect given the current trends in the UK. However, we are investigating whether there could be a link to previous COVID-19 infection.",
                "tag": "p"
            },
            {
                "content": "There is no link between these hepatitis cases and the COVID-19 vaccine. The COVID-19 vaccines do not contain viruses that can grow in the human body. There were no COVID-19 vaccinations recorded in cases under 5, the age group which makes up over 75% of hepatitis cases. There are fewer than five older case-patients recorded as having had a COVID-19 vaccination prior to hepatitis onset.",
                "tag": "p"
            },
            {
                "content": "More information on can be found on the NHS website.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/05/09/an-increase-in-hepatitis-cases-in-children/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Since January 2022, we have detected an increase in the number of acute (sudden onset) hepatitis cases in the UK in children aged 10 and under. This blog looks at the symptoms of hepatitis, how to avoid spreading childhood infections and what to do if your child is unwell with symptoms of a viral infection."
    },
    {
        "title": "Championing diversity and inclusion in BEIS Digital",
        "authors": [
            "Penelope Kopala"
        ],
        "posted_on": "2022-05-09T13:57:59",
        "categories": [
            "Engagement",
            "People and skills"
        ],
        "content": [
            {
                "content": "I’m Penelope Kopala, People and Development Manager in BEIS Digital.",
                "tag": "p"
            },
            {
                "content": "I do all things digital recruitment, working on bringing diverse talent into our digital teams. Getting through the last 2 years of remote working and intensified competition for digital talent has been no easy feat.",
                "tag": "p"
            },
            {
                "content": "However, attracting new staff isn’t our only focus. We are investing a lot more in professional learning and development, inclusion and wellbeing to ensure our staff are supported and continue to develop their careers with BEIS Digital.",
                "tag": "p"
            },
            {
                "content": "Our diversity",
                "tag": "h2"
            },
            {
                "content": "We are proud to celebrate our achievement of surpassing the UK technology industry diversity average.",
                "tag": "p"
            },
            {
                "content": "BEIS Digital is currently made up of 37.5% women, which is well above the industry average of 25% in technology roles in the UK. 28% staff are from ethnic minorities compared to a UK average of 15%.",
                "tag": "p"
            },
            {
                "content": "Our Diversity and Inclusion (D&I) champions",
                "tag": "h2"
            },
            {
                "content": "Amanda Ofosu-Agyei - Diversity and Inclusion lead",
                "tag": "h3"
            },
            {
                "content": "Why did you become a D&I Champion?",
                "tag": "h4"
            },
            {
                "content": "My primary role is as a Senior Digital Business Partner and I am one of the 3 group leads for diversity and inclusion in Corporate Services, which BEIS Digital is part of.",
                "tag": "p"
            },
            {
                "content": "I decided to take up the role as a D&I Champion to be drive forward diversity and inclusion in BEIS, to lead by example, and to share my previous experience of D&I in the NHS and the Metropolitan Police.",
                "tag": "p"
            },
            {
                "content": "Diversity and inclusion have been an important part of all my jobs, and I am keen to share the positivity and benefits they bring to our culture.",
                "tag": "p"
            },
            {
                "content": "The D&I Champions help to build and embed an understanding of diversity and inclusion throughout BEIS Digital. Our team organises events and workshops as well as contributing to the development of our D&I Action Plan sponsored and supported by our leadership teams.",
                "tag": "p"
            },
            {
                "content": "What have the D&I Champions worked on over the last year?",
                "tag": "h4"
            },
            {
                "content": "Over the last 12 months the D&I Champions have increased our focus on social mobility, race, faith, neurodiversity, and invisible disabilities. We have worked very closely with colleagues across BEIS to deliver workshops, conducted focus groups and led the Corporate Services Diversity and Inclusion week.",
                "tag": "p"
            },
            {
                "content": "Our collective efforts meant we achieved a 100% diversity data declaration for the department.",
                "tag": "p"
            },
            {
                "content": "What is the D&I Champions group working on next?",
                "tag": "h4"
            },
            {
                "content": "The future for BEIS Digital is to be inclusive in all that we do, from our technology to the way in which we deliver it.",
                "tag": "p"
            },
            {
                "content": "The D&I Champions continue to deliver various events and facilitate workshops and plans to obtain regular feedback from colleagues to help guide and understand how well we are doing and in ensuring we meet our Public Sector Equality Duty obligations.",
                "tag": "p"
            },
            {
                "content": "The group is looking at other topics such as age, gender, and other areas of diversity. We will be encouraging participation and innovative ideas from colleagues throughout BEIS Digital.",
                "tag": "p"
            },
            {
                "content": "Laura Matthews - HR D&I Champion",
                "tag": "h3"
            },
            {
                "content": "What is your role at BEIS?",
                "tag": "h4"
            },
            {
                "content": "I have over 20 years' experience in recruitment and recently moved into a role as the HR Business Partner for BEIS Digital and am also one of the D&I Champions.",
                "tag": "p"
            },
            {
                "content": "Having worked in a people focused roles throughout my career and particularly in recruitment I found that blind recruitment has been effective when hiring in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "With blind recruitment the CV reviewing panel cannot see the applicants’ name, demographics, level of educational qualification and educational institutions which helped reduce the unconscious bias or affinity bias the panel may have.",
                "tag": "p"
            },
            {
                "content": "What do applicants need to consider when applying for a role at BEIS Digital?",
                "tag": "h4"
            },
            {
                "content": "I’ve often been asked about what is different when applying for a role within the Civil Service and for any advice on what to consider when applying for a role within BEIS Digital.",
                "tag": "p"
            },
            {
                "content": "I would recommend:",
                "tag": "p"
            },
            {
                "content": "We encourage diversity of thought and appreciate the value all new joiners bring to our teams. For this to happen we make sure that throughout the recruitment process, from the application review stage to interviews, we don’t just assess the specialist skills and experience needed for the job.",
                "tag": "p"
            },
            {
                "content": "We also assess the behaviours and potential a candidate demonstrates to show they will be successful in the role. This means we hire people who are aligned with our Civil Service values and core professional capabilities.",
                "tag": "p"
            },
            {
                "content": "We offer our staff specialist and on-the-job training, apprenticeships and mentoring programmes to develop their skills.",
                "tag": "p"
            },
            {
                "content": "Come and work with us",
                "tag": "h2"
            },
            {
                "content": "Follow our blogs to get to know more about our exciting projects, people, and careers in upcoming blogs.",
                "tag": "p"
            },
            {
                "content": "Whether you are at the very start of your career or looking to grow and develop professionally in a new and exciting environment, BEIS might be the next place for you!",
                "tag": "p"
            },
            {
                "content": "You can stay up-to-date with the latest developments by signing up for email alerts or by following us on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://beisdigital.blog.gov.uk/2022/05/09/beis-digital-diversity/",
        "blog": "BEIS Digital",
        "blog_link": "https://beisdigital.blog.gov.uk",
        "description": "Penelope, Amanda and Laura explain how we’re championing diversity and inclusion in BEIS."
    },
    {
        "title": "Bringing BPS payments forward ",
        "authors": [
            "Alastair Walton"
        ],
        "posted_on": "2022-05-09T13:54:50",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "The price of agricultural commodities has always been closely correlated to energy prices. ",
                "tag": "p"
            },
            {
                "content": "Manufactured ammonium nitrate and urea (the most commonly used nitrogen fertilisers in the UK) require a lot of energy to produce. When the gas price spikes, so can the price of fertiliser. Other input costs for farmers such as tractor diesel and electricity are also subject to price volatility.",
                "tag": "p"
            },
            {
                "content": "This means that farmers are carrying an increased risk on their profit and loss account, which creates increased pressure on cash flow in the short term. ",
                "tag": "p"
            },
            {
                "content": "For this reason, we’ve decided to change the way we make Basic Payment Scheme (BPS) payments. ",
                "tag": "p"
            },
            {
                "content": "We are planning to make BPS 2022 payments in 2 instalments. Farmers with eligible applications will receive half of their payment from the end of July, and the rest from December. ",
                "tag": "p"
            },
            {
                "content": "Bringing forward half of this year’s BPS payment gives farm businesses an advance injection of cash. It won’t affect farm profitability, but we’re hoping it will help farmers to make business decisions with more confidence. ",
                "tag": "p"
            },
            {
                "content": "We want to make this a permanent change to the way we pay Direct Payments in the future, with twice yearly instalments for the rest of the agricultural transition. ",
                "tag": "p"
            },
            {
                "content": "We’ve been told that more frequent payments help farmers manage their accounts. We’ve already committed to quarterly payments as we roll out the Sustainable Farming Incentive. This change to BPS payments is another example of us responding to farmer feedback. ",
                "tag": "p"
            },
            {
                "content": "The deadline to submit your 2022 BPS application is Monday 16 May 2022. There are penalties for late applications. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/09/bringing-bps-payments-forward/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We're bringing BPS payments forward. Farmers with eligible applications will receive half of their payment from the end of July, and the rest from December."
    },
    {
        "title": "Using documentation-driven development for GOV.UK Sign In",
        "authors": [
            "Pippa O’Driscoll - Technical Writer, Government Digital Service"
        ],
        "posted_on": "2022-05-09T13:43:06",
        "categories": [
            "Digital, Data and Technology",
            "GOV.UK",
            "Transformation"
        ],
        "content": [
            {
                "content": "Documentation-driven development, or docs-driven development, means documenting what you’re trying to build before you build it. You’d use docs-driven development to write down things like the endpoints, responses and requests before you even start coding.",
                "tag": "p"
            },
            {
                "content": "Essentially, instead of documenting your code, you code your documentation. It’s a low-cost way of prototyping your code.",
                "tag": "p"
            },
            {
                "content": "Teams use docs-driven development for a number of reasons:",
                "tag": "p"
            },
            {
                "content": "Interrogating the build at an early stage",
                "tag": "h2"
            },
            {
                "content": "Docs-driven development is a cheap and fast way to interrogate your design without wholly committing to its build. It’s important to know the team is creating the right thing in the right way without investing significant money, time and resources upfront to build the service and its design.",
                "tag": "p"
            },
            {
                "content": "Crucially, docs-driven development isn’t a ‘Big Design Up Front’ approach to set every design decision. Instead, docs-driven development interrogates the top-level blueprint of what the team expects to build. The team can then use the documentation to:",
                "tag": "p"
            },
            {
                "content": "All these benefits save time and money overall. On top of this, docs-driven development allows for increased collaboration for a wider team to be involved and bounce ideas off each other in the early stages of building a service.",
                "tag": "p"
            },
            {
                "content": "Minimising silos or isolated work",
                "tag": "h2"
            },
            {
                "content": "Docs-driven development means the team doesn’t work on features in isolation, but instead can see the build and how it works as a whole. Documenting the service and its features means it’s more straightforward to experiment with different architectural approaches and use the documentation to check how all the features worked in connection with other features.",
                "tag": "p"
            },
            {
                "content": "This replaces creating individual features without seeing how they interact with each other. Minimising silos improves the end-user experience and can help inform wider design choices at an early stage before the product is too developed.",
                "tag": "p"
            },
            {
                "content": "Maintaining consistency",
                "tag": "h2"
            },
            {
                "content": "Maintaining team consistency can be hard, especially when work spans multiple teams. Documenting how a product or service works means you can use the documentation as the single source of truth. This improves consistency and means the code will always be up to date.",
                "tag": "p"
            },
            {
                "content": "Realising docs-driven development potential",
                "tag": "h2"
            },
            {
                "content": "In March 2021, GDS's One Login for Government programme started developing the authentication component for its new product that will make it easier for users to sign in, prove their identity and access government services. This product is currently called GOV.UK Sign In.",
                "tag": "p"
            },
            {
                "content": "The authentication component will sit alongside GOV.UK Sign In’s identity verification component, which has an initial release later this month. Authentication needed to pave the way and set up practices and workflows which identity could integrate with at a later stage.",
                "tag": "p"
            },
            {
                "content": "The authentication team chose to use docs-driven development because:",
                "tag": "p"
            },
            {
                "content": "Mapping the technical architecture and user needs",
                "tag": "h2"
            },
            {
                "content": "We started with using subject matter experts’ previous knowledge of authentication solutions to work out the architecture for how the technology would work, the type of requests, responses and endpoints we would use, and the technical flow.",
                "tag": "p"
            },
            {
                "content": "The technical writer and subject matter expert mapped this flow to users’ tasks. This helped with checking we weren’t flooding users with unneeded information about how the service worked in the backend, just what they needed to do to get it working.",
                "tag": "p"
            },
            {
                "content": "We took these tasks and created a task-based top-level hierarchy of pages, for example: ‘Generate a key pair’ or ‘Choose the level of authentication for your service’. Using this approach helped interrogate our information architecture before we got too deep in writing the documentation.",
                "tag": "p"
            },
            {
                "content": "We shared the documentation plan and technical architecture for the service build with the wider team. This meant we all had an understanding of what the build would look like and could contribute to any iterations.",
                "tag": "p"
            },
            {
                "content": "Writing and developing the authentication component",
                "tag": "h2"
            },
            {
                "content": "The technical writer began pair-writing the technical documentation with the subject matter expert, prioritising the pages based on:",
                "tag": "p"
            },
            {
                "content": "Referring to the OpenID Connect technical specification and writing the technical documentation became the first step in holding conversations for what features the authentication component would support. The developers then used the documentation to help build the endpoints, requests and responses. The technical writer could work with user researchers to regularly test the technical documentation and iterate based on changing user needs and feedback.",
                "tag": "p"
            },
            {
                "content": "Maintaining docs-driven development beyond launch",
                "tag": "h2"
            },
            {
                "content": "Docs-driven development worked well before launch when the landscape was open, but we needed to maintain this approach through to launch and beyond.",
                "tag": "p"
            },
            {
                "content": "To do this, the team instilled a culture to update the documentation as standard when building a feature or fixing a bug.",
                "tag": "p"
            },
            {
                "content": "Having a technical writer dedicated to maintaining docs-driven development lifted the documentation load off the developers. The technical writer and developers could work in tandem with the developers building, while the technical writer could focus on writing.",
                "tag": "p"
            },
            {
                "content": "Writing or updating documentation and testing the documentation is a success criteria for our features. This has helped create a user-led and interrogated build, which helps improve the service quality overall.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "The authentication team continues to blend feature development with writing technical documentation, and our technical documentation for GOV.UK Sign In is now live.",
                "tag": "p"
            },
            {
                "content": "The team is now working on building the identity component. The identity component will use docs-driven development to help build their technology.",
                "tag": "p"
            },
            {
                "content": "GOV.UK Sign In is currently inviting beta partners for authentication. You can find out more about our selection process and GOV.UK Sign In on our recent blog post.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/05/09/using-documentation-driven-development-for-gov-uk-sign-in/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Learn how GDS is using documentation-driven development in the One Login for Government programme to help build and improve digital identity services. "
    },
    {
        "title": "UK government backs seafood businesses with £1m boost to reach new and international markets",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-09T12:52:40",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Saturday 7th May, the UK government announced a £1m seafood export package to promote UK seafood in new and existing markets overseas.",
                "tag": "p"
            },
            {
                "content": "The package received coverage in Western Morning News and Fish Focus as well as international outlets, The Paradise News and Exbulletin.",
                "tag": "p"
            },
            {
                "content": "The Seafood Exports package will:",
                "tag": "p"
            },
            {
                "content": "The package will also fund seafood specialists to work with existing Agri-food and drink attachés who help broaden market access for UK businesses and resolve any technical barriers preventing businesses from reaching global markets.",
                "tag": "p"
            },
            {
                "content": "Fisheries Minister, Victoria Prentis, said:",
                "tag": "p"
            },
            {
                "content": "Minister for Export, Mike Freer, said:",
                "tag": "p"
            },
            {
                "content": "The package is the final part of the £100m UK Seafood Fund and complements the wide range of export support the UK Government already provides for the UK’s world leading food industry. Food and drink is an important part of our Made in the UK and Great campaigns, supported by HM Trade Commissioners, Trade Envoys and Export Champions.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/09/uk-government-backs-seafood-businesses-with-1m-boost-to-reach-new-and-international-markets/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On Saturday 7th May, the UK government announced a £1m seafood export package to promote UK seafood in new and existing markets overseas. The package received coverage in Western Morning News and Fish Focus as well as international outlets, The …"
    },
    {
        "title": "Loneliness isn't always obvious",
        "authors": [
            "Simone Filiaci"
        ],
        "posted_on": "2022-05-09T10:42:15",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "For many years, Simone Filiaci has experienced depression and loneliness. It can be difficult to understand how different factors can contribute to this debilitating condition. Simone explains how seeking help changed his life. ",
                "tag": "h3"
            },
            {
                "content": "Mental Health awareness week runs from 9 to 15 May and explores the theme of loneliness, its impact on our mental health and how we can all play a part in reducing loneliness within our communities. Loneliness affects millions of people in the UK every year and can be a key cause of poor mental health.",
                "tag": "p"
            },
            {
                "content": "Teenage angst",
                "tag": "h4"
            },
            {
                "content": "I’ve been suffering from depression since I was 13 or 14. Depression interferes with the reward system of the brain, so nothing feels good and everything is an exhausting waste of energy. Why should I bother with anything, if I still feel the same barren void? ",
                "tag": "p"
            },
            {
                "content": "At the time I didn’t know what was happening to me, and my parents didn’t have the tools to deal with it, so for years I thought it was normal teenage angst. I eventually realised that not everyone thinks of killing themselves several times a week, and that what I was experiencing wasn’t so common. For many years, I crawled on alone, until finally starting treatment in my late twenties.",
                "tag": "p"
            },
            {
                "content": "Painfully aware ",
                "tag": "h4"
            },
            {
                "content": "The long years before starting treatment were possibly the loneliest of my life. Not in the sense that I was physically alone - I did hang out with friends and family, when I could muster the strength to pretend to be a functioning human being. However, I was always painfully aware of my isolation, and how I had to put in effort to engage in social interactions that seemed effortless for others. My feeling of alienation was enormous; I could see others merrily socialising, yet all I wanted to do was crawl back to my dark bedroom and stare at the ceiling.",
                "tag": "p"
            },
            {
                "content": "The realisation that there was a gap between my personal life experience and the one that society considers ‘normal’ made things worse. How could I even try to make connections or confide in people about my feelings, if I knew there was something wrong with me? The internalised stigma and learned helplessness made any idea of seeking help seem pointless.",
                "tag": "p"
            },
            {
                "content": "Upward",
                "tag": "h4"
            },
            {
                "content": "Like in most stories, things got worse before they got better. I eventually reached a breaking point, with regular insomnia and panic attacks. That finally pushed me over the edge, and I sought professional help. That remains the singular best decision of my life.",
                "tag": "p"
            },
            {
                "content": "Support is available",
                "tag": "h4"
            },
            {
                "content": "Things changed literally overnight; looking back, I can’t believe I waited so long to start treatment. My message to anyone suffering from poor mental health is: support is available, and it’s never too late. Good health is something you’re entitled to. Just like you wouldn’t ignore an open wound and bleed all over the floor, don't feel that poor mental health is something you must endure. Things can get better, and it may not take as much as you think.    ",
                "tag": "p"
            },
            {
                "content": "Treatment also helped with the feeling of isolation and loneliness. A lot of the distance I used to perceive is actually just part of the normal human experience. Depression did make things worse, but there always is a gap between individuals that takes conscious effort to bridge and overcome. Every man actually is an island, we just tend to build bridges. So now if I avoid people, it’s because I want to.",
                "tag": "p"
            },
            {
                "content": "Causes can vary",
                "tag": "h4"
            },
            {
                "content": "Causes of loneliness can vary from person to person and may be the result of a life event such as a bereavement, relationship break-ups or even retirement. Particular groups such as single parents, carers or disabled people may be more vulnerable to loneliness. There are many reasons why you may feel lonely and the MIND website offers some practical tips on how to manage the feeling of loneliness.  ",
                "tag": "p"
            },
            {
                "content": "Supporting mental health",
                "tag": "h4"
            },
            {
                "content": "As A Modern Civil Service, our organisation takes pride in supporting mental wellbeing. For further help and support, check out your department’s intranet for links and information about your Employee Assistance Programme, Occupational Health and Mental Health First Aid/Wellbeing networks. ",
                "tag": "p"
            },
            {
                "content": "More help and resources can also be accessed via the Mental Health Foundation and Charity for Civil Servants website. If you prefer to talk to an organisation outside the Civil Service, the Samaritans can be contacted 24/7, 365 days a year.",
                "tag": "p"
            },
            {
                "content": "Finally, there's a great blog by Gul Naz Aziz from the Cabinet Office, Policy and Practice, Wellbeing team who narrates her own story about her personal experience of loneliness.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/09/loneliness-isnt-always-obvious/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "For many years, Simone Filiaci has experienced depression and loneliness. It can be difficult to understand how different factors can contribute to this debilitating condition. Simone explains how seeking help changed his life.  Mental Health awareness week runs from 9 …"
    }
]