[
    {
        "title": "The School Census – what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-07T16:07:36",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "One of our key roles is monitoring the school system to understand how well it is working and how things are changing. A key tool in doing this is the School Census, which is where we gather information about how many young people are in the school system, their backgrounds, their needs and more.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions on the School Census.",
                "tag": "p"
            },
            {
                "content": "What is the School Census?",
                "tag": "h3"
            },
            {
                "content": "The School Census collects information from primary schools, secondary schools, special schools, maintained nurseries and academies and pupil referral units three times a year. It’s done electronically and private schools are not included.",
                "tag": "p"
            },
            {
                "content": "What data do you collect?",
                "tag": "h3"
            },
            {
                "content": "The census collects information like pupil’s background details, special educational needs, free school meals eligibility, as well as educational history.",
                "tag": "p"
            },
            {
                "content": "It also collects data on absence, exclusions and their reasons, indicators of armed forces or children in care.",
                "tag": "p"
            },
            {
                "content": "The data, creates a \"lifetime school record\" of characteristics, testing and tracking to form a single longitudinal record over time.",
                "tag": "p"
            },
            {
                "content": "Information about what data items are included in the census is available here.",
                "tag": "p"
            },
            {
                "content": "Why do you collect information about children? ",
                "tag": "h3"
            },
            {
                "content": "Collecting this data is important as it helps us develop a picture of the education sector, including how well it is performing.",
                "tag": "p"
            },
            {
                "content": "It also helps determine core school funding, which pupils attract pupil premium, support for disadvantaged students, universal infant free school meals funding and free early years entitlement allocations.",
                "tag": "p"
            },
            {
                "content": "Do you publish the information you gather?",
                "tag": "h3"
            },
            {
                "content": "No information about individuals is published, but we do publish data on pupil numbers and their characteristics and there are individual releases on absence, suspensions and permanent exclusions and special educational needs. The census also provides contextual data on other releases, such as attainment by pupil characteristics. All of the Department’s statistical releases can be found here.",
                "tag": "p"
            },
            {
                "content": "In very limited circumstances organisations can apply to access pupil level data from the National Pupil Database. This only happens where it is necessary and essential. You can find out more here.",
                "tag": "p"
            },
            {
                "content": "More information for education settings on the school census is available here: Complete the school census - Data items 2022 to 2023 - Guidance - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/07/the-school-census-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "One of our key roles is monitoring the school system to understand how well it is working and how things are changing. A key tool in doing this is the School Census, which is where we gather information about how …"
    },
    {
        "title": "Breaking down the language barrier",
        "authors": [
            "Courtney Brightwell, head of insight and service design"
        ],
        "posted_on": "2022-10-07T15:40:03",
        "categories": [
            "Agile",
            "design"
        ],
        "content": [
            {
                "content": "Do you work in an organisation with a digital department, team or division? Do non-digital colleagues look at you as though you’re speaking a made-up language?",
                "tag": "p"
            },
            {
                "content": "This is a challenge I’ve experienced several times. Especially when I bring user researchers and designers together with other professions for the first time. Not everyone understands, or is familiar with, digital and agile terminology.",
                "tag": "p"
            },
            {
                "content": "Recently I blogged about how our design sprint had brought together experts from digital and non-digital fields. Both groups speak in jargon-heavy language, so they have a tendency to stick with colleagues in their profession with whom they feel more comfortable and better understood. This creates siloed working.",
                "tag": "p"
            },
            {
                "content": "Manual for me",
                "tag": "h2"
            },
            {
                "content": "We wanted to break down silos and the language barrier so we started by creating a ‘Manual for Me’ each.",
                "tag": "p"
            },
            {
                "content": "Manuals show what makes a person engaged and excited at work, and what puts them off.",
                "tag": "p"
            },
            {
                "content": "I felt it was important for us all to be open about our styles and personalities–this would give us a better idea of how to work with each other, and how to get the best out of the team.",
                "tag": "p"
            },
            {
                "content": "Rephrase again and again",
                "tag": "h2"
            },
            {
                "content": "Next, with our manuals in mind, we ran a number of collaborative sessions in which we discussed and critiqued each other’s ideas and approaches. We did this in an objective, non-judgemental way.",
                "tag": "p"
            },
            {
                "content": "Each session helped us understand what was important to people and why, and how their professional discipline framed the way they looked at a problem. By continually rephrasing different points, team members started to better understand each others’ perspectives.",
                "tag": "p"
            },
            {
                "content": "As well as the sprint being a superb way of getting the commercial specialists excited about, and involved in, user-centred design, it was also a brilliant way for designers to fully understand how the commercial aspects will impact their service prototype.",
                "tag": "p"
            },
            {
                "content": "By working face to face on a number of tasks during the week, the team’s appreciation and understanding of each other’s roles, style and language deepened. We built a rapport, bridged the language gap, and designed a prototype.",
                "tag": "p"
            },
            {
                "content": "It sounds simple, but all of us now recognise the importance of speaking and writing in plain English. As the saying goes - it’s not dumbing down, it’s opening up. I think this is so important for developing an organisation’s potential for user-centred design.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/10/07/language-barrier/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "A short post recommending 2 simple techniques that can bring teams with different jargon, styles and culture, much closer together. "
    },
    {
        "title": "Supporting disabled people with the cost of living this autumn",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-10-07T14:59:21",
        "categories": [
            "Policy"
        ],
        "content": [
            {
                "content": "Countries around the world are facing rising goods and energy prices, inflation and cost of living pressures after the pandemic and the conflict in Ukraine.  ",
                "tag": "h3"
            },
            {
                "content": "Disabled people in particular, often have additional costs from using extra heating, water use, personal care or needing special equipment in their daily lives. That’s why the government is providing specific support for disabled people this autumn.",
                "tag": "h3"
            },
            {
                "content": "Getting what you are entitled to",
                "tag": "h2"
            },
            {
                "content": "There are already a range of benefits and financial support available if you’re disabled or have a health condition. If you’re not sure what you’re entitled to, or whether you’re claiming the right benefits, you can check here:",
                "tag": "p"
            },
            {
                "content": "If you live in England or Wales:",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/browse/benefits/disability ",
                "tag": "p"
            },
            {
                "content": "If you live in Scotland:",
                "tag": "p"
            },
            {
                "content": "https://www.mygov.scot/browse/benefits/disability-benefits ",
                "tag": "p"
            },
            {
                "content": "If you live in Northern Ireland:",
                "tag": "p"
            },
            {
                "content": "https://www.nidirect.gov.uk/information-and-services/benefits-and-financial-support/disability ",
                "tag": "p"
            },
            {
                "content": "Government support for Cost of Living ",
                "tag": "h2"
            },
            {
                "content": "There are a series of government interventions available for those who need the most help with rising costs, which includes disabled people. These include: ",
                "tag": "p"
            },
            {
                "content": "1. £150 Cost of Living Payment for disabled people in September",
                "tag": "h3"
            },
            {
                "content": "From 20 September, 6 million people who were paid certain disability benefits on 25 May, or are subsequently found to be entitled to payment for that day, will receive an automatic one-off £150 payment. There is no requirement for you to apply for this payment as it will be made automatically. ",
                "tag": "p"
            },
            {
                "content": "This Disability Cost of Living Payment is paid to individuals, so multiple disabled people within the same household will each receive this payment.",
                "tag": "p"
            },
            {
                "content": "This £150 disability payment is on top of the £1,200 most low income benefit claimants will also receive and alongside wider support targeted at disabled people, including help with transport and prescription costs.",
                "tag": "p"
            },
            {
                "content": "Most of these payments have now been made. ",
                "tag": "p"
            },
            {
                "content": "2. £650 Cost of Living Payment for people receiving means-tested benefits in summer and autumn",
                "tag": "h3"
            },
            {
                "content": "Disabled people who receive specific means-tested benefits can receive a total of £650 in two automatic Cost of Living payments.",
                "tag": "p"
            },
            {
                "content": "This will be made automatically in two payments, one at £326 in summer and at £324 in the autumn. If you already receive the eligible benefits you do not need to do anything, the payment will be made automatically.",
                "tag": "p"
            },
            {
                "content": "To get the first payment you must have:",
                "tag": "p"
            },
            {
                "content": "To get the second payment you must have: ",
                "tag": "p"
            },
            {
                "content": "The full eligibility criteria can be found here.",
                "tag": "p"
            },
            {
                "content": "The second payment will be paid from 8th November 2022.  ",
                "tag": "p"
            },
            {
                "content": "Check if you’re eligible for Cost of Living Payments",
                "tag": "p"
            },
            {
                "content": "3. Support for all:",
                "tag": "h3"
            },
            {
                "content": "In September the Government announced the Energy Price Guarantee, meaning a typical household will pay no more than £2500 a year on their energy bill for the next two years. This will save the average household £1000 a year on energy prices, compared to the forecast price rise before the Energy Price Guarantee was introduced. ",
                "tag": "p"
            },
            {
                "content": "This comes on top of other universal support including the £400 for all households to help with energy bills, and an extra £150 for properties in Council Tax bands A to D in England. You do not need to do anything, this payment will be made automatically based on your Council Tax band.",
                "tag": "p"
            },
            {
                "content": "The Household Support Fund has also been expanded to help people with food and energy bills. This is planned to run from October 2022 to March 2023. Please visit your local authority to find out more information.",
                "tag": "p"
            },
            {
                "content": "Check out help from your energy provider ",
                "tag": "h2"
            },
            {
                "content": "Many of the main utility companies and regulators are offering extra support to their customers, particularly those with more complex needs. ",
                "tag": "p"
            },
            {
                "content": "Depending on your circumstances you may be eligible for extra help with energy bills or services, such as debt repayment plans, payment breaks, emergency credit for prepayment metered customers, priority support and schemes like the Winter Fuel Payment or Warm Home Discount rebate. ",
                "tag": "p"
            },
            {
                "content": "You can also get extra help through the Priority Services Register, which is a free support service offered by energy suppliers and network operators to help people in vulnerable situations. To check eligibility and register contact your energy supplier or network operator. ",
                "tag": "p"
            },
            {
                "content": "Energy suppliers are also providing tips on how to save on energy, so have a look at the website of your energy provider to see if anything is helpful to you.  ",
                "tag": "p"
            },
            {
                "content": "To make sure you are getting all the support on offer and to read more about the government’s cost of living support please go to the Help for Households webpage to find out more.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/10/07/supporting-disabled-people-with-the-cost-of-living-this-autumn/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "Countries around the world are facing rising goods and energy prices, inflation and cost of living pressures after the pandemic and the conflict in Ukraine.   Disabled people in particular, often have additional costs from using extra heating, water use, personal …"
    },
    {
        "title": "The STEM projects helping young people reach for the stars",
        "authors": [
            "Phil Weaver"
        ],
        "posted_on": "2022-10-07T14:35:46",
        "categories": [
            "Education",
            "Funding"
        ],
        "content": [
            {
                "content": "The UK Space Agency has supported eight projects with £65,000 to engage young people across the country in STEM learning and make space careers more accessible, through the 2022 Space for All scheme.",
                "tag": "p"
            },
            {
                "content": "One project already completed for the year is STEM Create’s Martian Explorers Mars Rover, which saw key stage 2 and 3 children in Bradford build their own working Mars rover prototypes, giving them an understanding of how exploration robots work and why they are so important.",
                "tag": "p"
            },
            {
                "content": "Dave Hudson, STEM Create Education Consultant and Founder explains how the project took off. ",
                "tag": "p"
            },
            {
                "content": "We started this programme in 2018 when assembly began on the Rosalind Franklin Mars rover in the UK, with the aim of inspiring young people to engage with science and engineering and make them feel like a part of this exciting, real-world event. ",
                "tag": "p"
            },
            {
                "content": "The scheme comprised a package of resources, including a hands-on workshop where student groups could build their own working models of the rover using simple electrical and pneumatic systems, as well as wheels, pulleys and traditional craft materials, such as lolly sticks to recreate the rover’s grabber arm. ",
                "tag": "p"
            },
            {
                "content": "With £1,951 UK Space Agency funding, we’ve been able to provide this programme to four schools in the area, but we are keen to reach at least 10. We’ve delivered it to small classes, and to larger group of up to 150 at a time. ",
                "tag": "p"
            },
            {
                "content": "The students always really enjoy the project, not just because of the space theme, but the format of the learning as well. ",
                "tag": "p"
            },
            {
                "content": "We work with many children who have special educational needs, or who simply learn better through physical activities, so projects like this give those students a chance to develop core practical skills in an educational and social environment. It also gives all students a chance to reconnect and develop team-building skills after so much time lost to the pandemic.",
                "tag": "p"
            },
            {
                "content": "Take a look at some of the other projects being funded by the Space for All scheme this year. ",
                "tag": "p"
            },
            {
                "content": "University of Wolverhampton: Home is where the habitat is ",
                "tag": "p"
            },
            {
                "content": "The award-winning STEM response team from the University of Wolverhampton will create an interactive event that considers how we could live on other planets. This workshop for schools, teachers and public allows discovery of space careers and the STEM subjects involved through creativity and shows that it is not just astronauts that work in the space industry. ",
                "tag": "p"
            },
            {
                "content": "Truro and Penwith College: Space Camp Cornwall ",
                "tag": "p"
            },
            {
                "content": "This new non-residential summer camp will inspire and inform young people about a career in the space sector through industry visits, hands-on STEM challenges, and talks from experts in the sector. Space Camp Cornwall will focus on pupils in years 10 and 11 in areas less likely to move into higher and further education, to provide them with practical STEM careers advice. ",
                "tag": "p"
            },
            {
                "content": "Mangorolla CIC: I’m in Space, get me out of here ",
                "tag": "p"
            },
            {
                "content": "This online project will connect school students from diverse backgrounds across the UK with relatable space scientists and engineers, through student-led Q&As and live chats showing young people the exciting science happening in the sector. The virtual format will reach students far from research centres, letting everyone create personal connections with scientists and engineers. ",
                "tag": "p"
            },
            {
                "content": "University of Birmingham: Let’s move to the Moon! ",
                "tag": "p"
            },
            {
                "content": "Do you want to live on the Moon? This exciting suitcase challenge will invite children aged 11-14 to explore the materials science challenges of space travel. Their missions will include learning how to get to the Moon, deciding what to take with them, and discovering what they can make once there. ",
                "tag": "p"
            },
            {
                "content": "UKSEDS: UKSEDS Space Roadshow ",
                "tag": "p"
            },
            {
                "content": "The UKSEDS Space Roadshow is taking place over the autumn and is open to audiences across the UK. Families will be given the chance to learn about exciting space topics and potential careers in the space industry. Activities developed for the roadshow will be re-used by the UKSEDS outreach team in the future for engagement with school students through workshops and careers talks. ",
                "tag": "p"
            },
            {
                "content": "Inspiron Learning CIC: Climate change: Scientists and engineers needed ",
                "tag": "p"
            },
            {
                "content": "This project will demonstrate how a STEM career can contribute to climate action by sharing examples of space exploration programmes that combat climate change and showcasing transferable technologies and practices for a more sustainable Earth, such as recycling systems on the International Space Station and emerging hydrogen technologies. This project will highlight the need for astronauts to be diverse and that space is for all. ",
                "tag": "p"
            },
            {
                "content": "Management Networking Ltd: Taking SpaceTeams to the classroom ",
                "tag": "p"
            },
            {
                "content": "This inspiring, free online cross-curricular space resource for primary school children and their teachers is fun and easy to use. Pupils will work together as crew on a virtual journey to Mars, completing space themed STEAM challenges on the way with assistance from real space industry professionals, engaging videos and downloadable resources. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/10/07/the-stem-projects-helping-young-people-reach-for-the-stars/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency invested £65,000 into projects to engage UK pupils in STEM learning and possible space careers."
    },
    {
        "title": "Black History Month: My Journey In Science",
        "authors": [
            "Priscilla Wanjiru, Regulated Products Risk Assessor"
        ],
        "posted_on": "2022-10-07T09:58:35",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Priscilla Wanjiru, Regulated Products Risk Assessor, shares her story as part of Black History Month (BHM) at the Food Standards Agency (FSA).",
                "tag": "p"
            },
            {
                "content": "My journey in science is not one of those regular stories where you hear people say they had a \"deep interest in science\", but I was destined to end up here nonetheless. As a young girl, I wanted to be a pilot. I somehow did well in physics as a subject and planes fascinated me. If there was an afterlife, I would come back as an eagle.",
                "tag": "p"
            },
            {
                "content": "By the time I finished secondary school my passion for food had overtaken my interest in aviation. This saw me go for Culinary Arts, ending up as a pastry chef and relocating to the UK (I am originally from Kenya).",
                "tag": "p"
            },
            {
                "content": "After 15 years behind the oven, with a husband, two kids in tow and well into my thirties, I had a big itch to go back to school to study Food Safety. In London, the opportunities to take this degree were limited and only came up as an MSc. I applied and failed as I did not have a science first degree. Cooking is science on its own (Heston Blumenthal or Ferran Adrià will convince you) but my qualifications and experience were not considered as such. But this did not deter me. I enrolled on a Food Science BSc and immediately after onto the Food Safety MSc.",
                "tag": "p"
            },
            {
                "content": "\"I would advise anyone that it is never too late to pursue what you love\"",
                "tag": "h2"
            },
            {
                "content": "Going back into full-time education full-time as a mature student with a family was a bigger challenge than the actual studies. Academically, I realised how beneficial my Science, Technology, Engineering, and Mathematics (STEM) subjects were. I had taken science subjects all the way through secondary school, though not by choice (the school I attended mandated all sciences with the option of dropping one in finals). Without these subjects, it is highly unlikely I would have ended up where I am and certainly, I would have struggled with the scientific aspects of the degrees.",
                "tag": "p"
            },
            {
                "content": "During my studies, I got great advice from my supervisor to try as much as possible to take up projects that were industry-based. This hands-on approach helped me in applying all the scientific knowledge I was acquiring. I mostly took up projects in New Product Development (of food) and setting up Food Safety Management Systems. The FSA's work came up a lot all through my career and at some point, I knew I wanted to pursue a role within the organisation.",
                "tag": "p"
            },
            {
                "content": "Last year I joined the FSA as a risk assessor for regulated products and there’s never a dull moment. My role is to evaluate and ensure that novel food seeking to be authorised for consumption within the UK is safe and is what it says it is. This assessment involves reviewing various data sets ranging from the product's composition to its intended use.",
                "tag": "p"
            },
            {
                "content": "I would advise anyone that it is never too late to pursue what you love, even in science. However, encouraging STEM subjects helps cultivate and steer towards achieving this. Having the foundation laid at an early age is helpful.",
                "tag": "p"
            },
            {
                "content": "Remember, the field of science is wide with many different pathways. No goal post is fixed.",
                "tag": "p"
            },
            {
                "content": "Priscilla Wanjiru, Asesydd Risg Cynhyrchion Rheoleiddiedig, yn rhannu ei stori fel rhan o Fis Hanes Pobl Dduon yn yr Asiantaeth Safonau Bwyd (ASB).",
                "tag": "p"
            },
            {
                "content": "Nid yw fy nhaith ym myd gwyddoniaeth yn debyg i’r straeon arferol hynny lle mae pobl yn dweud bod ganddynt ddiddordeb mawr yn y maes. Serch hynny, roeddwn i bob amser yn mynd i gyrraedd lle’r ydw i. Pan oeddwn i’n ferch ifanc, roeddwn i eisiau bod yn beilot. Rhywsut, llwyddais i wneud yn dda mewn ffiseg yn yr ysgol, ac roeddwn i’n dwlu ar awyrennau. Pe bai bywyd ar ôl marwolaeth, byddwn yn dod yn ôl fel eryr.",
                "tag": "p"
            },
            {
                "content": "Erbyn i mi orffen yn yr ysgol uwchradd, roedd fy angerdd dros fwyd yn drech na fy niddordeb yn y diwydiant awyrennau. O ganlyniad, astudiais i’r Celfyddydau Coginio, gan weithio fel cogydd crystiau a symud i’r DU (rwy’n dod o Kenya yn wreiddiol).",
                "tag": "p"
            },
            {
                "content": "Ar ôl treulio 15 mlynedd y tu ôl i’r popty, ac er fy mod yn fy nhridegau, gyda gŵr a dau o blant, roeddwn i’n ysu am fynd yn ôl i fyd addysg i astudio Diogelwch Bwyd. Yn Llundain, nid oedd llawer o gyfleoedd i ddilyn y radd hon, a dim ond fel gradd MSc. Cyflwynais gais ond gwnes i fethu gan nad oedd eisoes gen i radd mewn gwyddoniaeth. Mae coginio yn fath o wyddoniaeth (bydd Heston Blumenthal neu Ferran Adrià yn eich argyhoeddi), ond ni chafodd fy nghymwysterau na’m profiad eu hystyried felly. Ond ni wnaeth hyn fy rhwystro. Cofrestrais ar gwrs BSc Gwyddor Bwyd, ac ar y cwrs MSc Diogelwch Bwyd yn syth wedi hynny.",
                "tag": "p"
            },
            {
                "content": "“Byddwn yn dweud wrth unrhyw un nad yw hi byth yn rhy hwyr i fynd ar drywydd yr hyn rydych chi’n ei garu.”",
                "tag": "h2"
            },
            {
                "content": "Roedd mynd yn ôl i fyd addysg fel myfyriwr aeddfed amser llawn gyda theulu yn fwy o her na’r astudiaethau eu hunain. Yn academaidd, sylweddolais pa mor fuddiol oedd fy mhynciau ym maes gwyddoniaeth, technoleg, peirianneg a mathemateg (STEM). Roeddwn i wedi astudio pynciau gwyddoniaeth yr holl ffordd trwy’r ysgol uwchradd, ond nid fy newis i oedd hynny. (Roedd astudio’r holl wyddorau’n orfodol yn fy ysgol, gyda’r opsiwn o ollwng un yn y flwyddyn olaf). Heb y pynciau hyn, mae’n annhebygol iawn y byddwn wedi cyrraedd lle rydw i, ac yn sicr byddwn wedi cael trafferth gydag agweddau gwyddonol y graddau.",
                "tag": "p"
            },
            {
                "content": "Yn ystod fy astudiaethau, cefais gyngor gwych gan fy ngoruchwyliwr, sef ceisio ymgymryd â phrosiectau a oedd yn seiliedig ar y diwydiant. Fe wnaeth y dull ymarferol hwn fy helpu i gymhwyso’r holl wybodaeth wyddonol a oedd gennyf. Ymgymerais yn bennaf â phrosiectau a oedd yn ymwneud â Datblygu Cynhyrchion Newydd (bwyd) a sefydlu Systemau Rheoli Diogelwch Bwyd. Daeth llawer o waith yr ASB i’r amlwg trwy gydol fy ngyrfa, ac roeddwn i’n gwybod fy mod am ddilyn rôl o fewn y sefydliad ar ryw adeg.",
                "tag": "p"
            },
            {
                "content": "Y llynedd ymunais â’r ASB fel asesydd risg ar gyfer cynhyrchion rheoleiddiedig, ac mae’n ddifyr drwy’r amser. Fy rôl i yw gwerthuso a sicrhau bod bwydydd newydd sy’n ceisio awdurdodiad i’w bwyta yn y DU yn ddiogel ac yn cyd-fynd â’r hyn sydd ar y label. Mae’r asesiad hwn yn cynnwys adolygu setiau data gwahanol sy’n amrywio o gyfansoddiad y cynnyrch i’r defnydd a fwriedir.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn dweud wrth unrhyw un nad yw hi byth yn rhy hwyr i fynd ar drywydd yr hyn rydych chi’n ei garu, hyd yn oed ym maes gwyddoniaeth. Fodd bynnag, mae annog astudio pynciau STEM yn helpu i’ch meithrin a’ch llywio tuag at gyflawni hyn. Mae gosod y sylfaen yn ifanc yn ddefnyddiol.",
                "tag": "p"
            },
            {
                "content": "Cofiwch: mae maes gwyddoniaeth yn un mawr gyda llawer o wahanol lwybrau. Nid yw unrhyw nod yn sefydlog.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/10/07/black-history-month-my-journey-in-science/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "\"I would advise anyone that it is never too late to pursue what you love, even in science. However, encouraging STEM subjects helps cultivate and steer towards achieving this. Having the foundation laid at an early age is helpful.\""
    },
    {
        "title": "Penwith Moors Site of Special Scientific Interest; Cornwall’s western-most landscape receives further accolade of SSSI designation",
        "authors": [
            "Mark Beard"
        ],
        "posted_on": "2022-10-07T08:56:43",
        "categories": [
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Mark Beard - Penwith Moors SSSI designation project manager",
                "tag": "p"
            },
            {
                "content": "The designation of a new Site of Special Scientific Interest (SSSI) is a reminder that, as a society, we value the special place nature plays in enriching our lives, protecting the natural systems which sustain us and underpinning our sense of place. SSSIs represent the finest places for nature in Britain and SSSI designation is a recognition that the rich fabric of our natural world is precious and our most important wildlife sites should be protected for future generations.",
                "tag": "p"
            },
            {
                "content": "Penwith Moors, an extensive area of heathland, acid grassland and wetlands is such a place. This wild landscape in the far west of Cornwall is already well recognised for its cultural importance and now its national importance for wildlife has been reflected in its designation as an SSSI.",
                "tag": "p"
            },
            {
                "content": "The decision to take forward SSSI designation is not taken lightly by Natural England. It can only happen after a great deal of work to collate, assess and present scientific data and to communicate the findings with people who have an interest in the site.",
                "tag": "p"
            },
            {
                "content": "The Penwith Moors SSSI is a wild landscape of heath, bog and rocky hill-tops occupying the brooding granite hills that define the spectacular, wind-swept peninsula of land between Land’s End and St Ives.  This landscape supports one of the largest expanses of lowland heath in Britain, a habitat characterised by ‘dwarf-shrub’ plants such as heather and gorse.  Valley mires (wet acid peat-forming bogs) occupy some of the lower ground and support wetland plants such as cotton-grass, bog asphodel and bog-mosses that are dependent on the supply of clean unpolluted water.",
                "tag": "p"
            },
            {
                "content": "This new designation reflects the rich diversity of flowering-plants, lichens, insects and birds that find their home on the Penwith Moors.  One species, coral necklace,  is a rare plant which grows along wet trackways; nationally it’s population has rapidly declined in recent decades but Penwith Moors remains one of its few remaining strongholds.  Over 600 insect species have been recorded including the rare Perkin's mining bee and tormentil nomad bee.  There are over 200 species of beetle and the moors are also home to a nationally important population of nesting Dartford warbler, a bird associated with heathland habitats.",
                "tag": "p"
            },
            {
                "content": "This wealth of nature is a product not only of the granite geology and all the weather the Atlantic throws at this exposed peninsula, but also of the tradition of livestock grazing.  The designation of Penwith Moors as a SSSI is a testament to the stewardship of past and present generations of Cornish farmers and small-holders who have shaped the landscape.",
                "tag": "p"
            },
            {
                "content": "This is a landscape of great cultural value too.  The hills have been inhabited by people for millennia as evidenced by the bronze-age and iron-age burial chambers and hut circles.  There are medieval field systems along with 19th Century engine houses from mining of tin and copper.  The SSSI designation reflects how people have shaped nature found in this rich historic landscape.",
                "tag": "p"
            },
            {
                "content": "The SSSI designation will help protect this special place for current and future generations to enjoy with much of the SSSI already accessible by public rights of way or is open access.  SSSI designation can help promote the management for wildlife to thrive, such as cattle-grazing during the summer months to maintain the open heathland.",
                "tag": "p"
            },
            {
                "content": "Unusually, Penwith Moors SSSI also includes some areas of farmland around wetland features.  This is because the valley mires are dependant on rainwater which falls in their catchments.  The inclusion of land within these valley mire catchments within the SSSI reflects the important role this land plays in supplying the clean water on which the ecology of these valley mires depend.  Natural England will work with farmers in these catchments to put in place farming management that protects these fragile and vulnerable wetlands.",
                "tag": "p"
            },
            {
                "content": "Natural England has a vision for Penwith Moors SSSI to be a place where nature can flourish and act as a wildlife reservoir from which nature can spread out into the wider landscape, helping stem the biodiversity losses that has affected much of our countryside and enable wildlife to start to recover to the benefit of us all.  We hope others will share that vision but we also recognise that these are challenging times for farming.  In understanding this we aim to work in partnership with local farmers to support them in delivering the best possible management to sustain nature in the SSSI and in the surrounding countryside alongside running their farm business.",
                "tag": "p"
            },
            {
                "content": "The designation of any SSSI is the culmination of a lot of work to gather information about the ecology of the site and assess this against the national SSSI selection guidelines to ensure a robust case.  We have also worked hard at engaging with landowners, tenants and other occupiers of the SSSI to ensure they are aware of the SSSI notification and the evidence that supports it, the importance of the site for nature and the possible implications for their land management.",
                "tag": "p"
            },
            {
                "content": "Following designation a formal four-month consultation will allow stakeholders to have their say. It is a long overdue recognition of the importance of the Penwith Moors for nature and a valued addition to the SSSI family that should be celebrated.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/10/07/penwith-moors-site-of-special-scientific-interest-cornwalls-western-most-landscape-receives-further-accolade-of-sssi-designation/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mark Beard - Penwith Moors SSSI designation project manager The designation of a new Site of Special Scientific Interest (SSSI) is a reminder that, as a society, we value the special place nature plays in enriching our lives, protecting …"
    },
    {
        "title": "‘Time for Change’: we talk to our staff about what changes they have seen",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-10-07T08:38:54",
        "categories": [
            "Apprentice panel",
            "Apprentices",
            "Black History Month",
            "Insider insights",
            "The Institute"
        ],
        "content": [
            {
                "content": "This year’s theme for Black History Month is ‘Time for Change: Action not Words’. We wanted to talk to our staff and apprentice panel members about what changes they have seen in their lifetimes and careers, and what still needs to change.",
                "tag": "p"
            },
            {
                "content": "For Saskia, who is on an advanced engineering apprenticeship, she is deeply aware that",
                "tag": "p"
            },
            {
                "content": "She went on to say:",
                "tag": "p"
            },
            {
                "content": "As a football fan, Rico highlighted the Premier League’s \"No room for racism” campaign as a",
                "tag": "p"
            },
            {
                "content": "For Jonathan, his own experience in education is influencing how he raises his child:",
                "tag": "p"
            },
            {
                "content": "Dilraj shared a similar sentiment. He said:",
                "tag": "p"
            },
            {
                "content": "Yasmin shared:",
                "tag": "p"
            },
            {
                "content": "She added:",
                "tag": "p"
            },
            {
                "content": "Eleanor said:",
                "tag": "p"
            },
            {
                "content": "To end on a quote from Tamzin, a member of our panel of apprentices:",
                "tag": "p"
            },
            {
                "content": "Next week, our Strategy Directors, Dr Rachel Cooper and Beth Chaudhary, will be sharing what steps IfATE are taking on equity, diversity and inclusion within our own organisation and the work we do across the technical education system.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/10/07/time-for-change-we-talk-to-our-staff-about-what-changes-they-have-seen/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "This year’s theme for Black History Month is ‘Time for Change: Action not Words’. We wanted to talk to our staff and apprentice panel members about what changes they have seen in their lifetimes and careers, and what still needs …"
    },
    {
        "title": "Celebrating one year of the Navy Schedule Service (NSS)",
        "authors": [
            "L. Rossi"
        ],
        "posted_on": "2022-10-07T08:24:36",
        "categories": [
            "Navy Digital"
        ],
        "content": [
            {
                "content": "My adopted programme (Navy Schedule Service) is a year old, and this is what I’ve learnt.",
                "tag": "p"
            },
            {
                "content": "Please join me in wishing the Navy Schedule Service a happy first birthday. Navy Schedule Service (NSS) went live 16th September 2021.   NSS, a web-based service at SECRET, is used to manage operational planning and tasking of all Navy Force Elements. NSS (known as project SIRIUS) started life as part of the Navy’s Digital Transformation accelerator programme, to transform how digital services are developed and used in the Navy.",
                "tag": "p"
            },
            {
                "content": "This first year has been our proving ground and I’m proud to have joined the already successful team as Product Owner for NSS in April 2022. I missed the early months of excitement (I’ve been told “We laughed, we cried, we had sleepless nights” describes it well).  One year on, NSS serves more than 800 users; the majority viewing the real-time schedule, which is planned, created, and edited by a core user group of Navy Plans schedulers.",
                "tag": "p"
            },
            {
                "content": "NSS has already contributed to the realisation of wider stakeholder benefits in the areas of supporting collaborative working and better-informed decision-making, purely by enabling users across Defence to access a real-time view the Schedule of the Royal Navy and Royal Fleet Auxiliary Force Elements.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Software in the Navy:  old dog, new tricks",
                "tag": "h2"
            },
            {
                "content": "NSS team, part of the Navy Digital - Data and Navy Applications (DNA) software house, have successfully adopted modern agile approaches and processes for software development. The plan was ambitious, especially when deploying a service at SECRET. Learning lessons, adapting, and evolving demonstrates the benefits of these ways of working.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Good design includes real users",
                "tag": "h2"
            },
            {
                "content": "NSS is anchored on the principle of User Centred Design (UCD).  We speak to our users, building up concepts and ideas with them to solve problems, spending time to try alternatives on the drawing board or with clickable prototypes to get early feedback.  We regularly visit the Maritime Operations Centre (MOC) at Northwood, engaging with schedulers, to ensure NSS is designed with, by and for the people who use it.  Covid didn’t stop development, we learned how to do remote interactive concept testing safely and securely over MODNet-S, which has become an embedded tool for us and enabled us to include UKMCC schedulers in Bahrain as a result.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Releasing at SECRET and at pace",
                "tag": "h2"
            },
            {
                "content": "While technical folk get excited about software tooling and automated build discussions, implementing automation when developing in OS and releasing at SECRET is no easy feat. It is worth noting that although we have automated the process almost entirely, releases still require humans to be onsite when moving code from OS to SECRET; separate means secure, and that integrity is paramount.  As a result, frequency of releases must be balanced between the need for speed to get features into the hands of users and managing the costs to release.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Where do we go from here?",
                "tag": "h2"
            },
            {
                "content": "We have a lot to do.  For NSS itself, we have a roadmap and backlog which includes more advanced functions that touch on gnarly topics such as integrating common reference data, fuel forecasting, alternative scheduling, and NSS access while at sea.  As a front-runner transformation project, we are working closely with Navy Digital’s data governance and enterprise architecture teams to make our contribution to delivering on the Navy Digital and Data Plan 2022-25.",
                "tag": "p"
            },
            {
                "content": "Bring on year 2! We got this!",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/10/07/celebrating-one-year-of-the-navy-schedule-service-nss/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "My adopted programme (Navy Schedule Service) is a year old, and this is what I’ve learnt. Please join me in wishing the Navy Schedule Service a happy first birthday. Navy Schedule Service (NSS) went live 16th September 2021.   NSS, a …"
    },
    {
        "title": "The value of feedback: Part Two - top tips on giving and getting feedback",
        "authors": [
            "Leyla Kee-McParlin"
        ],
        "posted_on": "2022-10-07T07:30:07",
        "categories": [
            "Defra content design",
            "User centred design"
        ],
        "content": [
            {
                "content": "In the second part of her blog on feedback Lead Content Designer Leyla Kee-McParlin shares some top tips for giving and receiving feedback, and the things you can do if you want to explore this topic further.",
                "tag": "p"
            },
            {
                "content": "As I wrote in the first part of this blog, I’m not an expert when it comes to giving feedback but here are the top three things I’ve learned in my first year as a civil service leader",
                "tag": "p"
            },
            {
                "content": "Understand your responsibilities",
                "tag": "h3"
            },
            {
                "content": "With your feedback, it goes a long way if you consider everything (no matter how small) from timing to delivery, language to how much you give. Be sympathetic, and don’t criticise or condemn. Feedback must be helpful, not overly directive. It shouldn’t contain excessive amounts of information. At best, giving someone an ill-thought-out bit of feedback could interrupt their flow, not be specific enough, or not align well with their values or personality.",
                "tag": "p"
            },
            {
                "content": "At worst, it can be clumsy, too tough and sound like heavy criticism. You must take personal responsibility for everything you say, including your non-verbal language. That person is counting on you to support them in receiving a tough message. You need to be sensitive with their emotional wellbeing. Balance the message with positive statements but use words that are neutral and without emotional emphasis.",
                "tag": "p"
            },
            {
                "content": "Awake “that eager want” in someone",
                "tag": "h3"
            },
            {
                "content": "This term comes from Dale Carnegie, the author of ‘How to Win Friends and Influence People’. Do this by finding out what their strengths and interests are. Keep these interests in mind with everything you say. Their interests will be heavily linked to what they see as their values and contributions.",
                "tag": "p"
            },
            {
                "content": "When I worked as an account manager in digital agencies, I’d benchmark my performance against a few key measurable things, including quarterly sales, monthly revenue, monthly profit margins and customer satisfaction scores.",
                "tag": "p"
            },
            {
                "content": "Listen more than you talk",
                "tag": "h3"
            },
            {
                "content": "Being a good listener is seriously underrated. I started by saying feedback should always be constructive, so how will you be constructive if you do not let them talk about themselves? They may start on a negative point, but you should let this come out. Resist the urge to influence them too much and confuse their flow.",
                "tag": "p"
            },
            {
                "content": "Their negativity will reveal more about their challenges, how they see themselves and how they talk about themselves. Remember, their challenges are there to be overcome. I like to use questions to get them to explore their own thoughts: “What do you think is causing this?” “What else is this related to? Gentle enquiry is a much more effective way to influence self-observation and positive reflection. Remember that they could shut down, but this is ok. Respect them and stay sensitive.",
                "tag": "p"
            },
            {
                "content": "Getting is as important as giving: three tips",
                "tag": "h2"
            },
            {
                "content": "No one is above getting feedback, no matter what level you’re at or what stage in your career. Remember what Adam Grant said in my previous post about strong people and their critics? That’s a crucial ingredient of that famous “growth mindset” recipe!",
                "tag": "p"
            },
            {
                "content": "Make a public commitment to getting feedback",
                "tag": "h3"
            },
            {
                "content": "If you’re open to feedback then people will be open with you, especially your teams or the people you support. When I’ve done this myself, one of the results was that my colleagues said I appeared more “normal”!",
                "tag": "p"
            },
            {
                "content": "Younger Leyla would’ve been tough on herself and want to appear like “I’ve got this, no one worry”. But, uttering my imperfections out loud demonstrates that I’m self-aware, I have room to grow, and I want to work on myself. Role modelling humility is incredibly powerful.",
                "tag": "p"
            },
            {
                "content": "Ask questions",
                "tag": "h3"
            },
            {
                "content": "Feedback needs to be something that you can do something about. If you don't understand exactly what you could do to act on a piece of feedback you've been given, ask. It’s normal to feel anxious about this. Questions help us explore our choices and help us shift our perspective. When perspectives change, other avenues appear.",
                "tag": "p"
            },
            {
                "content": "Remember, when you ask questions to the person who has given you feedback, stay clear of arguments and never say “you’re wrong”. Show some respect, thank them for their views and manage your emotions as best as you can. Remember to take responsibility and focus on curbing your frustration or the need to take control.",
                "tag": "p"
            },
            {
                "content": "Commit to self-improvement",
                "tag": "h3"
            },
            {
                "content": "I’m a huge sports fan (football, Formula 1, you name it I watch it) so sports psychology is a pet passion of mine. Elite athletes are motivated by continuously challenging themselves and smashing personal bests. To do this, they have analysts who give them the facts so they can act on them.",
                "tag": "p"
            },
            {
                "content": "Whilst you may not be blessed with a team of personal analysts, you do have the power to push yourself further than you think to learn new skills, take on different responsibilities and make sustainable gains.",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "If you’d like to explore this further - talk to me! I want to hear from you! I’m keen to hear about:",
                "tag": "p"
            },
            {
                "content": "Let me know in the comments or feel free to start a conversation with me on Twitter @TheRealLeyla.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/10/07/the-value-of-feedback-part-two-top-tips-on-giving-and-getting-feedback/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the second part of her blog on feedback Lead Content Designer Leyla Kee-McParlin shares some top tips for giving and receiving feedback, and the things you can do if you want to explore this topic further."
    },
    {
        "title": "Get vaccinated and boost your winter protection",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-10-06T16:13:07",
        "categories": [
            "Coronavirus (COVID-19)",
            "immunisations"
        ],
        "content": [
            {
                "content": "This winter, both COVID-19 and flu may circulate at high levels, potentially at the same time.",
                "tag": "p"
            },
            {
                "content": "Ahead of what could be a difficult season, millions of people are being offered vaccination to help protect them over the coming months.",
                "tag": "p"
            },
            {
                "content": "There is evidence to show that if you get flu and COVID-19 at the same time you are at higher risk of becoming seriously unwell. As this is the first winter since COVID-19 emerged without restrictions in place, the best way to protect yourself from getting unwell from either is to get vaccinated.",
                "tag": "p"
            },
            {
                "content": "We are urging all eligible people to get vaccinated as soon as possible to boost their protection against these viruses, which also helps to protect others and the NHS.",
                "tag": "p"
            },
            {
                "content": "Why do we get vaccinated annually for flu?",
                "tag": "h3"
            },
            {
                "content": "Every year, the flu season is different. Different strains of flu circulate and the numbers of people who get flu vary. This means we need slightly different vaccines each year.",
                "tag": "p"
            },
            {
                "content": "To design the vaccine for each new season, scientists look at the success of the previous year’s vaccine, data from previous flu seasons and surveillance from around the world showing which strains are making people sick.",
                "tag": "p"
            },
            {
                "content": "All this information is used to decide which strains go into the next vaccine, giving the best chance of a high level of protection.",
                "tag": "p"
            },
            {
                "content": "Flu is unpleasant for most people but it can have serious consequences for some, particularly those with certain health conditions. It can cause serious illness and in some circumstances be life threatening.",
                "tag": "p"
            },
            {
                "content": "There was record uptake of the flu jab in people aged 65 and over in 2021/22 (82%), though there was lower uptake among people in clinical risk groups and pregnant women and these groups are particularly encouraged to come forward this year.",
                "tag": "p"
            },
            {
                "content": "Why is it particularly important to get vaccinated for flu this winter?",
                "tag": "h3"
            },
            {
                "content": "More people are expected to get unwell with flu this year as less natural immunity has been built up over the last couple of winters when flu was stopped from circulating widely due to COVID-19 measures.",
                "tag": "p"
            },
            {
                "content": "Also in the southern hemisphere countries such as Australia experienced flu circulating earlier than usual in their winter season.",
                "tag": "p"
            },
            {
                "content": "Young children in particular are unlikely to have built up any natural immunity to flu, which is why it’s important that they take the vaccine this year. It’s being offered to children in the form of a quick and painless nasal spray.",
                "tag": "p"
            },
            {
                "content": "In addition to the predicted flu wave, we have early indication that COVID-19 rates are beginning to rise ahead of winter, increasing the threat to people’s health in a so-called ‘twindemic’ scenario.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the flu vaccine?",
                "tag": "h3"
            },
            {
                "content": "The annual flu vaccine is being offered to:",
                "tag": "p"
            },
            {
                "content": "*If you’re in this age group and have a long-term health condition that puts you at risk from flu, you do not have to wait until mid-October.",
                "tag": "p"
            },
            {
                "content": "There are several types of flu vaccine. The Joint Committee on Vaccination and Immunisation (JCVI) reviews the latest evidence on influenza vaccines every year and recommends the type of vaccine to be offered to patients.",
                "tag": "p"
            },
            {
                "content": "Recommended vaccines vary according to age.  You will be offered one that is most effective for you. Children aged 2 to 17 years old are offered a quick and painless nasal spray vaccine.",
                "tag": "p"
            },
            {
                "content": "Why do some people need a booster against COVID-19?",
                "tag": "h3"
            },
            {
                "content": "COVID-19 vaccination has been given incrementally following evidence that while the vaccines are highly effective, immunity wanes over time.",
                "tag": "p"
            },
            {
                "content": "Booster doses significantly increase immunity and in those who are most vulnerable to the worst effects of COVID-19, getting a booster will reduce the numbers of people who require hospitalisation or die.",
                "tag": "p"
            },
            {
                "content": "We are all aware that COVID-19 can cause serious illness and that it is more dangerous in certain groups, such as the elderly and those with suppressed immune systems.",
                "tag": "p"
            },
            {
                "content": "Since cases generally rise across the winter months, it’s really important that all those eligible get boosted to up their immunity levels.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the COVID-19 booster?",
                "tag": "h3"
            },
            {
                "content": "The booster is being offered to:",
                "tag": "p"
            },
            {
                "content": "If you are in one of these groups, you should be offered an appointment between September and December.",
                "tag": "p"
            },
            {
                "content": "Those at highest risk will be called first. It should be at least three months after your last dose of COVID-19 vaccine. The vaccines on offer give a very high level of protection against the virus and greatly reduce the chances of an individual becoming seriously unwell and requiring hospitalisation.",
                "tag": "p"
            },
            {
                "content": "Most people will receive the next generation combination version of the booster vaccine, which includes a half dose of the previous vaccine combined with a half dose against the Omicron variant.",
                "tag": "p"
            },
            {
                "content": "For a very small number of people another vaccine product may be advised by their doctor.",
                "tag": "p"
            },
            {
                "content": "How do I get vaccinated?",
                "tag": "h3"
            },
            {
                "content": "Some people who are eligible for both will be offered their flu and COVID-19 vaccines in one appointment, but most people will get them separately.",
                "tag": "p"
            },
            {
                "content": "Those eligible for the flu vaccine can book an appointment with their GP or at a pharmacy which offers the vaccine on the NHS. You may receive an invitation to get the vaccine but you do not need to wait for this to book your appointment. If you are pregnant you will be able to get the vaccine from some maternity services or your GP.",
                "tag": "p"
            },
            {
                "content": "Children eligible for the flu vaccine will receive the nasal spray. Those eligible who have not yet started primary school will get the vaccine at their GP practice. For those children in primary school, they will receive the vaccine at school once parents have signed and returned a consent form.",
                "tag": "p"
            },
            {
                "content": "The national booking service for COVID-19 vaccination is now open for autumn boosters. People aged over 65, those who are immunosuppressed, people who are pregnant and front-line health and social care workers are now able to book an appointment.",
                "tag": "p"
            },
            {
                "content": "Everyone who is eligible for the free flu vaccine will be able to get it.",
                "tag": "p"
            },
            {
                "content": "GP surgeries and pharmacies get the flu vaccine in batches throughout the flu season. If you cannot get an appointment straight away, ask if you can book one for when more vaccines are available.",
                "tag": "p"
            },
            {
                "content": "Visit nhs.uk/wintervaccinations for more information on who is eligible and how to book.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/10/06/get-vaccinated-and-boost-your-winter-protection/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This winter, both COVID-19 and flu may circulate at high levels, potentially at the same time."
    },
    {
        "title": "Teach-in Sessions on Implementing the Concordat to Support Research Integrity",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-06T15:15:00",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Teach-in Sessions on Implementing the Concordat to Support Research Integrity within Government",
                "tag": "p"
            },
            {
                "content": "The Government Office for Science is presenting two virtual (Microsoft Teams) cross-government teach-ins on the “Guidance to Implement the Research Integrity Concordat within Government”. The sessions will cover the background to the Concordat and why we are applying it in government; and how to approach implementation within departments. There will also be the opportunity to ask any questions.",
                "tag": "p"
            },
            {
                "content": "The Concordat to Support Research Integrity (“Concordat”) provides a national framework for good research conduct and its governance. Research integrity means upholding the highest standards in research, including legal, ethical and professional standards; and having the right environment and processes in place to support this.",
                "tag": "p"
            },
            {
                "content": "The teach-ins will be taking place at 11:30 am on the 14th and 18th of October (same presentation at both, you do not need to attend both sessions). We will also be recording one of the sessions which will be made available to anyone who cannot attend either session through our Science Capability Hub.",
                "tag": "p"
            },
            {
                "content": "Please contact sciencecapabilityhub@go-science.gov.uk if you would like an invitation to one of these sessions or if you have any questions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/06/teach-in-sessions-on-implementing-the-concordat-to-support-research-integrity/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Teach-in Sessions on Implementing the Concordat to Support Research Integrity within Government The Government Office for Science is presenting two virtual (Microsoft Teams) cross-government teach-ins on the “Guidance to Implement the Research Integrity Concordat within Government”. The sessions will cover …"
    },
    {
        "title": "Autumn vaccinations and the role of social work",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-10-06T14:41:16",
        "categories": [
            "Communities",
            "Coronavirus",
            "Society"
        ],
        "content": [
            {
                "content": "Our support continues and always will",
                "tag": "h2"
            },
            {
                "content": "Social workers are frequently misrepresented, in some areas of the media, as removers of liberty, curtailers of freedoms and, like bailiffs, only there to take something away.",
                "tag": "p"
            },
            {
                "content": "Our purpose and determination is to do exactly the opposite and, most of the time, we succeed, always with the person’s best interests at heart. During the darkest days of lockdown, we adapted our practice to help keep individuals, families and communities connected, supported and safe.",
                "tag": "p"
            },
            {
                "content": "At its best, social work supports people to cope with difficult circumstances, drawing on their own strengths and assets, as we work alongside them to create and sustain better, happier lives.",
                "tag": "p"
            },
            {
                "content": "Lockdowns may have ended but our duty of care goes on - and that includes encouraging colleagues and those we serve to make sure they remain fully vaccinated against COVID-19 and a potentially resurgent flu virus.",
                "tag": "p"
            },
            {
                "content": "Although winter infections, like flu, have not been as severe in the last couple of years, Australia and other territories have recently been experiencing spikes in cases and increases in the prevalence of severe illness.",
                "tag": "p"
            },
            {
                "content": "Risks remain",
                "tag": "h2"
            },
            {
                "content": "Having just returned from visiting family in Australia, I was able to see the impact flu has had on people and the health and care staff supporting them. There are wider systemic challenges too, as services strive to keep going for those in need. These increasing pressures are perhaps not surprising. As society reopens, with the exception of clinical and care settings, there are no restrictions on movement in public or private spaces.",
                "tag": "p"
            },
            {
                "content": "Given that we work with older adults and those living with dementia, learning disabilities, autism, mental ill health and other cognitive issues, we have an important role in reassuring those who are anxious or possibly unsure about the continuing necessity of vaccinations.",
                "tag": "p"
            },
            {
                "content": "For some, it will understandably seem counterintuitive, when they look around and see a world which has largely returned to normal. The reality is more nuanced of course. Risks remain and we must continue to help individuals and families navigate around them.",
                "tag": "p"
            },
            {
                "content": "I would also add, our duty of care extends to colleagues and others with whom we interact on a professional basis. Keeping ourselves fit and healthy is as important as our efforts to do the same for others.",
                "tag": "p"
            },
            {
                "content": "Vaccination for the nation",
                "tag": "h2"
            },
            {
                "content": "I therefore urge you to encourage all you care for – and work with – to book COVID-19 booster and flu vaccinations without delay, if they are eligible. To assist the unsure or undecided, you can also make full use of these free campaign materials. These resources include advice, guidance and answers to frequently asked questions.",
                "tag": "p"
            },
            {
                "content": "Those of you who are social workers in adult social care know, as well as I, we are here to make life less complicated and give those we serve the space and time to make clear, positive and well informed decisions. Clearing the obstacles to getting safely vaccinated is just one way we can help our communities – and our amazing health and care colleagues – have a safe, secure and healthy winter.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/10/06/autumn-vaccinations-and-the-role-of-social-work/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Lockdowns may have ended but out duty of care as social workers goes on - and that includes encouraging colleagues and those we serve to make sure they remain fully vaccinated against COVID-19 and a potentially resurgent flu virus."
    },
    {
        "title": "Improving wellbeing support for pupils through senior mental health lead training",
        "authors": [
            "Charlotte Reed"
        ],
        "posted_on": "2022-10-06T14:39:09",
        "categories": [
            "Primary schools",
            "Professional Development",
            "Pupil wellbeing and behaviour"
        ],
        "content": [
            {
                "content": "Charlotte Reed is phase lead at Bosmere Junior School in Hampshire. She tells us about her experience of senior mental health lead training and how it’s helped her identify how the school can further support its staff and pupils with their mental health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Our school has always been proactive in supporting pupils’ mental health and wellbeing, so we welcomed the opportunity to formalise our practice through the DfE’s senior mental health lead training.",
                "tag": "p"
            },
            {
                "content": "The training has helped our school to see where we already had appropriate support in place, but also where further work was needed. As soon as I completed the first training session, I did an audit of our current practice, to identify which aspects of our whole school approach could be improved.",
                "tag": "p"
            },
            {
                "content": "The eight points below are the quick and relatively simple fixes I incorporated into our mental health strategic plan:",
                "tag": "p"
            },
            {
                "content": "By pulling together everything we were already doing as a school community, and making a few small, but impactful changes, I was able to make sure that we are fully covering the eight aspects of a whole school approach to mental health and wellbeing. The school now has an improved support offer, and the training has been hugely helpful in identifying areas where more work is needed over the next year.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/10/06/improving-wellbeing-support-for-pupils-through-senior-mental-health-lead-training/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Charlotte Reed from Bosmere Junior School tells us about her experience of senior mental health lead training and how it’s helped improved her school's staff and pupil wellbeing support. "
    },
    {
        "title": "Defra response to reported recent increase in fatal dog attacks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-10-06T14:36:47",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been front page coverage in the Mirror today on the increasing number of dog attacks reported this year.",
                "tag": "p"
            },
            {
                "content": "These attacks are deeply distressing and our sympathy goes out to the families of those who have died as a result of out of control dogs. Dog attacks can have horrific consequences, which is why it is a criminal offence under the Dangerous Dogs Act to allow any dog to be dangerously out of control, with the police able to seize such dogs.",
                "tag": "p"
            },
            {
                "content": "There have been nine tragic fatalities this year as a result of dog attacks, several of which involving children. We take this disturbing rise extremely seriously and are exploring measures to reduce dog attacks and promote responsible ownership.",
                "tag": "p"
            },
            {
                "content": "The Government has also worked with animal welfare partners, the police and local authorities to promote safer interactions between children and dogs. The Canine and Feline Sector Group #DogSafetyCode reminds all the public to:",
                "tag": "p"
            },
            {
                "content": "The code of Practice for welfare of dogs provides guidance to owners about handling their dogs responsibly to prevent the occurrence of attacks or chasing. It sets out how dogs need to be trained and introduced gradually and positively to different environments, people and animals.",
                "tag": "p"
            },
            {
                "content": "Allowing a dog to be dangerously out of control can lead to a prison sentence or a disqualification order which prevents the owner from keeping dogs for a certain period of time. This offence can be applied to attacks on animals as well as people. The Dangerous Dogs Act also prohibits certain types of dogs that are considered a serious risk to public safety.",
                "tag": "p"
            },
            {
                "content": "It is important that the police and the courts are able to employ a range of measures to limit the risks to public safety. Community Protection Notices can be served by police and local authorities on dog owners whose dogs are behaving aggressively - and can require them to take appropriate action to prevent a reoccurrence of the offending behaviour.  Breaching of a CPN is also a criminal offence, leading to a maximum penalty of £2,500.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/10/06/defra-response-to-reported-recent-increase-in-fatal-dog-attacks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been front page coverage in the Mirror today on the increasing number of dog attacks reported this year. These attacks are deeply distressing and our sympathy goes out to the families of those who have died as a …"
    },
    {
        "title": "Celebrating customer service at the Insolvency Service",
        "authors": [
            "Steven Fifer"
        ],
        "posted_on": "2022-10-06T13:44:54",
        "categories": [
            "customer service"
        ],
        "content": [
            {
                "content": "This week is National Customer Service Week, a week-long campaign to raise awareness of customer service and the vital role it plays in successful business practice and the growth of the UK economy.",
                "tag": "p"
            },
            {
                "content": "Organised by the Institute of Customer Service, National Customer Service Week provided the Insolvency Service an excellent opportunity to reflect on how we serve our customers, recognise our achievements, and show our commitment to excellent customer service.",
                "tag": "p"
            },
            {
                "content": "Delivering the right help at the right time",
                "tag": "h2"
            },
            {
                "content": "Each day of this year’s National Customer Service Week has a theme, covering human-tech interface; service with respect; professionalisation of service; effective strategy and leadership; and recognition",
                "tag": "p"
            },
            {
                "content": "The Insolvency Service produced a daily blog throughout National Customer Service Week, sharing with colleagues about how we’re delivering against each of the themes or where there are areas for improvement.",
                "tag": "p"
            },
            {
                "content": "We also sat down with Ashleigh Finnigan, the Insolvency Service’s Customer Services Operational Delivery Lead, to get Ashleigh’s thoughts about what excellent customer services means to the agency.",
                "tag": "p"
            },
            {
                "content": "The customer service team is the first point of contact for many of the agency’s customers across a wide range of channels, including telephone, email, and online.",
                "tag": "p"
            },
            {
                "content": "“We are right on the front-line and often the first people in the agency our customers speak to,” said Ashleigh. “So, to put it simply: our primary aim is to provide an exemplary service to all our customers.",
                "tag": "p"
            },
            {
                "content": "“Excellent customer service means providing the right help and support to our customers at the right time, while meeting our customers’ expectations.",
                "tag": "p"
            },
            {
                "content": "“We want to keep our customers at the heart of everything we do and provide a service our customers can not only trust but helps relieve some of the pressures they are going through.”",
                "tag": "p"
            },
            {
                "content": "Providing an exemplary service for our customers ",
                "tag": "h2"
            },
            {
                "content": "The Insolvency Service recognises that it is of fundamental importance that where possible, our customers can easily access guidance and resources, and receive all the information and support they need with as minimal interactions as possible.",
                "tag": "p"
            },
            {
                "content": "Ashleigh said that the agency is often contacted by people who are unfortunately facing financial difficulties, whether they have been made redundant and looking to make claims for payments or struggling to pay their debts.",
                "tag": "p"
            },
            {
                "content": "“Our role in customer services is to ensure we guide them efficiently through our processes,” said Ashleigh.",
                "tag": "p"
            },
            {
                "content": "“It’s important that we break down the barriers for our customers to ensure they receive the right support they are entitled to. The work the customer service team does plays a key role in supporting a wide range of vulnerable customers and we take enormous pride in being able to support everyone we speak to.”",
                "tag": "p"
            },
            {
                "content": "Continuous improvement – at the heart of everything we do",
                "tag": "h2"
            },
            {
                "content": "And the Insolvency Service recognises that delivering excellent customer services is constantly evolving. New situations arise, customer demographics change, and the agency must be agile to respond so that our customers are always supported.",
                "tag": "p"
            },
            {
                "content": "“Continuous improvement is at the heart of everything we do,” said Ashleigh. “We continually work on improving our practices and improve accessibility to make it as easy as possible for customers to contact us.”",
                "tag": "p"
            },
            {
                "content": "Over the past 12 months the Insolvency Service has introduced new innovations that enable the agency to capture all the information it needs from customers to progress their queries and prevent delays.",
                "tag": "p"
            },
            {
                "content": "During National Customer Service Week the Insolvency Service launched the ‘Amend a redundancy claim: holiday pay accrued’ form'.",
                "tag": "p"
            },
            {
                "content": "“The new online form will allow people, who have previously made a claim for redundancy pay, to easily provide updated information regarding their applications using an online form,” said Ashleigh. “No longer will our customers have to download and submit a word document or call the Insolvency Service’s helpline.",
                "tag": "p"
            },
            {
                "content": "“The new form will also make the process much simpler for customers and the updated information will go directly to the right team, reducing the turn-around time for it to be actioned.",
                "tag": "p"
            },
            {
                "content": "“The new holiday claim accrued amendment form is the first form to be developed with Government Digital Service using the new GOV.UK Forms – something we’re extremely proud to be at the forefront of excellent customer service delivered by government.”",
                "tag": "p"
            },
            {
                "content": "Ashleigh added: “We continually review our guidance on GOV.UK to ensure it's accessible and can be easily understood by as many people as possible. Our customers also provided constructive feedback and we use this insight to make further changes to our customer services that we hope everyone will benefit from.”",
                "tag": "p"
            },
            {
                "content": "Our customers also have a role to play in helping the agency provide excellent customer services. The next time you contact one of the team, please include your reference number so we can quickly identify you or provide up-to-date contact details.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2022/10/06/celebrating-customer-service-at-the-insolvency-service/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "During National Customer Service Week, the Insolvency Service’s Customer Services Operational Delivery Lead, Ashleigh Finnigan shared some thoughts about what excellent customer services means to the Insolvency Service."
    },
    {
        "title": "The night sky in October",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-10-06T12:43:47",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "September brought that first icy night under the stars since March, and it’s always a mixed experience!",
                "tag": "p"
            },
            {
                "content": "While it’s a reminder that the days are getting shorter, darker and colder, it’s always countered by the excitement of seeing some of the most beautiful sights in the night sky - as well as having more hours of darkness in which to see them!",
                "tag": "p"
            },
            {
                "content": "This October brings a host of exciting astronomical events, including a partial solar eclipse, two meteor showers and the return of some familiar sights in the spectacular autumn constellations.",
                "tag": "p"
            },
            {
                "content": "Partial Solar Eclipse",
                "tag": "h3"
            },
            {
                "content": "Shortly after 10am (UK time) on the morning of 25 October, the Moon’s path around Earth takes it almost directly between the Sun and our planet, significantly reducing the amount of light reaching us.",
                "tag": "p"
            },
            {
                "content": "In the north of the UK around a third of the Sun’s disc will be eclipsed by the Moon, with the south of the UK experiencing an eclipse of around 20%.",
                "tag": "p"
            },
            {
                "content": "Warning: It is not safe to look directly at the sun, or point optical equipment, such as cameras, binoculars and telescopes at it. Even when partially eclipsed, eyes and equipment can be damaged instantly. Specially made filters and glasses are available, through which you can safely observe and photograph the sun, but these must be checked carefully first, to ensure they are not scratched or damaged.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To observe the Moon obscuring the Sun you’ll need an appropriate safety filter, and an unobstructed view to the south-east. The point of greatest eclipse will take place shortly before 11am, around an hour after the event begins. The Moon will then gradually move away, uncovering the Sun over the following hour.",
                "tag": "p"
            },
            {
                "content": "We will have to wait until April 2024 for the next partial solar eclipse in the UK, so here’s hoping for clear skies, and good luck if you are hoping to observe this partial eclipse!",
                "tag": "p"
            },
            {
                "content": "October night skies",
                "tag": "h3"
            },
            {
                "content": "Jupiter is currently the brightest object in the night sky (apart from the Moon), and it is a helpful guide to finding the autumnal constellations of Pegasus, Aquarius and Pisces.",
                "tag": "p"
            },
            {
                "content": "Looking east, bright red-giant star Aldebaran marks the eye of Taurus the Bull. More than 40 times the size of our Sun, Aldebaran gets its name from the Arabic for ‘Follower’, as the star follows the white-blue stars of the Pleiades star cluster across the night sky.",
                "tag": "p"
            },
            {
                "content": "Mars sits a little to the left of Aldebaran, red-hued and getting brighter over the next couple of months as Earth and the red planet approach their closest point to each other in their orbits around the Sun.",
                "tag": "p"
            },
            {
                "content": "High in the south-west lie the bright stars Vega (of constellation Lyra the Harp), Deneb (Cygnus the Swan) and Altair (Aquila the Eagle), while those with a low southerly horizon may be able to spot Formalhaut.",
                "tag": "p"
            },
            {
                "content": "Images of this star taken by the Hubble Space Telescope show large discs of dust surrounding Formalhaut, and scientists are still working to establish whether points of light within this disc could be a planet, or the remnants of some massive planetary collision.",
                "tag": "p"
            },
            {
                "content": "Finally, for those with darker skies away from the glow of streetlights, see if you can make out the faint glow of the Andromeda Galaxy rising in the east as darkness falls. Those with binoculars or a telescope may also be able to hunt for the Triangulum Galaxy that sits nearby.",
                "tag": "p"
            },
            {
                "content": "Meteor showers this month",
                "tag": "p"
            },
            {
                "content": "The Draconids meteor shower peaks around 8-9 October and will see fragments of debris from Comet Giacobini-Zinner entering our atmosphere.",
                "tag": "p"
            },
            {
                "content": "The full Moon’s light may outshine some of the fainter meteors, so try to find a spot with a clear horizon facing away from the Moon for the best chance to see these meteors. They’re among the slower meteors to streak across the sky, travelling at ‘just’ 21 kilometres (13 miles) per second!",
                "tag": "p"
            },
            {
                "content": "By contrast, the fragments from Halley’s Comet that make up the Orionids meteor shower will enter our atmosphere at around 66 kilometres (40 miles) per second. This meteor shower is active all month and peaks in the relatively moonless nights around 21-22 October.",
                "tag": "p"
            },
            {
                "content": "Halley’s Comet last passed through our inner solar system in 1986, and its debris trail is responsible for both this month’s Orionids and the Eta Aquariids meteor shower that we see each May.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "p"
            },
            {
                "content": "NASA’s DART mission (Double Asteroid Redirection Test) appears to have been a success, with the refrigerator-sized spacecraft intentionally smashing into one of a pair of asteroids.",
                "tag": "p"
            },
            {
                "content": "The mission is designed to test whether we can alter the course of an Earth-bound asteroid by colliding a spacecraft with it.",
                "tag": "p"
            },
            {
                "content": "Ground and space-based telescopes will now observe the asteroids to see if the orbit of the smaller asteroid (Dimorphos) around the larger body (Didymos) has been affected.  The European Space Agency’s HERA mission will launch in 2024 to study these asteroids and the aftermath of the impact in more detail.",
                "tag": "p"
            },
            {
                "content": "You can find the remarkable final images from this mission here.  At the time of writing, Google paid tribute to the mission with a fun effect when you do a google search for “NASA DART mission”!",
                "tag": "p"
            },
            {
                "content": "Artemis-1: NASA’s ‘test run’ of the technology that will return humans to the Moon has experienced further delays as a result of the hurricane that passed through Florida recently. NASA will now target the launch window in mid-November.",
                "tag": "p"
            },
            {
                "content": "Interestingly, SpaceX’s Starship, the tallest and most powerful launch vehicle ever built, is reportedly scheduled for its first orbital flight around the same time, so it could be an exciting month for the future of space exploration!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/10/06/the-night-sky-in-october-3/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "September brought that first icy night under the stars since March, and it’s always a mixed experience! "
    },
    {
        "title": "Making better policies and services",
        "authors": [
            "Jeffrey Allen"
        ],
        "posted_on": "2022-10-06T12:00:58",
        "categories": [
            "Case study",
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "Government policy and services are inextricably linked, and so people who make policy decisions should join up with those who design and deliver services for people.",
                "tag": "p"
            },
            {
                "content": "Let me explain why I think that’s so important…",
                "tag": "p"
            },
            {
                "content": "A policy is a set of prescriptions for what should be done to achieve a goal. For example, the recently published Prisons White Paper is a policy document that describes what the UK’s government wants to achieve and how it plans to do that over the next 2–10 years.",
                "tag": "p"
            },
            {
                "content": "But what is a service, how are services related to policies, and how do both of those matter in the everyday lives of ordinary people?",
                "tag": "p"
            },
            {
                "content": "People interact with services all the time in their day-to-day lives in order to achieve some short-term goal. For example, if I want to visit my friend in prison, I’ll probably search Google to find out how to book a visit. Coming across the GOV.UK page for High Down prison, I’ll discover that I can now book a video call instead, if I want to. If I still want to visit in person, I’ll call the prison phone number and talk to someone to book my visit.",
                "tag": "p"
            },
            {
                "content": "When the day of my visit comes, I might travel to the prison and engage with several different prison officers to check in, see my friend, and check out. Or I’ll use the app I’ve downloaded to access the video call, while my friend will be escorted by a prison officer to a special room in the prison where they will chat with me over a computer.",
                "tag": "p"
            },
            {
                "content": "These are all aspects of a service that have been designed to function in a certain way. I can interact with aspects of that service online, over the phone, and in person. I may or may not pay a fee, or incur other costs to use them. The components of the service are operated by various prison staff. All of that should be thought through and thoroughly tested, to make sure the whole service works and everyone is able to visit someone in prison as easily and cost-effectively as possible. And this service, like all others, is dependent on countless other services to function.",
                "tag": "p"
            },
            {
                "content": "Government policy objectives are achieved when complex and continuously changing networks of people, organisations, and services all function effectively. And so policymakers tasked with achieving certain outcomes for society must understand how services function, and be able to understand how systems of services and individuals and organisations function, if they are going to make meaningful progress toward achieving those objectives. They should work closely with the people who are designing and implementing those services.",
                "tag": "p"
            },
            {
                "content": "Policymakers as stewards of systems",
                "tag": "h2"
            },
            {
                "content": "A policymaker’s job is not to design or deliver any individual service that people will use — those jobs are done by all kinds of specialists across and beyond government. The policymaker’s role is to design and oversee the entire ecosystem of services that people engage with to achieve the objectives government sets.",
                "tag": "p"
            },
            {
                "content": "This is important because a system steward will think longer-term than a specific problem-solver would. They will aim to create changes that make the system healthier over time. That might include thinking about system dynamics, network thinking, self-organisation, emergence, and game theory, or leverage points and the different places to intervene in a system.",
                "tag": "p"
            },
            {
                "content": "Above all, they will look for opportunities to make changes that are longer-lasting, that improve the overall health of the whole system, that outlive their own brief roles in the system.",
                "tag": "p"
            },
            {
                "content": "Policymakers need to get out of the building",
                "tag": "h2"
            },
            {
                "content": "Reality is very different from our assumptions. The only way to understand what people want and how they will interact with services is to ask them — and ideally to test out aspects of those services in real-world situations.",
                "tag": "p"
            },
            {
                "content": "A colleague of mine is working on an idea for a service that would streamline activities and appointments that people leaving prison must attend in the days just before and after they’re released. After dozens of interviews with people in prison, people who had left prison, and people who work in the detainment and rehabilitation system, a conversation with a peer mentor in prison led her to completely rethink what was possible and how the service could work. You never know when those lightbulb moments will come, or what will spark them.",
                "tag": "p"
            },
            {
                "content": "Effective teams are regularly talking to people who will use and deliver the services relevant to the systems they’re trying to improve. They’re asking ‘why’ — why things work this way, why they don’t work that way. And they’re thinking about ‘how’ — how might we do things differently? How might we do things better?",
                "tag": "p"
            },
            {
                "content": "In digital service development it is said that every person on a team should be engaging with people involved in their service for a bare minimum of 2 hours every 6 weeks.",
                "tag": "p"
            },
            {
                "content": "In fact, there’s a whole set of professions that know how to design and deliver services together with the people who use those services — these are the service designers, user researchers, content designers, product managers, delivery managers, and others who tend to work in digital teams in government.",
                "tag": "p"
            },
            {
                "content": "Multidisciplinary teams to join-up policy and delivery",
                "tag": "h2"
            },
            {
                "content": "In the Ministry of Justice, our User-Centred Policy Design teams aimed to join up those service design specialists with policymakers. Our service-design teams often acted like an internal consultancy, agreeing a problem statement and project brief with a policy team, then conducting the research and design activities needed to better understand how to improve the situation, and returning with a series of insights and recommendations. That is powerful, valuable work that helps policymakers better understand the problem spaces they’re working in, and make better decisions about how to improve things.",
                "tag": "p"
            },
            {
                "content": "It’s even more powerful when the policymakers engage directly with our teams, observing research activities, synthesising insights, designing improvement ideas, talking to ordinary people and justice system staff about how those ideas might function in the real world. That level of engagement enables us to build in their perspectives, often around the feasibility or viability of an idea, into our recommendations for how to improve the system. And it gives policymakers a much more realistic understanding of the services and systems people engage with.",
                "tag": "p"
            },
            {
                "content": "In the cross-government Prison Leavers project, we have embedded service designers and user researchers and delivery managers in teams with policymakers. Our teams are called ‘service communities’, but they’re focused across the whole system, not any single service.",
                "tag": "p"
            },
            {
                "content": "It’s a powerful combination, transforming our approach to policymaking to be more agile, person-centred, and community-centred. Our service community teams are thinking about how they can steward the whole system to provide better outcomes for people leaving prison and for society as a whole. They know they need to work not just across central government agencies but also with the health sector, local government authorities, accommodation providers, social enterprises, local businesses, community groups, and more… because none of these institutions can achieve their goals alone, and government can’t achieve its goals without all of them.",
                "tag": "p"
            },
            {
                "content": "These multidisciplinary teams have the skills to see and improve the whole system (policy design), while also identifying and improving various parts of the system (service design). If they’re constantly working to improve specific parts of the system, while keeping an eye on how the overall system reacts and evolves after each new change, we’ll slowly but surely improve the state of our national detention and rehabilitation system. We’re still at the early stages of this work, but this feels to me like what ‘policy design’ should look like.",
                "tag": "p"
            },
            {
                "content": "Our service community teams are focusing on people, services, systems, and policies to influence long-term positive change.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/10/06/making-better-policies-and-services/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Jeffrey Allen from the Ministry of Justice shares his advice on developing policies and services that deliver long-term positive change."
    },
    {
        "title": "Darlington Economic Campus: join a cross-government community",
        "authors": [
            "Kathy Gribbin, Portfolio and Assurance Analyst and Accessibility Compliance Lead",
            "Elaine Roberts, Project Support Officer"
        ],
        "posted_on": "2022-10-06T12:00:27",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "A cross-government community ",
                "tag": "h2"
            },
            {
                "content": "In March 2021 the then Chancellor of the Exchequer, Rishi Sunak, announced the creation of a new economic hub in Darlington. Just over one year later in July 2022, we celebrated the 100th person joining the DIT team in the Darlington Economic Campus (DEC).  ",
                "tag": "p"
            },
            {
                "content": "Several departments make up DEC, including the Department for International Trade (DIT), HM Treasury, Department for Levelling Up, Housing and Communities (DLUHC), Office for National Statistics (ONS), Department for Business, Energy & Industrial Strategy (BEIS), Department for Culture, Media and Sport (DCMS) and the Competition and Markets Authority (CMA). The Department for Education (DfE) is included in DEC, however it is currently housed in a different building.",
                "tag": "p"
            },
            {
                "content": "DEC has a strong vision. This includes making government, policy making and delivery stronger through a diverse workforce which is more representative of the public we serve. We do this by recruiting exceptional people to work in a dynamic environment and being a force for good in our community by engaging with schools and local businesses. At DEC we come together as 8 organisations to break down silos and deliver on levelling up and greater prosperity for the UK. ",
                "tag": "p"
            },
            {
                "content": "In the DIT Digital, Data and Technology (DDaT) team, we often collaborate with the government departments (OGDs) across the campus, and feel that there is a Darlington identity we are all part of. We have a great culture, both from the diversity of nationalities that make up Darlington DIT, and the Northern generosity and spirit that we embody. Over the next few years, we look forward to expanding our small DDaT Darlington team further.  ",
                "tag": "p"
            },
            {
                "content": "Darlington culture",
                "tag": "h2"
            },
            {
                "content": "We can safely say that the culture at DEC is unique! We have a variety of regular team events including a weekly coffee club. We visit independent coffee houses in Darlington (the Star Wars themed one is a favourite), and enjoy team lunches in the local marketplace (street food stalls are popular). Our events usually involve drinking coffee and eating baked goods! We have also held an online Christmas event, a jubilee afternoon tea and a summer picnic in a local rugby club. ",
                "tag": "p"
            },
            {
                "content": "We run regular ‘lunch and learn’ sessions which have covered a variety of topics, from career paths to Bitcoin to policy skills and even railways. We also have 3 paid volunteering days at DIT, so we use these to get involved with local volunteering opportunities as a team. These range from litter picking to helping with painting and general maintenance at local care homes and sheltered housing complexes. We also conduct outreach sessions to local schools and colleges - Kathy (pictured below) recently represented DDaT at Yarm School.  ",
                "tag": "p"
            },
            {
                "content": "Enjoying the new environment",
                "tag": "h2"
            },
            {
                "content": "In our new office, we are encouraged to think differently about our ways of working. There are individual desks available, but a lot of collaboration space too. We constantly review our ways of working to ensure that we are making the best use of space and feel supported to collaborate with colleagues. It has been exciting as an employee to take part in the landing process and provide feedback in the early stages that has had a real impact.  ",
                "tag": "p"
            },
            {
                "content": "We have our own induction that is specific to Darlington. It doesn’t just cover the office building, but it is also an introduction to the town and local area. We have many colleagues here who have relocated from elsewhere in the UK or from abroad, so it makes sense to have a rounded and welcoming induction process.  ",
                "tag": "p"
            },
            {
                "content": "Within one hours drive of Darlington in each direction, you can get to the Yorkshire coast, Northumberland, the Lake District and the Yorkshire Dales. We are spoilt for choice with stunning landscapes and day trips. Darlington itself has affordable housing and there are lovely villages surrounding it, with an easy commute if you don’t want to live right in the heart of the town. With good schools and lots of green space, Darlington is an easy town to move across as traffic congestion is only at peak travel times. There are also good cycle-to-work pathways for those who enjoy cycling to the office. ",
                "tag": "p"
            },
            {
                "content": "One DIT",
                "tag": "h2"
            },
            {
                "content": "As part of the move to Feethams House and creation of DEC, work is being undertaken to build a ‘One DIT’ identity to ensure we feel part of DIT as a global organisation.  ",
                "tag": "p"
            },
            {
                "content": "We have several senior leaders based here: Jo Crellin, Director General for Trading Systems, Pauline Crellin, Director for Trade Advocacy and World Events and Chaz Walia, Deputy Director for the Export Support Service. We also have regular ministerial visits, as well as visits from senior leaders across the organisations represented in the DEC. This helps us to feel connected to Westminster, and many of our London-based colleagues are keen to come to Darlington and work collaboratively. They also discover the beautiful countryside, miles of beaches and fresh air in the area at the same time! ",
                "tag": "p"
            },
            {
                "content": "In summary, DIT Darlington is full of friendly people where you can develop your Civil Service career without moving to London. The Darlington culture is unique yet welcoming, and we regularly celebrate with our lovely colleagues. With the other benefits mentioned above, why wouldn’t you want to come and work here?  ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/10/06/darlington-economic-campus-join-a-cross-government-community/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "DDaT colleagues share their experiences living and working in Darlington"
    },
    {
        "title": "Making it easy to create and publish digital forms on GOV.UK",
        "authors": [
            "The GOV.UK Forms Team"
        ],
        "posted_on": "2022-10-06T11:20:27",
        "categories": [
            "Digital Service Platforms",
            "Transformation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "We’re on a mission to build a tool that will allow anyone in government to easily create online forms.",
                "tag": "p"
            },
            {
                "content": "There are nearly 8,500 document-based forms published on GOV.UK, many of which are not fully accessible. These forms can be either very difficult or impossible to fill out for users with certain disabilities. They’re also harder and take longer to process for government teams.",
                "tag": "p"
            },
            {
                "content": "Our aim is to help teams to create and publish online forms that are quicker and easier to process and use. And we’ve just passed a major milestone by publishing the first form using the GOV.UK Forms platform!",
                "tag": "p"
            },
            {
                "content": "Now in private beta, GOV.UK Forms is supporting a number of partners to easily create accessible, digital forms in minutes. Our users are people working in government who build and use forms, typically to collect information which enables somebody to access a government service. This is a really common need across the civil service. So it’s crucial that our users do not need to have any technical background to create online forms.",
                "tag": "p"
            },
            {
                "content": "Co-designing the GOV.UK Forms platform",
                "tag": "h2"
            },
            {
                "content": "Building on our findings from the alpha and to get things started, the Government Digital Service (GDS) identified a number of private beta partners across government to help us co-design the GOV.UK Forms platform. Our first partner is the Redundancy Payments Service (RPS) team in the Insolvency Service.",
                "tag": "p"
            },
            {
                "content": "Together, we chose a form that only required simple questions and features. This meant we could quickly build the basic functionality needed to create the form. We selected a form that is used to amend details about accrued holiday pay for a redundancy claim. This is one of six forms that can be used to amend a claim if you need to update the information you’ve already provided.",
                "tag": "p"
            },
            {
                "content": "After a lot of work designing, researching, learning and building over several months, we were finally ready to run a session to build the first form. Our partners in the Insolvency Service were then able to successfully create the digital form, from start to finish, in less than 30 minutes.",
                "tag": "p"
            },
            {
                "content": "This new digital form will help those who have made a redundancy claim to easily update the details about their holiday pay accrued. It will also help the Insolvency Service’s team to process the form faster and speed up payment to the claimant.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "This is a straightforward form that doesn't use any trickier kinds of question types or features - things like marking questions as optional or allowing users to upload files or add multiple responses to a question. These are all features our private beta partners require, so they’re the next ones we’re planning to design, build and test. And the Insolvency Service will be working on digital versions of the remaining RPS forms soon too.",
                "tag": "p"
            },
            {
                "content": "Why has GDS created an online form builder?",
                "tag": "h2"
            },
            {
                "content": "Currently, PDFs and other document types are easier to create than online, HTML forms, especially for teams without any digital specialists. However, this comes with significant drawbacks in the accessibility stakes.",
                "tag": "p"
            },
            {
                "content": "Many of these forms are difficult or impossible to fill out for some users, for example those with certain visual, cognitive, mobility or neurological disabilities. And whilst there are well-designed PDF forms which are on the whole better, even these still do not meet government accessibility requirements, which are to comply with the Web Content Accessibility Guidelines 2.1 AA standard.",
                "tag": "p"
            },
            {
                "content": "So we want to help colleagues by providing them with a way that allows teams to create accessible, easy-to-use and quick-to-process digital forms. We think that by providing tried and tested components and patterns - for example a confirmation page that advises an applicant what happens next after filling in a form, radio buttons to select an option, or email validation - we can help form creators to achieve this goal.",
                "tag": "p"
            },
            {
                "content": "On average, a new form is added every working day and more than 400 new forms have been added in just the last year. We therefore need to act now to stop this number growing further.",
                "tag": "p"
            },
            {
                "content": "Getting down to the detail",
                "tag": "h2"
            },
            {
                "content": "We’re really grateful for the interest in GOV.UK Forms. One of the most common questions we get is, “When can I use it?”. As we are in the early to mid stages of private beta, there is a lot of building, testing and iterating to come.",
                "tag": "p"
            },
            {
                "content": "We’re aiming for at least 60% of our partners to have published a form by the end of private beta. Then, building off this learning, we aim to launch the platform for central government use in 2023.",
                "tag": "p"
            },
            {
                "content": "About the platform",
                "tag": "h3"
            },
            {
                "content": "The platform will be web-based, with no coding required. The platform code though will be open-sourced, and you can already see the accessible forms code we use in the components section of the GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "We currently use GOV.UK Notify to send an email to the team which processes form data containing the information in the completed form. We think by sending data in a structured way that is not contained within a document-based form, like a PDF, we can help teams to save significant processing time and costs.",
                "tag": "p"
            },
            {
                "content": "Looking ahead, lots of teams have asked us about how else they might use form submission data and so, in the future, we might want to look at sending aggregated data and integration with other applications.",
                "tag": "p"
            },
            {
                "content": "Working across government",
                "tag": "h3"
            },
            {
                "content": "In private beta, we are collaborating with other government departments, such as the Maritime and Coastguard Agency, Department for Environment, Food and Rural Affairs (DEFRA), the Driver and Vehicle Standards Agency (DVSA) and HM Revenue and Customs (HMRC), to further develop the platform and to publish at least one of their forms.",
                "tag": "p"
            },
            {
                "content": "We also talk regularly with the Ministry of Justice (MoJ), Foreign Commonwealth and Development Office (FCDO), and the cross-government form building community, who have their own form-building products. This is helpful as it encourages us all to share learnings as well as to focus on the different problems we are tackling. For example, our team is targeting a wider user base, including people in government with zero tech background, so we are focusing on providing GOV.UK Forms as an easy-to-use self-serve platform.",
                "tag": "p"
            },
            {
                "content": "Sharing learnings",
                "tag": "h2"
            },
            {
                "content": "\nWe do regular talks at civil service-focused events as well as with the international form-building and design communities. We’re always happy to discuss our work and learn about users, so please contact our team for more information.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/10/06/making-it-easy-to-create-and-publish-digital-forms-on-gov-uk/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The Insolvency Service has published the first form made with GOV.UK Forms, our new digital form-building platform."
    },
    {
        "title": "International Geodiversity Day – a world first",
        "authors": [
            "Jonathan Larwood"
        ],
        "posted_on": "2022-10-06T09:03:47",
        "categories": [
            "Geology",
            "Natural England"
        ],
        "content": [
            {
                "content": "By Jonathan Larwood, Principal Adviser – Geodiversity, Natural England",
                "tag": "p"
            },
            {
                "content": "The world’s first International Geodiversity Day will be celebrated on the 6th October.  This annual event was established by UNESCO in November 2021 following a proposal from 109 international and national scientific and conservation organisations, including Natural England.  It is a global celebration, bringing people together to raise awareness of geodiversity and its value to us all.",
                "tag": "p"
            },
            {
                "content": "What is geodiversity?",
                "tag": "p"
            },
            {
                "content": "Geodiversity defines the world around us.   It is the mix of rocks, fossils, minerals, landforms, and soils, and the natural processes that continually shape them.  Geodiversity directly influences our natural environment, our landscapes, and where and how we live.  It is a key component of nature and critical to successful nature recovery whether enhancing sites designated for nature conservation, increasing landscape resilience to climate change, reinforcing the diversity of our landscape, or helping us enjoy and connect with nature.",
                "tag": "p"
            },
            {
                "content": "Consider for a moment England’s landscape and how it changes as we travel through it.  Moving from the white cliffs and chalk downs of the south-east, following the limestone escarpment and honey-coloured villages of the Cotswolds Hills northwards, climbing the distinctive hills of the Peak District – limestones of the White Peak and sandstones of the Dark Peak - and crossing Hadrian’s Wall, part built on the dramatic igneous Whin Sill that cuts across the north-east.  All reflect our underlying geodiversity and the simple fact that England is among the most geodiverse places in the world.  What better reason for us to celebrate?",
                "tag": "p"
            },
            {
                "content": "Our geodiversity inheritance",
                "tag": "p"
            },
            {
                "content": "The value of our geodiversity has long been acknowledged.  The thinking that led to the 1949 National Parks and Access to the Countryside Act recognised our geodiversity as a foundation to geological science, a resource of ‘international fame’ in which we should have ‘pride’ and one that we should protect.  As testimony to this foresight today 1,150 Sites of Special Scientific Interest (approximately 30% of the total) are now designated (by Natural England) for their geodiversity – a geodiversity site series widely regarded as the best in the world.",
                "tag": "p"
            },
            {
                "content": "Geodiversity SSSIs come in all shapes and sizes ranging from active and disused quarries to eroding and changing coasts and rivers, to complex cave systems and the rocky landscapes of our uplands.  They all have one thing in common, they tell a story of environmental change, the evolution and extinction of life over millions of years, and help us understand the dynamic and ever-changing nature of the world around us.",
                "tag": "p"
            },
            {
                "content": "England’s international geodiversity",
                "tag": "p"
            },
            {
                "content": "Many of our geodiversity SSSIs have international scientific significance.  They are reference sections which have defined moments in time such as the ancient Silurian rocks of Shropshire’s Wenlock Edge, which have lent their name to the globally used ‘Wenlock Stage’ of geological time, or the eroding south coast of the Isle of Wight, Europe’s richest source of Lower Cretaceous dinosaurs.",
                "tag": "p"
            },
            {
                "content": "It is both the global significance of England’s geodiversity and Natural England and Defra’s investment over many years in its protection and conservation, that has underpinned the establishment of the UNESCO Jurassic Coast World Heritage Site and three UNESCO Global Geoparks: the North Pennines AONB, the English Riviera, and most recently the Black Country UNESCO Global Geopark.",
                "tag": "p"
            },
            {
                "content": "The Jurassic Coast World Heritage Site is England’s only natural World Heritage Site, a 95 mile stretch of coast from Orcombe Point in Exmouth to Old Harry Rocks, near Studland.   Protected by 13 geodiversity SSSIs the Jurassic Coast encompasses a near complete Mesozoic sequence, some 185 million years of time.  It is particularly noted for its Jurassic fossils around Lyme Regis, first made famous by the collector Mary Anning.",
                "tag": "p"
            },
            {
                "content": "UNESCO Global Geoparks combine sites and landscapes of international geological significance with a holistic approach to protection, education, and sustainable development.  They are locally driven and connect an area’s geodiversity to its communities and their cultural history and traditions. Recent research has shown that the UK UNESCO Global Geoparks generated £8.7 million in income, largely through sustainable geotourism.",
                "tag": "p"
            },
            {
                "content": "Our Geoparks all reflect our immense geodiversity.  The North Pennines AONB Geopark’s distinctive drystone walls and villages and the industrial heritage of the Pennine Orefield all connect to the Geopark’s 500 million years of geodiversity.  The English Riviera Geopark, centred around Torbay, takes visitors back 400 million years to the tropical marine Devonian (a name derived from the rocks of Devon) spectacularly exposed along its coast and rolling hills. The Black Country, our most recent Geopark, is centred round the geological resources of the Industrial Revolution – coal, iron ore, and limestone – which has defined the landscape and history of the area.",
                "tag": "p"
            },
            {
                "content": "Celebrating International Geodiversity Day",
                "tag": "p"
            },
            {
                "content": "Events the world over are being organised.  Here Natural England is joining the Black Country UNESCO Global Geopark on a canal journey through the limestone hills of Dudley, connecting the Wren’s Nest National Nature Reserve (our first geological NNR) to the Saltwells National Nature Reserve (our most recent geological NNR).  A journey celebrating the link between geodiversity, landscapes, and the local communities of Dudley, celebrating 70 years of NNRs, and joining in the global celebration of geodiversity.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/10/06/international-geodiversity-day-a-world-first/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Jonathan Larwood, Principal Adviser – Geodiversity, Natural England The world’s first International Geodiversity Day will be celebrated on the 6th October.  This annual event was established by UNESCO in November 2021 following a proposal from 109 international and national …"
    },
    {
        "title": "Black History Month 2022",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-05T16:33:28",
        "categories": [
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "Entering its 35th year of celebration, Black History Month 2022 UK runs throughout the month of October. This year’s theme, Time for Change: Action Not Words, focuses on the double-burden black people carry: experiencing racism and discrimination and then being expected to fix the problem themselves. The event encourages people to get involved by taking action using the ‘see something, say something’ idea of tackling racism.  ",
                "tag": "p"
            },
            {
                "content": "Everyone can participate in Black History Month by championing, and celebrating diversity in the workplace, and embracing its theme through demonstrating inclusivity and challenging bad behaviours. Check out the information and resources available at https://www.blackhistorymonth.org.uk/ ",
                "tag": "p"
            },
            {
                "content": "International Black History Month (IBHM) organisation is exploring the black British community through their ‘Sharing Journeys’ feature find out more at https://www.ibhm-uk.org/black-history-month-uk.  ",
                "tag": "p"
            },
            {
                "content": "If you prefer to engage with IBHM through reading, then there are a number of good reads through the book recommendations initiative for Black History Month. Included in the list is ‘A Visible Man’ by Edward Enninful – “I set out to bring the 'othered' to the table. We're here to inspire and give people something to dream about as well as a sense of the possible here and now.” ",
                "tag": "p"
            },
            {
                "content": "I recently stumbled across extracts of the book, read by Edward himself on the radio, produced as a short series of readings for BBC Sounds. I was hooked on listening, transported to that time and place, immersed in his experience and eagerly anticipating what was to come as he charted the big events in his life that lead to his interest and success in his career. I thoroughly enjoyed it. ",
                "tag": "p"
            },
            {
                "content": " Tell us about your journey and we will share your story with other members here. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/05/black-history-month-2022/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Entering its 35th year of celebration, Black History Month 2022 UK runs throughout the month of October. This year’s theme, Time for Change: Action Not Words, focuses on the double-burden black people carry: experiencing racism and discrimination and then being …"
    },
    {
        "title": "Why and how we updated the GOV.UK campaign templates",
        "authors": [
            "Inderjeet Singh, Senior Product Manager at GOV.UK, Government Digital Service",
            "Eela Muhaimin, Policy Advisor, Priority Projects Unit, Cabinet Office"
        ],
        "posted_on": "2022-10-05T15:03:50",
        "categories": [
            "How we work",
            "Product changes"
        ],
        "content": [
            {
                "content": "While GOV.UK looks like a single website to its millions of users, it’s actually made up of a number of different domains. These different domains serve different needs. For instance, www.gov.uk is the publishing platform for government, while blog.gov.uk is for government blogs - like this one, Inside GOV.UK.",
                "tag": "p"
            },
            {
                "content": "One of the domains is campaign.gov.uk. This is where the government's public awareness campaigns are hosted, such as Help to Grow. For users who might have seen a TV advert or poster at a bus stop, these pages act as an online destination for smooth onward user journeys to relevant information and services on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Campaign sites are built on a self-service tool and take advantage of a campaigns template. The first template was launched in 2016 and allowed users to create a simple single page site to communicate with the public.",
                "tag": "p"
            },
            {
                "content": "We’ve recently done some work to improve the campaigns offering, and are now launching a new template.",
                "tag": "p"
            },
            {
                "content": "Why we designed a new template",
                "tag": "h2"
            },
            {
                "content": "Our previous template offered users an easy-to-use platform for creating a simple site, relatively quickly. It had been around for a few years, so it was a familiar piece of technology.",
                "tag": "p"
            },
            {
                "content": "However, since then, there have been changes in user behaviour, such as an increase in people accessing GOV.UK via mobile devices, and improvements in digital accessibility. We wanted to make sure we were able to reflect these changing user needs in our new template.",
                "tag": "p"
            },
            {
                "content": "In addition, recently government communicators who use the template and campaigns platform have said they found it limiting. There was a wish for a more immersive, eye-catching campaign template, where brand identity and messaging could be incorporated. The limitations of the previous template sometimes led to people considering the need for an exemption to GOV.UK to create a more bespoke site.",
                "tag": "p"
            },
            {
                "content": "The new template has been designed with enhanced flexibility and customisation in mind, and looks and feels more modern. It provides new design elements that were not previously available. For example, you can now set up custom colour palettes and create multiple pages if necessary. These new features will help the people visiting the campaign page as it makes it easier to navigate to the information they need.",
                "tag": "p"
            },
            {
                "content": "This additional functionality means the template can now be more widely used across government, saving taxpayer money and strengthening consistency across all government campaigns.",
                "tag": "p"
            },
            {
                "content": "What’s new?",
                "tag": "h2"
            },
            {
                "content": "The new template now offers users a range of improvements including:",
                "tag": "p"
            },
            {
                "content": "The updated campaign guidance can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "How we created the new template",
                "tag": "h2"
            },
            {
                "content": "To create the new template, we first had to understand the problem we were trying to tackle. Through a series of shadowing sessions and interviews, we spoke with a number of government departments to find out what they were trying to achieve, why they were trying to achieve it, and why this was not possible on the current platform.",
                "tag": "p"
            },
            {
                "content": "From this, we drew up a list of prioritised user needs, considering how much value each could add and how complex they might be to meet. We worked with an external agency to shape and scope these needs.",
                "tag": "p"
            },
            {
                "content": "Once we had developed a prototype, it was tested by a number of users across GDS and the Government Communication Service. It has also been used in several high profile campaigns including the UK stands with Ukraine and the Help for Households already.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "This is version 1 of the new template. We have a backlog of features that we’ll continue to deliver iteratively. We’ve also planned a series of user testing sessions so we can keep learning about our users to prioritise developing the things they need most.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or feedback about this update you can reach us by email at govuk-enquiries@digital.cabinet-office.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/10/05/why-and-how-we-updated-the-gov-uk-campaign-templates/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "There’s a new and improved campaign template for communicators across government to use on GOV.UK. Read what’s changed and how we’ve tested it. "
    },
    {
        "title": "A Year of Building with MoJ Forms",
        "authors": [
            "Mark Jefferson"
        ],
        "posted_on": "2022-10-05T14:35:13",
        "categories": [
            "digital strategy",
            "employee experience",
            "faster",
            "MoJ Digital Strategy 2025",
            "MoJ Forms",
            "MoJ strategy",
            "Our services",
            "our users"
        ],
        "content": [
            {
                "content": "MoJ Forms is quickly becoming the go-to approach for busy teams needing a fast, affordable and secure way to collect information from users.",
                "tag": "p"
            },
            {
                "content": "A New Approach",
                "tag": "h2"
            },
            {
                "content": "The MoJ Forms platform enables teams to create and publish their own digital forms. It’s simple to use and the platform takes care of all the difficult parts like design standards, security and hosting. The result is a fully accessible, secure way of collecting information from users that looks and works like any government service.",
                "tag": "p"
            },
            {
                "content": "Since we launched into Private Beta last year, we have been steadily expanding our features and capabilities. Teams can now use MoJ Forms to: ",
                "tag": "p"
            },
            {
                "content": "At the same time, we have improved the usability and accessibility of the editor - the browser-based application used to create, publish and manage forms. And we have continued to invest in the stability and security of the platform.",
                "tag": "p"
            },
            {
                "content": "We are so confident in the strength of MoJ Forms that we are preparing to migrate the forms we currently maintain on our legacy form-building platform, Form Builder. This will enable teams to manage their own forms more easily and free us up to focus all of our energy on MoJ Forms. ",
                "tag": "p"
            },
            {
                "content": "Strength in Numbers",
                "tag": "h2"
            },
            {
                "content": "The introduction of branching - our name for using logic to show different questions - was a major milestone. We knew branching was something that even the simplest of forms would benefit from and our engagement really took off from that point. We now have around 70 users from every corner of MoJ who have either launched a form or are designing one. ",
                "tag": "p"
            },
            {
                "content": "Teams are using MoJ Forms to meet a lot of different needs, including: ",
                "tag": "p"
            },
            {
                "content": "As word-of-mouth spreads, more and more teams are approaching us looking for help to solve their problems in a pragmatic and cost-effective way. These new users are helping to shape our roadmap and prioritise development. For example, some teams need to take payments from users so we are working on generating unique reference numbers to help them reconcile payments on GOV.UK Pay taken via payment links. Other teams with complex forms have users who may not be able to complete the form in one session so we are working on designs for a ‘save and return’ feature.  ",
                "tag": "p"
            },
            {
                "content": "More Growth Ahead",
                "tag": "h2"
            },
            {
                "content": "This autumn will be a busy time. We will continue to expand our core functionality with basic API integration and confirmation emails as well as testing our designs for save and return with users. We should see a number of our legacy forms complete their migration onto MoJ Forms. ",
                "tag": "p"
            },
            {
                "content": "We will also start to build out our approach to quality assurance, standards and evaluation. We have spent a lot of time thinking about how we can help teams create good forms and have a lot of ideas. (More on this in a future blog post.) Most importantly, we expect to see more forms go live, welcome more new teams onboard and learn more about the many different ways teams need to collect information from their users. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/10/05/a-year-of-building-with-moj-forms/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "MoJ Forms is quickly becoming the go-to approach for busy teams needing a fast, affordable and secure way to collect information from users. A New Approach The MoJ Forms platform enables teams to create and publish their own digital forms. …"
    },
    {
        "title": "Lincolnshire farmer tells other farmers not to worry about Environment Agency check",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-10-05T14:07:02",
        "categories": [
            "Greener business"
        ],
        "content": [
            {
                "content": "Lincolnshire farmer, Emma Billings, tells us about her positive experience with her first Environment Agency farm inspection.",
                "tag": "p"
            },
            {
                "content": "I farm at Manby Grange Farm with my husband Mark and my family, where the family has been farming for over 100 years. I inherited the farm from my parents and take great pride in all that we do.",
                "tag": "p"
            },
            {
                "content": "As well as being a farmer, I also support the Lincolnshire Rural Support Network and work with BBC Radio Lincolnshire, where we film my ‘Farm Diary’. So, I live and breathe all things agriculture.",
                "tag": "p"
            },
            {
                "content": "I was surprised and concerned when the Environment Agency wrote to me saying they needed to inspect my farm, as it isn’t something I had heard of before. But my nerves were calmed after I spoke to Caroline Hook who is an Agriculture Regulations Inspection Officer. Caroline explained the reason for the visit and that the Environment Agency will be evaluating all farms in my area, so it wasn’t just me! ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is taking a firmer approach to enforcing the Farming Rules for Water Legislation. This legislation aims to prevent and limit water pollution on farms, which can arise from the way we handle our livestock or spread our fertilisers for example. Inspectors are visiting farms to make sure farmers are working in a way which isn’t polluting watercourses. Inspectors are there to give advice and tips and work with farmers, and not against like I first feared. ",
                "tag": "p"
            },
            {
                "content": "On the day of the inspection, Caroline checked various paperwork I gave her a tour of the farm. It went really well. Caroline checked that we were correctly complying with farming regulations, from preventing nitrate pollution, to the way we stored oil and silage.",
                "tag": "p"
            },
            {
                "content": "During the inspection, we talked about how safe farming practices can help to limit pollution. She advised us on how some minor issues could be improved. I found this particularly useful as she gave me advice specific to my farm, and a reasonable deadline to get the work done by.",
                "tag": "p"
            },
            {
                "content": "My advice to farmers who are perhaps nervous about the farm inspections is, firstly, don’t panic! The inspection letter they send will include a list of all the information they might need, including your general farm records. This is mostly the same as what we do for our annual Red Tractor inspection. Also, the inspectors from the Environment Agency are very helpful. They are there to support you with anything you’re struggling with, listen to your concerns and offer practical advice which will specifically benefit you and your farm. ",
                "tag": "p"
            },
            {
                "content": "Caroline Hook, Agriculture Regulations Inspection Officer for the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "Supporting information",
                "tag": "p"
            },
            {
                "content": "Follow @EnvAgencyMids on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/10/05/lincolnshire-farmer-tells-other-farmers-not-to-worry-about-environment-agency-check/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Emma Billings provides an insight into the Environment Agency farm inspections taking place in Lincolnshire "
    },
    {
        "title": "Blandford Library – Connecting a community",
        "authors": [
            "Building Digital UK"
        ],
        "posted_on": "2022-10-05T12:30:32",
        "categories": [
            "Case study",
            "Outcome: communities",
            "Outcome: digital"
        ],
        "content": [
            {
                "content": "The library, sitting right at the heart of the community, hosts digital skills and computer basics courses, and provides computers and high speed wifi for public use. Its facilities prove incredibly popular.",
                "tag": "p"
            },
            {
                "content": "Improved connectivity at Blandford means the town now has a Digital Champions Programme, working to improve local digital skills.  This in turn has made online services, like booking doctors appointments or filling in job applications, much more accessible for local people.",
                "tag": "p"
            },
            {
                "content": "No Limits with Improved Connectivity ",
                "tag": "p"
            },
            {
                "content": "Before gigabit-capable broadband, systems at Blandford were slow and often dropped out or did not load at all.  This would have a knock-on effect on the public computers, as users often had limited time to complete work and faced infuriating buffering issues.",
                "tag": "p"
            },
            {
                "content": "Since the broadband upgrade, the library has been able to offer a range of digital services including a computer basics course.  This course is delivered by the library's Digital Champion and teaches the community online skills that are essential to keeping them connected online. It no longer takes half an hour to start up a computer and people are not limited by problems with technology.",
                "tag": "p"
            },
            {
                "content": "Better internet connections result in better personal connections. By expanding the digital skills of the local population, Blandford has enabled users to get connected at home and in the library.  The public wifi attracts people to stay in the library for longer, and supports the use of tablets to catalogue and find books quickly for customers.  The library also hosted a talk from a film editor, offering a virtual link to the local nursing home and residential homes for them to join online, which is something they could have never done before.",
                "tag": "p"
            },
            {
                "content": "Libraries Levelling-Up with Project Gigabit ",
                "tag": "p"
            },
            {
                "content": "Blandford Library was upgraded to a gigabit-capable network in May 2021 through the Local Full Fibre Network (LFFN) programme. The project was managed by Dorset Council and the connection supplied by BT Openreach, thanks to the Government's investment. Nationwide, LFFN has provided 2,700 kilometres of lightning-fast full fibre broadband to more than 5,000 public buildings, including schools, hospitals and libraries.",
                "tag": "p"
            },
            {
                "content": "In total, more than 340 libraries across England have been connected with gigabit-capable broadband through LFFN.  Full fibre connections provide speeds in excess of 1,000 megabits per second which give vital public services the speed and reliability needed to operate at their full potential.",
                "tag": "p"
            },
            {
                "content": "Boosting broadband in rural and other hard-to-reach places is a Government priority.  The £5 billion pledged to Project Gigabit has improved connectivity meaning people in these areas can have the freedom to live and work more flexibly, helping businesses to grow and vital public services to thrive. Through one of the fastest rollouts in Europe, two in three UK households had access to gigabit speeds by the end of 2021 – a huge leap from just one in ten in 2019.",
                "tag": "p"
            },
            {
                "content": "Learn more about Project Gigabit ",
                "tag": "p"
            },
            {
                "content": "The government is committed to delivering lightning-fast, reliable gigabit-capable broadband to everyone in the UK as soon as possible, working hard with broadband providers to accelerate their commercial development plans.",
                "tag": "p"
            },
            {
                "content": "For hard-to-reach areas where broadband is more costly to build, the government is investing £5 billion to ensure places are not left behind. More than 740,000 premises have already been connected.",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/10/05/blandford-library-connecting-a-community/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Blandford Library in Dorset is a hub for the whole community, and much more than simply a place to borrow books."
    },
    {
        "title": "Getting tested for an STI: Your guide to how it works",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-10-05T10:15:23",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "What is an STI?",
                "tag": "h3"
            },
            {
                "content": "Sexually transmitted infections (STIs) are caused by bacteria, viruses or parasites that can be passed from one person to another during sex or intimate contact and most STIs are passed between sexual partners through oral, vaginal or anal sex - especially if you don’t use a condom.",
                "tag": "p"
            },
            {
                "content": "If you are diagnosed with an STI you should avoid having sex with anyone until you have completed treatment. If you do have sex, the infection could be passed to your sexual partner.",
                "tag": "p"
            },
            {
                "content": "General symptoms",
                "tag": "h3"
            },
            {
                "content": "If you have signs or symptoms of an STI it is best to go to a sexual health service to be tested in person.",
                "tag": "p"
            },
            {
                "content": "Often people with STIs will get no symptoms at all or the symptoms will take a long time to show, meaning you could be passing infections on to other people without knowing it.",
                "tag": "p"
            },
            {
                "content": "The only way to know you have an infection is to get an STI test.",
                "tag": "p"
            },
            {
                "content": "STI symptoms vary from rashes, to pain when passing urine, discharge from the penis, vagina or anus, and lumps, or sores on the genitals and anus.",
                "tag": "p"
            },
            {
                "content": "Some symptoms may also be internal - for example, pain inside your stomach, testes, pelvic or rectal area.",
                "tag": "p"
            },
            {
                "content": "You can read more on types of STIs and their symptoms and treatment on the Sexwise website here.",
                "tag": "p"
            },
            {
                "content": "What is an STI self-sampling kit?",
                "tag": "h3"
            },
            {
                "content": "Many sexual health services in the UK now offer free STI self-sampling kits for people who aren’t showing any symptoms or signs of a sexually transmitted infection (STI) and just want a routine check-up in the comfort and privacy of their own home.",
                "tag": "p"
            },
            {
                "content": "These self-sampling kits can be used to test for the most common STIs, including chlamydia and gonorrhoea, as well as for other STIs such as syphilis and HIV.",
                "tag": "p"
            },
            {
                "content": "The self-sampling kit will arrive in the post in a plain unmarked envelope or letterbox-friendly box and will have everything you need to take the samples, and a freepost return label to send them back.",
                "tag": "p"
            },
            {
                "content": "You take samples yourself and then send them to a laboratory to be tested and get your results back in a few days.",
                "tag": "p"
            },
            {
                "content": "Find out where to order free STI testing kits and find other free online services here.",
                "tag": "p"
            },
            {
                "content": "When should I get tested?",
                "tag": "h3"
            },
            {
                "content": "It is a good idea to get tested, especially if you have recently changed partners or think you were exposed to an STI.",
                "tag": "p"
            },
            {
                "content": "You don’t need to have lots of partners to get an infection, as many people with STIs have no symptoms and are unaware they’re passing on an infection to their sexual partner.",
                "tag": "p"
            },
            {
                "content": "Regular testing for HIV and STIs is essential for good sexual health, and everyone should have an STI screen, including an HIV test, annually if having condomless sex with new or casual partners.",
                "tag": "p"
            },
            {
                "content": "If you’re a student going to university for the first time or returning for a new year, it’s a good idea to get tested before you start having sex.",
                "tag": "p"
            },
            {
                "content": "Women and other people with a womb or ovaries aged under 25 years who are sexually active should be screened for chlamydia on change of sexual partner or annually, and gay, bisexual and other men who have sex with men should test for HIV and STIs annually or every 3 months if having condomless sex with new or casual partners.",
                "tag": "p"
            },
            {
                "content": "If you have had sex without using condoms in the last 3 days and think you were exposed to HIV then don’t wait for a postal test - find HIV post exposure prophylaxis (PEP) services here or for out of hours support you can get PrEP from A&E.",
                "tag": "p"
            },
            {
                "content": "What’s included in the STI self-sampling kits? ",
                "tag": "h3"
            },
            {
                "content": "The contents of self-sampling kits will depend on the answers you give about the types of sex you have.",
                "tag": "p"
            },
            {
                "content": "Kits will include a combination of the following:",
                "tag": "p"
            },
            {
                "content": "Your kit will come with instructions explaining how to best take the samples and some also link to video guides online.",
                "tag": "p"
            },
            {
                "content": "Getting your test results",
                "tag": "h3"
            },
            {
                "content": "Self-sampling test kits must be sent back to the lab for analysis. There’s a separate labelled freepost laboratory return envelope or box included within your kit.",
                "tag": "p"
            },
            {
                "content": "Your personal details will not appear on any of the samples or the freepost label, postal test kits are completely confidential.",
                "tag": "p"
            },
            {
                "content": "Your test results will be returned as soon as possible, often by text message - usually within a few days. If you do have an infection, you will be advised of how to get treatment and further support.",
                "tag": "p"
            },
            {
                "content": "How do I get treatment?",
                "tag": "h3"
            },
            {
                "content": "If you have an infection, you will get advice about treatment and further support. Usually, you will be advised on what treatment is needed or, when necessary, make an appointment at a local sexual health service for treatment.",
                "tag": "p"
            },
            {
                "content": "If you are diagnosed with an STI, it’s advised that you get treatment as soon as possible to prevent passing it on to your sexual partners or experiencing any long-term effects.",
                "tag": "p"
            },
            {
                "content": "It’s also important to inform recent partners that you have been diagnosed with an STI and that they should get tested.",
                "tag": "p"
            },
            {
                "content": "Typically, treatment will include a course of antibiotics, and may require you to pick up your prescription at a local pharmacy or attend a sexual health service in person.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/10/05/getting-tested-for-an-sti-your-guide-to-how-it-works/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Read this guide to getting an STI test, including how to order and use STI self sampling kits."
    },
    {
        "title": "Learning on-the-job has proven to be a great career move for neurodivergent apprentice Hannah",
        "authors": [
            "Hannah Mead"
        ],
        "posted_on": "2022-10-05T09:25:11",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "PR and Communications apprentice, Hannah Mead joined HMRC at the beginning of 2022 in the Sustainability team. Here she shares her experiences of learning on-the-job and her top tips for navigating ADHD in the workplace.",
                "tag": "p"
            },
            {
                "content": "Building on my existing skills",
                "tag": "h3"
            },
            {
                "content": "I joined HMRC at the beginning of this year as a PR and Communications apprentice, part of the apprenticeship programme run by the Government Communications Service. As a recently diagnosed neurodivergent woman joining in her late 20s, with a university qualification under her belt (in something totally different), it’s been both a unique step back into education and a forward leap into the world of communications – and the Civil Service.",
                "tag": "p"
            },
            {
                "content": "As a recent graduate, I was looking to move into an office-based role in something meaningful, which could help the public in some way. When I saw the apprenticeship opportunity in Government Communications, I knew I had to apply for it. It was a good match for me because I felt that my communication skills were already an existing strength, and I enjoy strategic thinking and problem solving. I also have foundation level knowledge of marketing and an interest in some of the core concepts.",
                "tag": "p"
            },
            {
                "content": "The 15-month long apprenticeship allows me to develop my communication skills in different areas of the organisation. So far, it has been fantastic. My first rotation was working in the Sustainability team and I loved it. Working on Internal Communications for Social Sustainability (volunteering, charitable giving and fundraising, and tax facts) has allowed me to build my creativity and strategic thinking simultaneously.",
                "tag": "p"
            },
            {
                "content": "Growing my experiences ",
                "tag": "h3"
            },
            {
                "content": "So far, my work has largely consisted of planning, designing, and delivering products on multiple channels to our wider HMRC audience. These products have been focused on encouraging colleague engagement in fundraising and volunteering.",
                "tag": "p"
            },
            {
                "content": "I currently lead on the overarching schedule for the internal communications plan, which involves writing copy and monitoring engagement rates. I liaise with colleagues across the organisation; collecting and sharing their positive experiences to inspire others, while working towards wider HMRC objectives and our vision.",
                "tag": "p"
            },
            {
                "content": "Within the last few months, I have also been working on a project for the launch of our Tax Facts refresh, which is our flagship tax education programme for young people. I have been leading on internal communications, and recently I have been collaborating with HMRC’s Social Media team to publish content on our social media platforms, which is a new experience for me.",
                "tag": "p"
            },
            {
                "content": "Speaking of new experiences, I’ve also stepped out of my comfort zone by volunteering to create products for the Environmental Sustainability team. This is something I’m passionate about but have very little experience in writing for sustainability, so I was a little nervous at first. But by challenging myself, it has made my experience very meaningful and vastly contributed to my ongoing learning. It has also quickly improved my writing and planning skills. This learning and improvement were in part due to the high degree of support I experienced from several colleagues.",
                "tag": "p"
            },
            {
                "content": "Neurodiverse support in the workplace",
                "tag": "h3"
            },
            {
                "content": "My experiences so far have been enjoyable, eye-opening and challenging. I am learning about my own strengths and weaknesses, not only as a fresh face in the field and Civil Service, but as an ADHD-er who’s yet to master her own workflow and style. I am continuously learning so many different skills that many neurotypical people likely find natural – and trying to solidify them at lightning speed.",
                "tag": "p"
            },
            {
                "content": "A good example of this is being able to speak in a clearly organised, structured, and purposeful manner with my colleagues. I find myself losing track of my point, often misusing words due to subconsciously trying to rush through to the end – to warrant my contribution to begin with – because I know I want/need to contribute, but just can’t remember what I’m trying to say.",
                "tag": "p"
            },
            {
                "content": "This is a very common ADHD trait, and it can make me appear introverted or uncommitted to my work, because I am usually reluctant to speak. When then adding my slower information processing speed, which impacts my ability to follow lots of dialogue in real-time, this perception of me can easily be amplified.",
                "tag": "p"
            },
            {
                "content": "Working with various colleagues in person and on calls, in a department focused on colleague behavioural changes, has sharpened my ability to share and develop ideas in a fast-paced environment, and has helped structure my approach for maximising the conversation’s output.",
                "tag": "p"
            },
            {
                "content": "However, managing my ADHD at work is not something I always feel successful with – but the positive feedback I receive from my manager and colleagues confirms I am doing better than I think. I have learned to use a few specific techniques to help with workload management and productivity.",
                "tag": "p"
            },
            {
                "content": "For example, I use whiteboards for visual support in prioritising my tasks and understanding the multiple components of completing each task. Using 3-4 whiteboards to visually break down my work, the impact of my work, and the duration of different actions has supported me in working more effectively. I then estimate how long it should take to complete each task and use timers to create a sense of ‘pressure and accountability’ – a mindset, which other ADHD people will know, works well.",
                "tag": "p"
            },
            {
                "content": "My team have always been extremely vocal in their support of me as a new team member, and as a neurodivergent person. Most crucially, they have given me a safe space to share my needs and my personality. Underpinning my team’s ongoing support and reassurance is my manager, he has been a great person to go to for insight and direction. We have a friendly but informative relationship and I have learned a lot from him in a short amount of time. It has been a great first experience with a manager.",
                "tag": "p"
            },
            {
                "content": "As part of my role, I’ve been given the chance to present my ADHD experiences at an Equality, Diversity and Inclusion event for HMRC Communications. I’m excited and nervous to be part of this – wish me luck. I am not a member of the ED&I working group, so it is a brilliant opportunity to be involved in.",
                "tag": "p"
            },
            {
                "content": "Next steps for me",
                "tag": "h3"
            },
            {
                "content": "I feel fortunate that this apprenticeship has been such a good opportunity to kick start my career. I am not used to learning on-the-job at the same speed and intensity as this role required, but I am solidifying skills so much faster than I could have predicted and I take real joy in knowing I am a genuine asset to my team – who I must credit with being brilliant to work with.",
                "tag": "p"
            },
            {
                "content": "Soon enough I’ll complete my next and final rotation, working in Strategic Communications. I’ll also be shadowing in other departments such as the Press Office and Social Media, and I’ll be preparing for my final assessment.",
                "tag": "p"
            },
            {
                "content": "As I finish my apprenticeship, I’ll be looking ahead to roles within the Sustainability Communications sphere; I’m keen to transition into another Civil Service role in communications, equipping me with essential skills and knowledge I need in my future career.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/10/05/learning-on-the-job-has-proven-to-be-a-great-career-move-for-neurodivergent-apprentice-hannah/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "PR and Communications apprentice, Hannah Mead joined HMRC at the beginning of 2022 in the Sustainability team. Here she shares her experiences of learning on-the-job and her top tips for navigating ADHD in the workplace. Building on my existing skills …"
    },
    {
        "title": "How the pandemic altered our ways of working and advanced our learning",
        "authors": [
            "Cathy O’Sullivan"
        ],
        "posted_on": "2022-10-05T07:30:15",
        "categories": [
            "Data Transformation",
            "Defra digital",
            "Defra services"
        ],
        "content": [
            {
                "content": "In Libraries Week Defra library officer Cathy O’Sullivan shares some reflections on her learnings from the pandemic and how it’s changed the way in which the Defra library service works.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Cathy and I work in the Defra Library. Back in March 2020, when we were advised to work from home, I can remember saying to a colleague, “see you in a couple of weeks”. Little did we know it would be another 18 months until we were back in the office, and during that time my colleague had retired!",
                "tag": "p"
            },
            {
                "content": "Looking back, I naively felt quite smug thinking I had all the right equipment already in place to work from home for a short time. My thoughts quickly changed when those “two weeks” continued into months.\nAdapting to a new way of communicating",
                "tag": "p"
            },
            {
                "content": "Microsoft Teams quickly became our new way of communicating, but first we had to learn how to use it. Cue the many learning and development courses and bitesize sessions that were quickly implemented by our DDTS colleagues.",
                "tag": "p"
            },
            {
                "content": "It was a trial-and-error period for a while before we got to grips with it. Even now, at least once a day, I hear the words “you’re on mute!” Now, we’re using Teams every day to talk to colleagues, hold and attend meetings, host library presentations, record video tutorials and attend learning sessions. Teams has also been instrumental in training, and getting to know, our two new library staff remotely.",
                "tag": "p"
            },
            {
                "content": "It’s also incredibly useful when exploring resource/subscription issues and figuring out solutions via screen-share, and it has helped to maintain that personal face to face interaction we’d all been lacking.",
                "tag": "p"
            },
            {
                "content": "To improve customer access to library staff across the country we now host a weekly “Ask a Librarian” drop-in session every week, where colleagues can freely join with any questions or queries and one of the library team will be available online to help.",
                "tag": "p"
            },
            {
                "content": "Moving to digital subscriptions",
                "tag": "h2"
            },
            {
                "content": "Earlier in the summer my colleague Sonja wrote about how we keep colleagues across the Defra organisations informed through a range of print and online resources, and the vital work our team does to manage a unique library collection.",
                "tag": "p"
            },
            {
                "content": "One of the biggest challenges we faced at the beginning of the pandemic was how we would switch from print to electronic subscriptions, ensuring our customers could still access their resources, but remotely.",
                "tag": "p"
            },
            {
                "content": "With a print subscription, we could circulate journals or books; all we needed to know was where, and whom, to send it to. With digital resources, it’s different; we’ve had to negotiate the cost of users with publishers, ensure we can comply with the licence, and set up organisational access on different platforms.",
                "tag": "p"
            },
            {
                "content": "This bit has been particularly complicated as we supply library services to six different organisations across Defra, namely, Animal and Plant Health Agency (APHA), Defra (Department for Environment, Food and Rural Affairs), Natural England (NE), Veterinary Medicines Directorate (VMD), Joint Nature Conservation Committee (JNCC) and more recently the Office for Environmental Protection (OEP).",
                "tag": "p"
            },
            {
                "content": "Promoting our services to those who need to use them",
                "tag": "h2"
            },
            {
                "content": "We’ve also successfully built SharePoint community sites for Defra, APHA and Natural England as well as individual sites for JNCC, OEP and VMD staff. All sites hold a wealth of information, including lists of available resources and how to access those resources, how to register for subscriptions, how to request documents via our interlibrary loans service, and much, much more.",
                "tag": "p"
            },
            {
                "content": "Courtesy of the rolling programme of remote learning sessions led by our Smarter Ways of Working team, we’re confidently using several new Microsoft applications to communicate with customers, to deliver virtual library inductions, and to support team tasks using Planner.",
                "tag": "p"
            },
            {
                "content": "More recently we’ve been looking at Power Apps to automate some of our library processes. Integrating new applications and processes into our service has now become the normal way of working for our team. So, visually, while our library at Weybridge might now look much smaller than it used to, digitally we are much bigger.",
                "tag": "p"
            },
            {
                "content": "Here we are then",
                "tag": "h2"
            },
            {
                "content": "Two and a half years after the start of the first lockdown, all Defra Library staff are back in the offices, using all those new applications daily.",
                "tag": "p"
            },
            {
                "content": "It’s still a learning curve for us and always will be as ways of working change and technology moves on, but our commitment to deliver the best library service we possibly can remains the same…it just looks and feels a little different now.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/10/05/how-the-pandemic-altered-our-ways-of-working-and-advanced-our-learning/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Libraries Week Defra library officer Cathy O’Sullivan shares some reflections on her learnings from the pandemic and how it’s changed the way in which the Defra library service works."
    },
    {
        "title": "SEO Research and Development (R&D) Pipeline Manager",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-04T18:11:27",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "SEO Research and Development (R&D) Pipeline Manager at the Ministry of Defence.",
                "tag": "p"
            },
            {
                "content": "This is a great opportunity for officials with a passion for science and engineering to apply their skills towards improving an entire R&D ecosystem. You will work as part of MOD’s R&D System Implementation Programme, who are tasked with improving Defence’s understanding of R&D, and driving through change to help it deliver early-stage technology in to late-stage capability. You will work to a G7 to create ‘R&D Pipelines’ collecting data on R&D projects to analyse the current effectiveness of different parts of the system, and to identify ways of improving them. This will involve building relationships, (across all parts of Defence, from scientists to capability development leads) collecting data and undertaking analysis, and taking responsibility for crafting recommendations and designing solutions to tackle system-level R&D challenges.",
                "tag": "p"
            },
            {
                "content": "We are looking for a well-organised official, comfortable engaging with technical topics and data (particularly areas unfamiliar to them), who can communicate effectively to a range of stakeholders, and who is enthusiastic about tackling ‘wicked problems’. If this might be you, you can find full details for the role can be found on Civil Service Jobs here (please log in to view), or get in touch with James (james.wood248@mod.gov.uk) if you have any questions.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/04/seo-research-and-development-rd-pipeline-manager/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "SEO Research and Development (R&D) Pipeline Manager at the Ministry of Defence. This is a great opportunity for officials with a passion for science and engineering to apply their skills towards improving an entire R&D ecosystem. You will work as …"
    },
    {
        "title": "Water companies face new civil penalties up to £250million",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-10-04T15:38:02",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage of the Environment Secretary’s announcement that he will bring forward proposals to raise the civil penalty for water companies who pollute the environment by 1,000-fold - from £250,000 to up to £250 million.",
                "tag": "p"
            },
            {
                "content": "The proposal – covered by The Telegraph, Daily Express, Times, Daily Mail, Evening Standard, Daily Mirror, Independent and ITV News - comes as part of the government’s ongoing action to push for water companies to invest more in infrastructure that will minimise pollution incidents and secure our water supply for future generations.",
                "tag": "p"
            },
            {
                "content": "Whilst fines handed out by the courts to water companies through criminal prosecutions are unlimited, these can be a lengthy and costly process. Using civil sanctions – Variable Monetary Penalties (VMPs) – which can be imposed directly by the EA can offer a quicker method of enforcement.",
                "tag": "p"
            },
            {
                "content": "The current limit for VMPs handed out by the EA for individual breaches of the rules is £250,000. Increasing the cap for fines up to £250 million will simplify and speed up the process of enforcement by allowing the EA to directly hand out penalties to water companies.",
                "tag": "p"
            },
            {
                "content": "Last month the Environment Secretary asked water companies to write to him, setting out their plans for improving environmental performance and infrastructure. Responses have been received from all water companies and are currently being scrutinised as part of the ongoing work by the government, the Environment Agency and the regulator Ofwat to drive up water companies’ performance and increase accountability.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Ranil Jayawardena said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chief Executive Sir James Bevan said:",
                "tag": "p"
            },
            {
                "content": "Today’s proposal will be subject to consultation.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/10/04/water-companies-face-new-civil-penalties-up-to-250million/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread media coverage of the Environment Secretary’s announcement that he will bring forward proposals to raise the civil penalty for water companies who pollute the environment by 1,000-fold - from £250,000 to up to £250 million."
    },
    {
        "title": "STIs: Get tested, get treated",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-10-04T13:44:37",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "In 2021 a total of 311,604 new STIs were diagnosed in England, an increase of 1,683 compared to 2020.",
                "tag": "p"
            },
            {
                "content": "While still lower than pre-COVID-19 pandemic levels, the overall number of STIs newly diagnosed in England remains high, so it’s important to get tested and prescribed effective treatment if needed. Ignoring STIs can lead to long term problems, such as infertility.",
                "tag": "p"
            },
            {
                "content": "Here we discuss and summarise the key findings from our report Sexually transmitted infections and screening for chlamydia in England, 2021 which we need to know to understand the risks, along with some simple steps we can take to stay in good sexual health.",
                "tag": "p"
            },
            {
                "content": "Who is most at risk of STIs?",
                "tag": "h3"
            },
            {
                "content": "Everyone who has condomless sex with new or casual partners is at risk of catching an STI.",
                "tag": "p"
            },
            {
                "content": "As in previous years, the highest rates of STI diagnoses were seen in gay, bisexual and other men who have sex with men (GBMSM); young people 15 to 24 years; and people of Black ethnicity.",
                "tag": "p"
            },
            {
                "content": "Compared to people 25 and older, young people aged 15 to 24 years remain at the highest risk of the most common STIs, and this may be due to more frequent changes of sexual partners.",
                "tag": "p"
            },
            {
                "content": "While the number (133,342) of new STI diagnoses in 2021 among young people aged 15 to 24 years decreased overall by 5.8% compared to 2020, reductions in testing during the COVID-19 pandemic may be behind this, prompting concerns that more infections could unknowingly be going untreated.",
                "tag": "p"
            },
            {
                "content": "STI diagnoses in GBMSM increased between 2020 and 2021 - including diagnoses of gonorrhoea, chlamydia and syphilis.",
                "tag": "p"
            },
            {
                "content": "Diagnoses of gonorrhoea increased by 9.0%, from 24,784 to 27,123, chlamydia increased by 5.5%, from 14,191 to 14,980, and diagnoses of infectious syphilis increased by 2.6%, from 5,118 to 5,254.",
                "tag": "p"
            },
            {
                "content": "Compared to other ethnic groups, the rates of STI diagnoses remained highest among people of Black Caribbean ethnicity in 2021.",
                "tag": "p"
            },
            {
                "content": "Previous research has found no unique clinical or behavioural factors explaining the higher rates of STI diagnoses among people of Black Caribbean ethnicity. This disparity is likely influenced by underlying social and economic factors and the role they play in the health inequalities experienced by this community.",
                "tag": "p"
            },
            {
                "content": "HIV – what’s the latest data telling us?",
                "tag": "h3"
            },
            {
                "content": "In 2021, new HIV diagnoses rose by 1%, to 2,955, with increases seen in GBMSM and heterosexual and bisexual women.",
                "tag": "p"
            },
            {
                "content": "The proportion of those diagnosed late rose from 44% to 46%. The rise in late diagnoses is likely a consequence of the COVID-19 pandemic leading to reduced numbers of people testing in 2020, affecting heterosexual men and women in particular.",
                "tag": "p"
            },
            {
                "content": "HIV testing is the route into accessing HIV pre-exposure prophylaxis (PrEP) which has been proven to reduce HIV transmission. If you are diagnosed with HIV, treatment is effective and people diagnosed promptly can expect long, healthy lives.",
                "tag": "p"
            },
            {
                "content": "Effective treatment of HIV leads to undetectable levels of virus, which also means HIV cannot be passed on through sex (“undetectable= untransmittable” or “U=U”).",
                "tag": "p"
            },
            {
                "content": "How can I protect myself against STIs?",
                "tag": "h3"
            },
            {
                "content": "STIs can pose serious consequences to your own health and that of your current or future sexual partners.",
                "tag": "p"
            },
            {
                "content": "Using condoms is important to prevent spread of STIs and HIV, and is a key tool in looking after our sexual health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "If you are having sex with new or casual partners, use a condom and get tested - if you have any unusual symptoms, don’t have sex until you are tested.",
                "tag": "p"
            },
            {
                "content": "Get tested regularly for STIs",
                "tag": "h3"
            },
            {
                "content": "Regular testing for STIs and HIV is essential to maintain good sexual health.",
                "tag": "p"
            },
            {
                "content": "Everyone should get an STI screen including an HIV test at least once a year if having condomless sex with new or casual partners – even if they don’t have any symptoms.",
                "tag": "p"
            },
            {
                "content": "Those at risk of STIs and HIV can access testing through sexual health services.",
                "tag": "p"
            },
            {
                "content": "Many services offer online testing, which means people can order self-sampling kits using sexual health services’ websites, take them in the privacy of their own home, send them off to a laboratory for testing and receive results either by text, phone call or post.",
                "tag": "p"
            },
            {
                "content": "Local sexual health services can be found online at the NHS website.",
                "tag": "p"
            },
            {
                "content": "If I test positive for an STI, where do I get treatment?",
                "tag": "h3"
            },
            {
                "content": "Sexual health services are free and confidential and offer treatment as well as testing for HIV and STIs.",
                "tag": "p"
            },
            {
                "content": "Sexual health services also provide condoms, vaccination, HIV PrEP, and HIV post-exposure prophylaxis (PEP).",
                "tag": "p"
            },
            {
                "content": "Information and advice about sexual health including how to access services is available at Sexwise and from the national sexual health helpline on 0300 123 7123.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/10/04/stis-get-tested-get-treated/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Here we summarise the key findings from our report Sexually transmitted infections and screening for chlamydia in England, 2021, and discuss we need to know to understand the risks, along with some simple steps we can take to stay in good sexual health."
    },
    {
        "title": "How we will reduce crime by supporting people to get jobs after prison through apprenticeships",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-10-04T13:30:56",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Apprenticeships help people get the skills that employers want and need, and we know employment is one of the best tools in reducing reoffending.  ",
                "tag": "p"
            },
            {
                "content": "Prisoners across England who are eligible for release on temporary licence and nearing the end of their sentence can now take advantage of apprenticeships. The ground-breaking new scheme, announced earlier this year, will help more prisoners kickstart rewarding careers in vital industries including hospitality and construction while helping to cut reoffending rates and crime. ",
                "tag": "p"
            },
            {
                "content": "Why are we allowing prisoners to access apprenticeships? ",
                "tag": "h3"
            },
            {
                "content": "Prisoners are already able to study, train and work while in prison, and thousands are already doing vital work in the community.  ",
                "tag": "p"
            },
            {
                "content": "However, until now prisoners in England have been unable to take advantage of apprenticeships, which are a proven route to supporting more people to secure great jobs.  ",
                "tag": "p"
            },
            {
                "content": "We have changed the law so prisoners eligible for release on temporary licence and nearing the end of their sentence can access high quality apprenticeship opportunities and gain the skills needed to secure work on their release. ",
                "tag": "p"
            },
            {
                "content": "Evidence highlighted that prison leavers who are in work are significantly less likely to re-offend. ",
                "tag": "p"
            },
            {
                "content": "Allowing prisoners to access apprenticeship is an important step in helping to break the cycle of crime and support prisoner reintegration into society.  Learning new skills and becoming a valued member of the workforce will help to lower rates of reoffending, making our streets safer and reducing pressure on our police and criminal justice system. ",
                "tag": "p"
            },
            {
                "content": "How will it work? ",
                "tag": "h3"
            },
            {
                "content": "We are working with a number of employers across a range of sectors, including Sheffield City Council, Co-op and Premier Foods to support up to 300 prisoners to start their apprenticeship journey by March 2025. ",
                "tag": "p"
            },
            {
                "content": "The first prisoners have already started their apprenticeships with Timpson, Greene King and Kier in roles including cheffing and highway maintenance. As with all apprenticeships, the new apprentices will earn while they learn, benefiting from high quality on and off the job training. ",
                "tag": "p"
            },
            {
                "content": "This new opportunity to start working and earning before the end of their sentence offers prisoners the chance to get a head start at a brighter future and a better chance at transforming their lives. ",
                "tag": "p"
            },
            {
                "content": "Should employers be worried about taking on prisoners as apprentices? ",
                "tag": "h3"
            },
            {
                "content": "Research by Kantar, commissioned by the Ministry of Justice, found that prisoners make trustworthy, hardworking and punctual employees who are an asset to the company they work for.  ",
                "tag": "p"
            },
            {
                "content": "Those who fail to show up for work could risk being sent back to prison, which is a strong incentive for offenders to dedicate themselves to their new life as reliable and committed employees. ",
                "tag": "p"
            },
            {
                "content": "James Timpson, Chief Executive of the Timpson Group, said:  ",
                "tag": "p"
            },
            {
                "content": "Nick Mackenzie, Chief Executive of Greene King, said: ",
                "tag": "p"
            },
            {
                "content": "How will this impact my local community? ",
                "tag": "h3"
            },
            {
                "content": "Giving prisoners the opportunity to start an apprenticeship is a fantastic way to support them to learn the skills they need to gain employment after they are released, assisting their rehabilitation, reducing the likelihood of reoffending, and helping to keep our communities safe.  ",
                "tag": "p"
            },
            {
                "content": "It is also a great way for employers to develop the skilled workforce they need, helping to plug skills gaps, particularly in industries suffering from a labour shortage. Communities will also benefit from the boost to the local economy. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/10/04/how-we-will-reduce-crime-by-supporting-people-to-get-jobs-after-prison-through-apprenticeships/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Apprenticeships help people get the skills that employers want and need, and we know employment is one of the best tools in reducing reoffending.   Prisoners across England who are eligible for release on temporary licence and nearing the end of …"
    },
    {
        "title": "Accessibility matters to us all at the IPO ",
        "authors": [
            "Amy Price"
        ],
        "posted_on": "2022-10-04T13:21:24",
        "categories": [
            "Digital",
            "Inclusion and diversity",
            "Transformation"
        ],
        "content": [
            {
                "content": "Following National Inclusion Week (26 Sep – 2 Oct) it’s now National Dyslexia Week and we’re reflecting on our accessibility progress here at the Intellectual Property Office (IPO).",
                "tag": "p"
            },
            {
                "content": "As I browsed through the archives, I came across a blog written in 2016 by an IPO colleague. In ‘Researching the realms of accessibility’, Sarah describes the brilliant work undertaken with the Digital Accessibility Centre (DAC) ‘to ensure our services are accessible to all our customers’.",
                "tag": "p"
            },
            {
                "content": "This was before my time here, so it was really interesting to read. I’m proud to say that we’ve continued in this good vein with our work on accessible and inclusive content.",
                "tag": "p"
            },
            {
                "content": "Accessible by default",
                "tag": "h3"
            },
            {
                "content": "Like other Government departments, we had a focus on moving away from inaccessible content formats. We offered alternative versions of documents and made use of our in-house user research team to test content and identify accessibility problems that we needed to address.",
                "tag": "p"
            },
            {
                "content": "In 2018, the Public Sector Bodies Accessibility Regulations were put in place to ensure that all public sector content is accessible. Once we were happy that we had met the legislation for our external customers, we began to turn our focus inward and review our internal content to ensure that was inclusive too.",
                "tag": "p"
            },
            {
                "content": "I joined the accessibility project team and began work on making inclusive content part of our culture. As reflected in our accessibility statement, we really do want as many people as possible to be able to access our services and content. The question we asked ourselves at this point was ‘how do we go about achieving this and becoming accessible by default in all that we do?’",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "IPO Accessibility champions: changing our culture",
                "tag": "h3"
            },
            {
                "content": " In 2021, I set up an accessibility champions network, attracting almost 50 representatives from various areas within our business who now fly the flag for accessibility in their areas. The Digital Accessibility Centre helped us once again, providing training to all of our champions.",
                "tag": "p"
            },
            {
                "content": "As a network, we then set out to support the rest of our people in their learning. Our in-house creative team have made a set of animated resources based on the Worcester Council SCULPT framework and we’ve brought in more training for IPO people to learn   about creating accessible documents and content.",
                "tag": "p"
            },
            {
                "content": "As we learn more and more about how to be inclusive in our information and services, we’re making small and frequent improvements to what we do and most importantly, how we do it.",
                "tag": "p"
            },
            {
                "content": "Some of the improvements our network members have initiated include:",
                "tag": "p"
            },
            {
                "content": "We’ve also commissioned third parties to audit our content for accessibility. We’re working on fixing a small list of recommendations to our intranet pages and customer letters.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Creating an environment where we are all supported to do our best work ",
                "tag": "h3"
            },
            {
                "content": "Anne-Marie Switzer, our Diversity and Inclusion Manager says:",
                "tag": "p"
            },
            {
                "content": "“We aim for our workforce to be truly representative of all parts of society and for each employee to feel respected and confident that they have everything necessary for fulfilling their role. ",
                "tag": "p"
            },
            {
                "content": "“We hope to achieve our ambitious goal to become the best intellectual property office in the world and to provide outstanding customer service. This can only be done if we give people the right tools and support them in everything they do.”",
                "tag": "p"
            },
            {
                "content": "Our areas for focus this year are:",
                "tag": "p"
            },
            {
                "content": "One thing we all agree on is that accessibility matters to everyone. We’re not claiming to be perfect, but we’re certainly making great strides every day to continue our learning and improve our information.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/10/04/accessibility-matters-to-us-all-at-the-ipo/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Following National Inclusion Week (26 Sep – 2 Oct) it’s now National Dyslexia Week and we’re reflecting on our accessibility progress here at the Intellectual Property Office (IPO). As I browsed through the archives, I came across a blog written …"
    },
    {
        "title": "Helping to put friendship first",
        "authors": [
            "Bartholomew Oram"
        ],
        "posted_on": "2022-10-04T08:40:37",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "Health & Wellbeing",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Civil servant Bartholomew Oram reflects on volunteering with the Civil Service Retirement Fellowship (CSRF), a charity dedicated to supporting former civil servants and their dependants.",
                "tag": "h3"
            },
            {
                "content": "Loneliness can affect every one of us at some point in our life. A study by the Office for National Statistics in 2020 found that 2.6 million adults in the UK feel lonely “often” or “always”, whilst more than half of those aged over 75 in the UK live alone. ",
                "tag": "p"
            },
            {
                "content": "I’ve been particularly struck by the stories from people who have felt lonely and isolated in recent years, something exacerbated by the pandemic. I vividly recall watching the BBC story where Dan Walker gave a gentleman called Terrence a Christmas tree a couple of years ago. The impact of his own story of handling loneliness and his emotional reaction really touched me. (Certainly worth watching if you haven’t seen it, but have a tissue box close to hand!)",
                "tag": "p"
            },
            {
                "content": "This was one of the main reasons I signed up to volunteer for the CSRF’s befriending schemes, virtually as soon as I had heard about the charitable services they offered. ",
                "tag": "p"
            },
            {
                "content": "CSRF’s befriending scheme",
                "tag": "h4"
            },
            {
                "content": "The CSRF is a national charity created more than 50 years ago, dedicated to helping former civil servants and their dependants make the most of their retirement. Their services include befriending schemes which help ensure that older people, who may be experiencing loneliness or social isolation, are provided with companionship via home visits, regular phone calls or letters from a penpal. These are national services delivered across the UK to provide friends and support, and can offer a link for those who may have restricted mobility, lack of accessibility to the public or who may not have regular visitors.",
                "tag": "p"
            },
            {
                "content": "My experience as a befriender",
                "tag": "h4"
            },
            {
                "content": "I currently volunteer as part of the home visits and penpal schemes. I signed up as I was keen to provide a listening ear and regular contact to those in need of some companionship. But I soon discovered that I gain just as much out of it as I hope my befriend-ees do. ",
                "tag": "p"
            },
            {
                "content": "I’ve found the home visits a fantastic way to connect to someone locally, especially as I’d only relatively recently moved to the area, whilst they’d lived there for decades. We often connect over things we have in common – such as keeping up with Wimbledon or our favourite TV gameshows. We’ve also helped each other learn about things entirely new to both of us. For example, they educated me about the competitiveness of the local lawn bowls circuit whilst I introduced them to the wonders of Wordle. We try to schedule visits once or twice a month, and they certainly give me something to look forward to on a Sunday morning.",
                "tag": "p"
            },
            {
                "content": "I’ve enjoyed getting to know my penpal just as much. We both love films – albeit with slightly different tastes and genres. Their favourites are Brighton Rock and Great Expectations, whilst Memento and Inception are among mine. I’d dare anyone to try and explain a Christopher Nolan plot concisely and clearly within a letter! We’re also both big history buffs, and I felt honoured when they shared details about their own family history and in particular their lived experience during the Blitz. ",
                "tag": "p"
            },
            {
                "content": "In a world of WhatsApps and emails, I find that taking the time to craft a letter to my penpal can be an almost therapeutic experience, whilst reading about their own memories can feel like looking into a unique portal to the past. My partner knows whenever I’ve received a letter from my penpal as I come back from the mailbox with a big smile – especially given our other mail is typically our council tax bill or the latest pizza delivery menu.",
                "tag": "p"
            },
            {
                "content": "Beyond befriending",
                "tag": "h4"
            },
            {
                "content": "I am just one of many volunteers – the CSRF made 2,400 visits and calls in 2021 – but the charity is always on the lookout for new volunteers. As well as befriending, the CSRF offers local community group networks via 64 local community groups which provide companionship, and trips. They also have a networking relationship with other organisations to provide advice to members on a range of topics, from finance to bereavement.",
                "tag": "p"
            },
            {
                "content": "This is all possible thanks to public donations and the generosity of volunteers. I recently attended the CSRF’s AGM, and it was brilliant hearing about the real sense of community the CSRF can bring retired civil servants across all corners of the UK. It was actually a conversation over lunch at the AGM with our Chair, the Northern Ireland Office’s Madeleine Alessandri, which prompted me to write this piece.",
                "tag": "p"
            },
            {
                "content": "If you’re a current civil servant and volunteering as a befriender sounds like something you may be interested in, I’d strongly encourage you to reach out to befriending@csrf.org.uk. If you’re approaching retirement or know of retired civil servants or their dependants who may benefit from the CSRF’s services, likewise please get in touch via email at enquiries@csrf.org.uk or visit www.csrf.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/10/04/helping-to-put-friendship-first/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Civil servant Bartholomew Oram reflects on volunteering with the Civil Service Retirement Fellowship (CSRF), a charity dedicated to supporting former civil servants and their dependants. Loneliness can affect every one of us at some point in our life. A study …"
    },
    {
        "title": "Leadership in Tomorrow's World Conference 2022",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-03T18:17:12",
        "categories": [
            "GSE Opportunities",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "Leadership in Tomorrow’s World: Foundation Future Leaders Conference 2022",
                "tag": "p"
            },
            {
                "content": "Tuesday 1st November 2022; 9:00am – 4:00pm\nGlaziers Hall, 9 Montague Close, London SE1 9DD or Online via Zoom",
                "tag": "p"
            },
            {
                "content": "The major challenges confronting society do not have simple resolutions. They are multi-faceted and long term, requiring cross-cutting analysis with the ability to work across traditional divides and develop innovative approaches. This conference will look at how these problems, such as climate and biodiversity, can be addressed, as well as examining the skills and structures needed to deliver. Designed specifically for early- to mid-career professionals in the civil and wider public service – as well as in industry and the research community – this conference will discuss these issues, with panellists drawn from senior leaders and the Future Leaders Programme of the Foundation for Science and Technology.",
                "tag": "p"
            },
            {
                "content": "The Conference will focus on three sessions:",
                "tag": "p"
            },
            {
                "content": "Speakers for the conference include:",
                "tag": "p"
            },
            {
                "content": "This event can be attended in person or online via Zoom. For the full conference programme, and to register to attend, please click here. If you have any trouble registering for this event, please contact us on office@foundation.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/03/leadership-in-tomorrows-world-conference-2022/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Leadership in Tomorrow’s World: Foundation Future Leaders Conference 2022 Tuesday 1st November 2022; 9:00am – 4:00pm Glaziers Hall, 9 Montague Close, London SE1 9DD or Online via Zoom The major challenges confronting society do not have simple resolutions. They are …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-10-03T16:36:53",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, I’m Alice and I’m on a nine week internship with RPA as part of the Fast Stream Summer Diversity Internship Programme (SDIP). The SDIP is targeted at getting university students and graduates from diverse backgrounds into a career in the Civil Service, by providing a ‘foot in the door’ opportunity.  I’m currently just over halfway through, after starting in August.",
                "tag": "p"
            },
            {
                "content": "I’ve been working with the Business Excellence Engagement Team in Newcastle. During my time here, I’ve had the chance to complete projects both individually and as part of the team. Most recently an individual project I worked on was the production of a micro-learning video that aims to teach new starters at RPA how to use and complete Civil Service learning. Working alongside the wider team, I’ve supported the planning for focus groups that will gauge our staff’s perspective on delivering Business Excellence performance. In addition, I’ve also been working with the team to support the streamlining of their communications, planning and work organisation and distribution channels.",
                "tag": "p"
            },
            {
                "content": "I’ve really enjoyed the opportunity to explore and understand how RPA works. Before I started my internship, I didn’t really understand the work RPA did or how the wider Defra department worked. Through participating and observing in meetings both internal and external with our team, I’ve been able to develop my understanding of RPA and the work that it does. Being given the opportunity to work alongside the Business Excellence Engagement Team has developed my understanding of how the agency works, as I’ve been able to see first-hand the tools that have been developed to support staff in delivering better outcomes for themselves and customers. It’s this wider understanding that I have really enjoyed developing, as it’s provided a sense of understanding to all the work I’ve produced and been involved in.",
                "tag": "p"
            },
            {
                "content": "I’ve also enjoyed the variation in the work, as it has meant that no two days are the same. This is because I’m trusted to plan my days in the most appropriate and effective way for my own personal circumstances, as long as I get all my tasks completed.",
                "tag": "p"
            },
            {
                "content": "I would say that the aspect of the work I’ve done that I enjoyed most has been the creative aspect. The creativity has come through in several different ways, such as planning how I want to complete a project and designing its final outcome. When I started my internship, I really didn’t expect creativity to be such an integral factor. The team I’ve been working with have also been a factor in why creativity has been so present in the work I’ve completed, as the team really stress the idea of thinking outside the box.",
                "tag": "p"
            },
            {
                "content": "I’m particularly proud of the work I did recently producing the micro session on Civil Service learning. This is because I handled the project from the initial planning and research to the production of a final video. This opportunity to work on a project from start to finish resulted in me becoming invested in producing a more positive outcome.",
                "tag": "p"
            },
            {
                "content": "I recently graduated from the University of Leeds with a 2:1 in History. After I complete my internship, I will continue to work in the Civil Service when I move to another department in the new year. The internship has also helped provide me with a clear idea of what I want my future career to look like, as I’m sure I want to be based in the public sector.",
                "tag": "p"
            },
            {
                "content": "Outside work I really enjoy swimming. I’ve been competing from a young age and I was on the swimming team while at university.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/10/03/introducing-you-to-12/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Alice and I’m on a nine week internship with RPA as part of the Fast Stream Summer Diversity Internship Programme (SDIP). The SDIP is targeted at getting university students and graduates from diverse backgrounds into a career in …"
    },
    {
        "title": "How we are using machine learning to detect GOV.UK feedback spam",
        "authors": [
            "Felix Reilly, Data Scientist, Government Digital Service"
        ],
        "posted_on": "2022-10-03T14:32:27",
        "categories": [
            "Data insights",
            "Data science",
            "Machine learning"
        ],
        "content": [
            {
                "content": "User feedback is one of the most direct ways that the Government Digital Service (GDS) learns about user experience. It helps us identify problems, learn what is working, and hear from a range of users on the issues that matter to them.",
                "tag": "p"
            },
            {
                "content": "We meet users where they are by providing feedback options on every GOV.UK page. Unfortunately, this also creates a lot of avenues for spam responses. These responses can dilute our insights, cause security concerns, and prevent real problems from being identified.",
                "tag": "p"
            },
            {
                "content": "A multi-disciplinary team responded to this problem by developing a machine learning spam classifier. The process is part of an upgrade to the whole user feedback pipeline at GOV.UK, aiming to put critical insights in the hands of decision-makers more quickly. This post will explore the decision to use machine  learning, how we built our solution, and the plan for next steps.",
                "tag": "p"
            },
            {
                "content": "The problem with GOV.UK feedback spam",
                "tag": "h3"
            },
            {
                "content": "At GOV.UK, we received around 540,000 feedback responses from the public and other departments in 2021. Users can choose from several options on the website to comment on a range of topics, but are not actively prompted. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In early 2022, we saw spam responses surge due to a technical change on the front end, peaking at 12% of total feedback. These responses ranged from fraudulent advertisements and links to pornographic content, to multiple lines of code and incomprehensible combinations of characters. ",
                "tag": "p"
            },
            {
                "content": "To extract insights, colleagues suddenly needed to manually filter out tens of thousands of unusable responses over the year. The extra “noise” in the data made it nearly impossible to automate this extraction, as insights were diluted by spam. There was also a security risk to consider, as individuals could attempt to negatively exploit feedback mechanisms to disrupt the usual workings of GOV.UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why we used machine learning",
                "tag": "h3"
            },
            {
                "content": "We quickly recognised that colleagues needed to derive their insights quickly, without needing to manually filter out spam. Based on the fact that we receive around 35,000 feedback responses per month, we calculated that it could take up to 4000 hours per year to manually categorise spam. This risked costing the civil service hundreds of thousands of pounds in accumulated hourly salaries for something that was theoretically simple to automate.",
                "tag": "p"
            },
            {
                "content": "We saw the challenge as a great application for a machine learning (ML) model. ML models are computer programs that can automatically improve their own performance (judged by a chosen metric) as they are given access to more data. They are popular and powerful solutions for classification problems, and often deployed for use on email spam.",
                "tag": "p"
            },
            {
                "content": "In supervised spam detection, the task is to predict the label of “spam” or “not spam” —known as “ham”— for each feedback response, as well as a probability that the prediction corresponds to the true label. The method is to provide the model with a “training set”, or lots of examples where humans have assigned the labels that we would like it to replicate. We then assess performance by passing through new data that the model has not been trained on —known as the 'test set'— and comparing the model’s predictions with the true labels. ",
                "tag": "p"
            },
            {
                "content": "Problems suited to ML can often be solved almost as effectively in less time and with less data by heuristic methods, so it is best practice to test these first. Before deploying ML to our problem, we experimented with “rules-based” spam detection on the  new data pipeline  built by the Data Insights team. ",
                "tag": "p"
            },
            {
                "content": "We quickly saw that we would benefit from ML’s ability to  predict the probability of class membership as well as class labels, as rules-based methods appeared to struggle with spam that had subtle combinations of indicators. With ML, we could use the probability score to demand a high level of confidence in our model’s predictions, reducing the mislabelling of legitimate feedback. We could also ask for a breakdown of “feature importance”, showing us which characteristics were most likely to be present in responses labelled as spam.",
                "tag": "p"
            },
            {
                "content": "ML therefore provided some clear benefits for our problem. We followed best practice by deploying rules-based approaches first, and located the areas where ML would have the advantage. Once we had made the decision, we focused on the tools and techniques that would help deliver a working solution as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "The tools and techniques we used to deliver at pace",
                "tag": "h3"
            },
            {
                "content": "To align with agile principles of rapidly delivering a working solution, we prioritised quick development throughout the build. We used the Machine Learning Canvas to quickly define the scope of our problem, identify blockers to deployment, and assess the readiness of our datasets. ",
                "tag": "p"
            },
            {
                "content": "We identified the need to accelerate the selection of an appropriate ML classifier. To do this, we used PyCaret to automate the comparison of classifier models that we could fine-tune, using a simple function call. This helped us decide on a Random Forest Classifier, a form of ensemble learning that uses multiple decision trees to make an aggregated prediction.",
                "tag": "p"
            },
            {
                "content": "The canvas also helped quantify the complexity of our datasets, and the need to standardise the versions used across teams. We implemented Data Version Control (DVC) to version-control our datasets and models, and to ensure the consistency and reproducibility of our results.",
                "tag": "p"
            },
            {
                "content": "Once we had built a performant model, we used a confusion matrix to visualise the occurrence of false positives, where real feedback was identified as spam. We then ranked individual feature importance to assess the features used in the model’s classification judgements, to understand which derived features had the most impact on the outcome of the model's predictions. ",
                "tag": "p"
            },
            {
                "content": "Tools such as PyCaret and DVC meant that we were able to focus on deploying a working solution at pace. We used an agile approach by testing rules-based methods before ML, before using the Machine Learning Canvas to streamline planning and set priorities for quick development and iteration. ",
                "tag": "p"
            },
            {
                "content": "The next steps",
                "tag": "h3"
            },
            {
                "content": "The first iteration of our spam classifier is capable of delivering huge time savings to GOV.UK. We can run it on over a month’s worth of feedback data –around 40,000 responses– in less than five minutes, a fraction of the time it takes human reviewers.",
                "tag": "p"
            },
            {
                "content": "Now, a careful iteration process is important for combating spammers that adjust terminology to outwit filters and cause “model drift”. We will deploy the model to larger, more complex feedback datasets and engineer improved features. We hope to improve our model’s accuracy by finding a classification threshold that strikes the optimum balance between “precision” and “recall”. ",
                "tag": "p"
            },
            {
                "content": "Open development remains integral to our approach, helping us refine collaboration across teams, test novel techniques, and speed up the processing of tens of thousands of feedback responses every month. If you are interested in seeing how this project progresses, subscribe to the GOV.UK blogs where we will post updates on the integration process, and the real world results for GOV.UK colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2022/10/03/how-we-are-using-machine-learning-to-detect-gov-uk-feedback-spam/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The GOV.UK feedback form was receiving a lot of spam requests. We developed a machine learning model to detect spam responses —  here is how we created it. "
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Oct 2022",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2022-10-03T14:14:44",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle.",
                "tag": "p"
            },
            {
                "content": "This month’s tracker shows progress on our cases during September and the data is correct as of 1 October 2022.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/10/03/track-our-progress-trade-remedies-authority-case-milestones-oct-2022/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle. This month’s tracker shows progress on our cases during September and the …"
    },
    {
        "title": "Updated UK NSC evidence review guidance and processes",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2022-10-03T12:14:44",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) formally accepted the 4 chief medical officers’ (CMOs’) recommendations for the committee’s expanded remit at its June 2022 meeting.",
                "tag": "p"
            },
            {
                "content": "The committee also approved a suite of supporting publications that describe the UK NSC plans, processes and principles for implementing those recommendations.",
                "tag": "p"
            },
            {
                "content": "A new document collection on GOV.UK, UK NSC processes and principles, includes these publications and others that underpin the committee’s work.",
                "tag": "p"
            },
            {
                "content": "The collection includes the CMOs’ recommendations, the updated UK NSC evidence review process, how to submit proposals to the committee under the annual call and the following publications that describe how the committee plans to implement the CMO recommendations for its expanded remit:",
                "tag": "p"
            },
            {
                "content": "We will keep you updated as we add to this collection over the coming months.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/10/03/updated-uk-nsc-evidence-review-guidance-and-processes/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC has published a new collection of documents on GOV.UK that describe its processes and principles for implementing the chief medical officers’ recommendations for the committee’s expanded remit."
    },
    {
        "title": "Being East & South East Asian in government project delivery: “It's important for project teams to be as diverse as possible”",
        "authors": [
            "Eileen Wong"
        ],
        "posted_on": "2022-10-03T11:26:24",
        "categories": [
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession.",
                "tag": "p"
            },
            {
                "content": "Eileen Wong is a Senior Business Change Manager at HMRC and has spent over 19 years in the Civil Service, the majority of which has been in tax compliance roles but decided a change of career and profession was needed. She is also a co-chair of the Civil Service Race Forum’s East & South East Asian Working Group (CSRF ESEA WG). This group was set up in 2021 due to the rise of anti-Asian hate following Covid and aims to create safe spaces for colleagues to talk about these issues as well as forge a community of ESEA civil servants and allies in government.",
                "tag": "p"
            },
            {
                "content": "Asian influence on my civil service career",
                "tag": "p"
            },
            {
                "content": "I joined the Civil Service as an Administrative Assistant to start paying off my student debts. Staying long-term in the Civil Service was never part of my plan at the time. My parents wanted me to be a doctor, a lawyer or an accountant. They saw these as the only professions worth considering, maybe because these are often well-paid careers which meant that in one generation, I could lift us out of the low socio-economic bracket we lived within or that it brought them “face”, which is a big concept in Asian culture. ",
                "tag": "p"
            },
            {
                "content": "I always gave 100% to everything I did and steadily gained promotions in HMRC as a result. It wasn’t a career my parents were particularly proud of me having and going against their expectations was a pressure I dealt with mentally as filial piety had been rooted in my upbringing. My argument was that I was still doing something in finance albeit tax investigations!",
                "tag": "p"
            },
            {
                "content": "I spent 17 years in tax compliance in a range of roles but always loved a project I could see through from beginning to end. Maybe it was turning 40 or that I had some time to be reflective during the first Covid lockdown, but I reflected. I wanted a career I enjoyed and was proud of so I seized the opportunity for a new challenge and to apply for a role that was out of my comfort zone but married my love of project delivery and Equality Diversity & Inclusion. ",
                "tag": "p"
            },
            {
                "content": "I’ve had great opportunities working short-term on some HR projects and am now part of the project delivery profession, proudly as a Change Manager for HMRC’s Race Delivery Programme to ensure inclusive policies, practices and processes are implemented. This is such an important role to make sure all colleagues are given the opportunity to reach their full potential in HMRC. ",
                "tag": "p"
            },
            {
                "content": "Diverse Representation in the Project Delivery Profession",
                "tag": "p"
            },
            {
                "content": "Projects will impact internal and external customers from different ethnic minorities so it's important for project teams to be as diverse as possible to avoid groupthink. I enjoy challenging the status quo but also enjoy learning from others to challenge my own thought processes. My team is diverse, and we all pull in the right direction to ensure we are making the right decisions for the project. ",
                "tag": "p"
            },
            {
                "content": "I’m hoping that this article will encourage people from the ESEA community to consider a career in the project delivery profession and bring their authentic selves to work.",
                "tag": "p"
            },
            {
                "content": "Celebrating ESEA Heritage Month in the Civil Service",
                "tag": "p"
            },
            {
                "content": "Being co-chair and member of CSRF ESEA WG has enabled me to find a place where I belong amongst like-minded colleagues who all share a passion for creating a Modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "September was ESEA Heritage Month, and it is now in its second year in the UK. It comes after years of seeing an increase in anti-Asian violence, hate and racism around the world. It has been more important to build solidarity and recognise the significant and positive impact the ESEA community has and continues to have in the Civil Service and the UK more broadly.  ",
                "tag": "p"
            },
            {
                "content": "This year is the first time we celebrated ESEA Heritage Month across the civil service with a number of events and blogs like this to explore the theme of identity with the aim to educate the Civil Service on ESEA identities and challenges, empower ESEA civil servants to bring their whole selves to work and to inspire the next generation of ESEA civil servants. ",
                "tag": "p"
            },
            {
                "content": "I’m grateful to have had mentors and coaches to guide and support me throughout my Civil Service career and I would like to ask you to consider how you will educate, empower and inspire others to be skilled, innovative and ambitious civil servants.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/10/03/being-east-south-east-asian-in-government-project-delivery-its-important-for-project-teams-to-be-as-diverse-as-possible/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Eileen Wong is a Senior Business Change Manager at HMRC and has spent over 19 years in the Civil Service, the majority of which has been in tax compliance roles but decided a change of career and profession was needed. She is also a co-chair of the Civil Service Race Forum’s East & South East Asian Working Group (CSRF ESEA WG). This group was set up in 2021 due to the rise of anti-Asian hate following Covid and aims to create safe spaces for colleagues to talk about these issues as well as forge a community of ESEA civil servants and allies in government."
    },
    {
        "title": "Keeping communities and soldiers safe in Kenya",
        "authors": [
            "Lt Col Paul Longwell"
        ],
        "posted_on": "2022-10-03T11:05:23",
        "categories": [
            "British Army",
            "Defence Training Estate (DTE)",
            "Explosive Ordnance Clearance",
            "Kenya",
            "Public safety",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Soldiers from 4 RIFLES fire a 105mm artillery gun during an exercise in Kenya [Crown Copyright/MOD 2011]Out in Kenya DIO staff are responsible for the physical safety of the training areas, keeping both the public and the military safe. The team work on a variety of tasks together with the British Army, the Kenyan Defence Forces (KDF) and several local groups to make this happen. ",
                "tag": "p"
            },
            {
                "content": "What is Exercise Range Sweep? ",
                "tag": "h2"
            },
            {
                "content": "Exercise Range Sweep is the British Army Training Unit Kenya’s (BATUK) annual clearance of the training areas in Laikipia county and Archer’s Post Training Area in Samburu. ",
                "tag": "p"
            },
            {
                "content": "Sappers from 17 Field Squadron Royal Engineers, part of 35 Engineer Regiment, deployed from Wimbish in Cambridgeshire to conduct the sweep this year. They found and dealt with more than fifty items of Unexploded Ordnance (UXO). ",
                "tag": "p"
            },
            {
                "content": "This is really encouraging news for us because we have seen a steady decrease in the number of finds year on year, and what are being cleared now are often legacy munitions, going back decades or more.  ",
                "tag": "p"
            },
            {
                "content": "Supporting local communities in Kenya ",
                "tag": "h2"
            },
            {
                "content": "Archer’s Post has been in use by the British Army – and more recently the KDF – for nearly 80 years, but throughout that time it has also been home to a number of traditional Samburu pastoralist families as well as some of Kenya’s more exotic wildlife, including lions, elephants, giraffes, zebra and many others.  ",
                "tag": "p"
            },
            {
                "content": "One of the most important tasks that is carried out during Exercise Range Sweep is outreach to the local communities. By visiting schools and villages and spreading the word about the dangers of UXO the team can reiterate the importance of what to look out for and how to stay safe on the training areas.  ",
                "tag": "p"
            },
            {
                "content": "Working together to keep soldiers and local people safe ",
                "tag": "h2"
            },
            {
                "content": "Range staff carefully record any blind or unexploded rounds during live-firing and normal practice is to clear them as soon as firing stops, but on rare occasions they can’t be found and this is when the search expertise of the Sappers, together with their partners from the KDF, comes to the fore.  ",
                "tag": "p"
            },
            {
                "content": "We are all about applying a safe system of training and we need to keep our training areas safe, not just for our soldiers but for other users and the people and animals that live there.  ",
                "tag": "p"
            },
            {
                "content": "Exercise Range Sweep is just one of the ways that we do this, and we are grateful for the support we get from the Army and the KDF to help us achieve this.  ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/10/03/keeping-communities-and-soldiers-safe-in-kenya/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Out in Kenya DIO staff are responsible for the physical safety of the training areas, keeping both the public and the military safe. The team work on a variety of tasks together with the British Army, the Kenyan Defence Forces …"
    },
    {
        "title": "G6 Head of Climate Science Research and Domestic Policy Support",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-10-03T10:46:56",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "G6 Head of Climate Science Research and Domestic Policy Support (BEIS)",
                "tag": "p"
            },
            {
                "content": "I am looking for an enthusiastic scientist to work as a G6 in the friendly and supportive team Climate Science Team on key science issues to underpin the Government’s Net Zero ambitions. This a leadership role where you would be responsible for overseeing the £20m climate science research programme and the scientific input into a range of BEIS domestic policies on issues including land use and greenhouse gas removals. You would also lead on setting the strategic direction and ensuring delivery of our underpinning national climate science capability to support government. I am looking for a highly motivated, strategic thinker, with experience of developing scientific evidence and an ability to translate complex technical insights into meaningful advice to support policy development and delivery. The role has the flexibility to accommodate a range of working patterns and other considerations and I would welcome applications from a diverse range of candidates. More details can be found on Civil Service Jobs (Ref 240763) and please contact Sarah Honour if you want to discuss.",
                "tag": "p"
            },
            {
                "content": "The role is eligible for a Science Specialist Pay Enhancement of £4,250 p.a",
                "tag": "p"
            },
            {
                "content": "Applications close 11:55 pm on Monday 17th October 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/10/03/g6-head-of-climate-science-research-and-domestic-policy-support/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "G6 Head of Climate Science Research and Domestic Policy Support (BEIS) I am looking for an enthusiastic scientist to work as a G6 in the friendly and supportive team Climate Science Team on key science issues to underpin the Government’s …"
    },
    {
        "title": "Helping tackle violence against women and girls",
        "authors": [
            "Emma Firth"
        ],
        "posted_on": "2022-10-03T10:16:46",
        "categories": [
            "Data",
            "Law enforcement"
        ],
        "content": [
            {
                "content": "Tackling violence against women and girls and addressing the urgent need to improve criminal justice outcomes in cases of Rape and Serious Sexual Offences (RASSO) are two Home Office and law enforcement priorities. The Accelerated Capability Environment (ACE) has been working to support both on multiple fronts. ",
                "tag": "p"
            },
            {
                "content": "Following the publication of the Government’s End-to-End Rape Review, commitments made to improve the criminal justice system include: ",
                "tag": "p"
            },
            {
                "content": "Our work to help the Government meet these pledges has focused on how industry, academia and the third sector can contribute through applying advanced digital and data technologies as well as through policymaking. ",
                "tag": "p"
            },
            {
                "content": "Towards a safer world for women ",
                "tag": "p"
            },
            {
                "content": "This work began in earnest in August 2021, when we convened a roundtable event that brought industry and academic experts from our Vivace community together with senior government stakeholders, policymakers, and representatives from charities and the third sector. ",
                "tag": "p"
            },
            {
                "content": "There was a session introducing participants to the End-to-End Rape Review, which focused on the need for collaboration between industry and the criminal justice system. ",
                "tag": "p"
            },
            {
                "content": "Then in December 2021, we supported the Home Office in delivering a presentation designed to explore the technical challenges of investigating cases of rape and serious sexual offences.  ",
                "tag": "p"
            },
            {
                "content": "Bringing RASSO to Impact Lab ",
                "tag": "p"
            },
            {
                "content": "To maintain and build on the momentum created through these two events, we decided to bring RASSO challenges to our Impact Lab series. This is an event-driven platform for rapidly engaging industry and academia around complex law enforcement challenges. ",
                "tag": "p"
            },
            {
                "content": "RASSO formed the third Impact Lab – and the largest to date – bringing together 49 businesses and 76 senior stakeholders from government and law enforcement for the initial briefing in March 2022.  ",
                "tag": "p"
            },
            {
                "content": "Avon and Somerset Police and North Wales Police presented two very different rape cases and shared investigative insights and challenges along with some of the operational data for Impact Lab participants to use in developing potential solutions. ",
                "tag": "p"
            },
            {
                "content": "Key challenge areas included improving the experience of victims through the investigative process; identifying and extracting evidential information from mobile devices more effectively, enabling more efficient data analysis and improving how data is presented. ",
                "tag": "p"
            },
            {
                "content": "The best solutions then went forward for selection at a showcase event with both ACE and Police Digital Service aiming to progress the most promising into paid commission work. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2022/10/03/helping-tackle-violence-against-women-and-girls/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "Tackling violence against women and girls and addressing the urgent need to improve criminal justice outcomes in cases of Rape and Serious Sexual Offences (RASSO) are two Home Office and law enforcement priorities. The Accelerated Capability Environment (ACE) has been …"
    },
    {
        "title": "Beavers are now legally protected in England – the licensing regime explained",
        "authors": [
            "Stephanie Bird-Halton"
        ],
        "posted_on": "2022-10-03T08:21:55",
        "categories": [
            "Biodiversity",
            "Licensing",
            "Natural England",
            "Protected sites and species",
            "Species re-introductions"
        ],
        "content": [
            {
                "content": "By Stephanie Bird-Halton - Director of National Delivery",
                "tag": "p"
            },
            {
                "content": "Protection of beavers and why it’s important",
                "tag": "p"
            },
            {
                "content": "On 1 October 2022 the legislation changed to protect wild-living beavers in England. Beavers are now listed in Schedule 2 of the Conservation of Habitats and Species Regulations 2017, making it an offence to deliberately capture, injure, kill or disturb beavers, or damage and destroy their breeding sites or resting places without a wildlife management licence from Natural England. This follows Scotland’s decision to make beavers a protected species in 2019.",
                "tag": "p"
            },
            {
                "content": "The populations of wild-living beavers in England are currently small and fragmented, occurring in six discrete areas of southern England. Legal protection will safeguard beaver populations from persecution and ensure management action does not threaten the recovery of this native species. ",
                "tag": "p"
            },
            {
                "content": "Managing beavers without a licence",
                "tag": "p"
            },
            {
                "content": "Beavers are one of nature’s great engineers, helping to transform our landscapes and improve our degraded waterways. However, while beavers can be hugely beneficial, their activities can cause conflicts in certain locations.",
                "tag": "p"
            },
            {
                "content": "Most negative impacts from beavers occur within 20 metres of the water’s edge and techniques can be employed to help prevent or reduce these impacts. Such measures include making space for beavers through the creation of naturally vegetated buffer zones and the use of low-impact management actions that do not require a licence.",
                "tag": "p"
            },
            {
                "content": "One such non-licensable action is the removal of dams less than 2 weeks old. Beavers build dams to retain water and create an aquatic refuge, including raising water levels to submerge burrow and lodge entrances providing them with a secure place to rest and breed. Newly built dams are not treated as protected under the legislation as their removal is unlikely to impact on beaver burrows or lodges.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beaver management – when a licence is required",
                "tag": "p"
            },
            {
                "content": "Certain management activities can only be undertaken under a licence from Natural England. In preparation for beavers receiving legal protection, Natural England has engaged with stakeholders in developing three ‘class licences’ that can be used for beaver management.",
                "tag": "p"
            },
            {
                "content": "A class licence requires a one-off registration and allows a group or class of users to undertake common management activities in a standardised way. The class licences aim to make it easier for people to learn to live with beavers by allowing them to respond to problems swiftly.",
                "tag": "p"
            },
            {
                "content": "The lowest-impact class licence allows users to modify or remove a beaver dam (that is more than two weeks old) outside of the breeding season as soon as a problem occurs. It is mainly intended to be used by farmers, fisheries interests and other land and water managers to prevent serious damage for example to crops, growing timber and other property. In emergency situations the Natural England enquiry line can be contacted and a temporary licence issued over the phone if justified.",
                "tag": "p"
            },
            {
                "content": "For moderate- and higher-impact activities, such as removing a dam during the breeding season, or the removal of a beaver burrow or lodge, additional training and checks are required.",
                "tag": "p"
            },
            {
                "content": "Individuals wanting to use a class licence must demonstrate they have either been trained or have experience in undertaking the relevant management activities. Natural England has been running training courses throughout September to provide land, water and infrastructure managers with the knowledge and skills required to manage beaver activity and to support people already living with beavers.",
                "tag": "p"
            },
            {
                "content": "Individuals can decide to register in person for a class licence or secure the advice and services of a registered person. More training courses will be organised to ensure there is sufficient capacity of registered users across the country.",
                "tag": "p"
            },
            {
                "content": "Beaver management - a step-wise approach",
                "tag": "p"
            },
            {
                "content": "Natural England believes people will learn to live alongside beavers and, in time, accept them as a normal and valued part of English wildlife. More often than not, no management will be required. However, if it is, it should proceed step-wise, starting with education and awareness raising and  making space for beavers and, if issues cannot be resolved, progressing to less impactful management actions, such as protecting trees, managing dams or, in some exceptional circumstances relocating beavers.",
                "tag": "p"
            },
            {
                "content": "Lethal control – a last resort",
                "tag": "p"
            },
            {
                "content": "Lethal control is not permitted under the beaver management class licences.  An ‘individual licence’ for lethal control would only be issued by Natural England as a last resort in the most extreme cases of damage, where all other management actions have failed or proven to be impractical. Due to safety and animal welfare risks, lethal control licences will be subject to strict conditions, and only issued to specifically trained and competent individuals.",
                "tag": "p"
            },
            {
                "content": "In the short to medium term, while the English beaver population is small and vulnerable and other management options are available, it is not anticipated that lethal control will be necessary or appropriate to manage conflicts. It is also important to recognise that removal of a territorial animal, such as a beaver, is only a temporary solution as recolonisation by another beaver is very likely to occur.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Next steps:",
                "tag": "p"
            },
            {
                "content": "Earlier in the year, Natural England shared its proposed management approach and licensing regime with a range of partners, including from the farming, fisheries, infrastructure and conservation sectors. Now that guidance has been published, engagement will continue to ensure that, as beaver populations continue to spread, there are opportunities to discuss and review beaver management in England.",
                "tag": "p"
            },
            {
                "content": "Natural England will also monitor the implementation of the beaver management approach and licensing regime and will adapt it where experience and evidence shows this to be necessary.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further guidance:",
                "tag": "p"
            },
            {
                "content": "For more information regarding beaver management, and the associated licensing regime, see the following policy paper and guidance which have been published:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you have any questions, then please get in touch with Natural England at beavers@naturalengland.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/10/03/beavers-are-now-legally-protected-in-england-the-licensing-regime-explained/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Stephanie Bird-Halton - Director of National Delivery Protection of beavers and why it’s important On 1 October 2022 the legislation changed to protect wild-living beavers in England. Beavers are now listed in Schedule 2 of the Conservation of Habitats …"
    },
    {
        "title": "The value of feedback: Part One - why you need to give and get it",
        "authors": [
            "Leyla Kee-McParlin"
        ],
        "posted_on": "2022-10-03T07:30:27",
        "categories": [
            "Defra content design",
            "Defra digital"
        ],
        "content": [
            {
                "content": "In the first instalment of a two-part blog Lead Content Designer Leyla Kee-McParlin explains how feedback is essential to self-development, and explores how you can give and receive feedback in the most productive and sensitive ways.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Leyla. I’m a Lead Content Designer at Defra. I lead, direct, and help our amazing community of content designers in anything they need, from resolving problems and developing future projects, to simply listening to things and offering an attentive ear.",
                "tag": "p"
            },
            {
                "content": "What is feedback?",
                "tag": "h2"
            },
            {
                "content": "I’m obsessed with feedback. I love giving it. I love getting it. I think that’s because it helps you continuously reflect on and challenge things in pursuit of positive outcomes, whether that’s higher quality work or developing yourself.",
                "tag": "p"
            },
            {
                "content": "‘Feedback’ in a work environment is basically information given to someone that is used as a basis for their improvement. It’s the foundation of their self-awareness. It can range from the general to the specific, but it should always relate to the person. You should only ever offer feedback to benefit someone, or help them learn something beneficial. It must be factual, constructive, and objective.",
                "tag": "p"
            },
            {
                "content": "Eric Ries, the author of ‘The Lean Startup’, calls feedback “the engine of growth” – the core of your personal iteration cycle. Every new piece of feedback is a chance to improve. He tells us to think of feedback like “fine-tuning an engine... a recalibration”, and just like what happens with your car, what you put in it can accelerate things.",
                "tag": "p"
            },
            {
                "content": "In this case, feedback speeds up your development. It can help you:",
                "tag": "p"
            },
            {
                "content": "Feedback can be scheduled, such as during one-to-ones, monthly team sessions aligned to goals, or performance reviews. It can also be unscheduled, like during a coffee break. Whether it’s scheduled or unscheduled, one thing is sure: timing is everything.",
                "tag": "p"
            },
            {
                "content": "A well-timed piece of feedback can affect huge personal and professional change. On the other hand, a badly timed piece of feedback could seriously derail a person’s development at work and leave a lasting negative effect that stays with them for the rest of their career.",
                "tag": "p"
            },
            {
                "content": "Praise and criticism: why you need to give and get both",
                "tag": "h2"
            },
            {
                "content": "Feedback is most often associated with criticism due to how and when people use it. In the workplace, people think praise can be rare and forget that this is an important type of feedback. I want to tell you that praise and criticism are like shampoo and conditioner. You need both.",
                "tag": "p"
            },
            {
                "content": "Praise reinforces good things, raises self-awareness, and encourages progress. It’s a chance to give someone a piece of honest and sincere appreciation, as well as model some important values. You can make that person feel important.",
                "tag": "p"
            },
            {
                "content": "Criticism helps us see what can get better. You’ll learn more from your critics than you will from your fans. Adam Grant, the author of ‘Think Again’, says “strong people engage critics and make themselves stronger. Weak people silence their critics and make themselves weaker.”",
                "tag": "p"
            },
            {
                "content": "Whatever you do, don’t dodge the issue",
                "tag": "h2"
            },
            {
                "content": "When people get tough feedback, their default response can be to avoid those critics and drop them from their circles or networks. I want to tell you now – do not do this. There’s lots of evidence that performance suffers when this happens, as well as openness and inclusiveness.",
                "tag": "p"
            },
            {
                "content": "If you shy away from giving someone feedback, they may think that you’re withholding your views from them or worse, that you think something really negative about them. You end up putting pressure on yourself to hold it in and resolve the matter in other ways. A workplace environment without feedback discourages positive risk or even worse, creates a community who fears feedback.",
                "tag": "p"
            },
            {
                "content": "Organisations handle feedback in many ways. The Pentagon and the White House apparently have so-called ‘murder boards. These are feedback panels designed to stir up conflict and enlist tough committees to challenge plans and people. Google have the ‘X Team’, who rapidly evaluate everything, carry out assessments and rethink proposals.",
                "tag": "p"
            },
            {
                "content": "I’m not recommending that you put together your own ‘murder boards’ or ‘X Team’. In fact, gradual progress can be better than bold experimentation. If you want to see some real change, do small things in your team or function, rather than overwhelm yourself with overzealous organisational ambition.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/10/03/the-value-of-feedback-part-one-why-you-need-to-give-and-get-it/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the first instalment of a two-part blog Lead Content Designer Leyla Kee-McParlin explains how feedback is essential to self-development, and explores how you can give and receive feedback in the most productive and sensitive ways."
    }
]