[
    {
        "title": "Preparing your fishery for the summer",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2022-07-08T15:30:30",
        "categories": [
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "Spring and summer can trigger a range of problems for fisheries, and it’s important to understand how to prepare and protect them. It’s vital that anglers and fishery managers recognise the risks posed by warmer weather; remain vigilant for signs of fish in distress and take time to prepare. A little extra care can go a long way.",
                "tag": "p"
            },
            {
                "content": "Causes of fish kills ",
                "tag": "p"
            },
            {
                "content": "The causes of fish kills are many and varied, but most often occur due to poor water quality or disease or a combination of the two, with warmer weather increasing the likelihood of problems occurring.",
                "tag": "p"
            },
            {
                "content": "Stressed fish are also less able to cope with changes in their environment - they can become more susceptible to disease and less able to recover from infection or damage. Stress can be caused by many things: poor nutrition, poor water quality, fishing pressure, lack of habitat, overcrowding - even the weather!",
                "tag": "p"
            },
            {
                "content": "Water quality",
                "tag": "p"
            },
            {
                "content": "Poor water quality can affect fish with varying levels of severity. Severe problems can result in large scale fish mortalities, whilst bad water quality concerns can lead to persistent problems with fish health and fishery performance.",
                "tag": "p"
            },
            {
                "content": "Fish diseases and parasites",
                "tag": "p"
            },
            {
                "content": "Fish diseases and parasites are a natural part of any freshwater environment. They play an important role in keeping fish populations healthy by removing weak, old or vulnerable fish and allowing fitter individuals to take their place. In healthy fisheries, fish and fish diseases exist in a balance; but if that balance changes, disease can be a real concern.",
                "tag": "p"
            },
            {
                "content": "Many diseases and parasites need certain temperatures to become ‘active’. Koi Herpesvirus is a well-known example of a warm weather disease that can have huge impacts on carp fisheries; but there are others. Outbreaks rarely occur simply due to the presence of a pathogen, with many problems starting when fish are stressed, damaged, or exposed to adverse environmental conditions. Knowing what can trigger disease outbreaks is key to understanding how they can be avoided.",
                "tag": "p"
            },
            {
                "content": "We have some great advice for managing disease here.",
                "tag": "p"
            },
            {
                "content": "How to prevent problems and prepare your fishery for warmer weather",
                "tag": "p"
            },
            {
                "content": "Good fisheries management practices help reduce the risk of problems occurring at any time – but are especially important in the summer months. Maintaining sustainable stocking levels, following a biosecurity plan, and providing an environment in which fish can thrive will go a long way.",
                "tag": "p"
            },
            {
                "content": "Ten top tips ",
                "tag": "p"
            },
            {
                "content": "We provide a 24/7 incident response service backed up by our National Fisheries Laboratory. We aim to be able to provide advice, assist on the ground, assess any health or disease concerns, and give guidance to help keep fisheries healthy. This service is funded by fishing licence income, and for many anglers, angling cubs and fishery owners it is the most valuable service we offer.",
                "tag": "p"
            },
            {
                "content": "If you see dead fish or fish in distress, please contact our Incident Hotline on 0800 80 70 60 and alert the fishery owner or angling club.",
                "tag": "p"
            },
            {
                "content": "We have recorded a presentation - Preparing Your Stillwater Fishery for the Summer Months here - https://anglingtrust.net/regional-forums/virtual-fisheries-forums/#dryweather",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/07/08/preparing-your-fishery-for-the-summer/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Spring and summer can trigger a range of problems for fisheries, and it’s important to understand how to prepare and protect them. It’s vital that anglers and fishery managers recognise the risks posed by warmer weather; remain vigilant for signs …"
    },
    {
        "title": "Government action to tackle air pollution",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-07-08T12:18:39",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today the Clean Air (Human Rights) Private Members’ Bill received its second reading in the House of Lords.",
                "tag": "p"
            },
            {
                "content": "The Government fully appreciates the intention behind this Bill. Although we have achieved significant reductions in air pollution since 2010, with emissions of fine particulate matter falling by 18%, emissions of sulphur dioxide by 70%, and nitrogen oxides by 44%, it remains the largest environmental risk to public health.",
                "tag": "p"
            },
            {
                "content": "While we welcome this Bill’s ambition to drive down air pollution, the Government already has a comprehensive legal framework through which we are taking a wide range of actions to drive down pollutants and their damaging effects on people and the environment. This includes legally binding targets, which we are held to account for delivering by the independent Office for Environmental Protection.",
                "tag": "p"
            },
            {
                "content": "One key area in which we have already taken action on particle pollution is domestic burning, a major source of PM2.5 (the most damaging kind of air pollution). As of May 2021, the sale of household coal and small volumes of wet wood have been banned, and as of January 2022, all stoves entering the market must be Eco-design compliant, meaning they are more efficient and less polluting.",
                "tag": "p"
            },
            {
                "content": "Under our NO2 programme we have allocated £883 million to support local authorities to develop and implement measures to clean up transport and tackle air pollution. We have also provided £284 million through the Clean Air Fund to support a range of positive local actions such as retrofitting and upgrading of buses, HGVs and taxis. Early indications are showing that these measures are already proving effective.",
                "tag": "p"
            },
            {
                "content": "We have awarded more than £42 million since 2010 through the Air Quality Grant scheme to help councils develop and implement measures to benefit schools, businesses and communities by reducing the impact of polluted air on people’s health. Earlier this year we more than doubled the amount of annual funding available under the scheme and invited specific proposals relating to public awareness of air pollution in line with the important recommendations made by the coroner following the tragic death of Ella Adoo-Kissi-Debrah. This is why we are currently leading a comprehensive review of air quality information available to the public, informed by a range of expert advisors as well as representatives from vulnerable communities.",
                "tag": "p"
            },
            {
                "content": "This Bill contains targets for a number of air pollutants but we already have a range of legally-binding targets for emissions and concentrations of the most harmful pollutants at local and national level.",
                "tag": "p"
            },
            {
                "content": "But we know there is much more to do. That is why through our world-leading Environment Act we are proposing to bring forward two new ambitious air quality targets later this year to reduce the level of fine particulate matter in the air, the pollutant most damaging to human health. We will also be setting out our policy pathways to meet our targets in our update of the 25 Year Environment Plan in 2023. These targets will drive continuous improvement and will, on average, cut peoples’ exposure by over a third by 2040, compared to 2018 levels.",
                "tag": "p"
            },
            {
                "content": "Targets set in law must be achievable, however we are yet to see evidence that some of the targets proposed in this Bill, such as a PM2.5 annual mean concentration of five micrograms per cubic metre, could be achieved.",
                "tag": "p"
            },
            {
                "content": "Due to the transboundary nature of air pollution, even if we removed all people from the country, we would not be able to meet five micrograms. This is why we are at the forefront of international action to tackle transboundary air pollution, working closely with international partners through the UN Economic Commission for Europe Convention on Long Range Transboundary Air Pollution of which we are a founding member.",
                "tag": "p"
            },
            {
                "content": "The Bill also suggests giving the Environment Agency the principal aim of achieving and maintaining clean air. The principal aim of the Environment Agency in discharging its functions is to protect or enhance the environment, which already includes air quality. It suggests that we must monitor progress, which we are already obliged to do through the Environment Act’s annual reports, and place duties on local authorities to tackle air pollution, which they are already obliged to review and assess, and prepare plans where there are any local exceedances. Furthermore, the newly created Office for Environmental Protection also has powers set out in the Environment Act to scrutinise and advise Government on environmental law.",
                "tag": "p"
            },
            {
                "content": "While we know that there is much more to do, our existing legal framework allows us to seize opportunities to drive down pollutants and their damaging effects on people and the environment. We will continue to focus on delivering the improvements that we all recognise are needed to reduce emissions, prevent serious illness and improve quality of life for people across the country.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/08/government-action-to-tackle-air-pollution/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog looks at Government action to tackle air pollution "
    },
    {
        "title": "Old vs new: how the greats of graphic design influence our work",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2022-07-08T12:00:33",
        "categories": [
            "Animation",
            "Branding",
            "Creative",
            "Design",
            "Illustration"
        ],
        "content": [
            {
                "content": "In June 2022, the UK celebrated the Platinum Jubilee, marking 70 years of Her Majesty The Queen’s reign. Since this occasion led to many people looking back over the years, here at Design102, we thought we would too. We consider some major designs of the last 70 years, and talk about how the past continues to influence the present in our own work.",
                "tag": "p"
            },
            {
                "content": "1952 – Saul Bass",
                "tag": "h2"
            },
            {
                "content": "Her Majesty The Queen began her reign in 1952. In the same year, the legendary designer Saul Bass set up his private firm, Saul Bass and Associates.",
                "tag": "p"
            },
            {
                "content": "Although he created some remarkable brand logos that are still around today (have a look at Kleenex and Continental Airlines, for example), Saul Bass made his name working in the movie business.",
                "tag": "p"
            },
            {
                "content": "His signature style consisted of simple, hand drawn geometric shapes placed on block-colour backgrounds alongside expressive type. He applied this style to create some of the most iconic movie title sequences and posters cinema has ever seen. Both Psycho (1960) and North by Northwest (1959) are great examples.",
                "tag": "p"
            },
            {
                "content": "We were recently inspired by Bass’s moving image sequences when designing an animation for the Government Property Agency. We used a simple and modernist aesthetic for this project, but because there was no voiceover on the animation, the Saul Bass-inspired prominent titles helped get the message across effectively. The graphic icons we used were also simple constructions made with a hand drawn effect, similar to Bass’s work.",
                "tag": "p"
            },
            {
                "content": "1982 – Channel 4 logo",
                "tag": "h2"
            },
            {
                "content": "Our next example comes from Martin Lambie-Nairn, the designer behind numerous ‘idents’ created for UK television. An ident is a moving logo used by TV channels to identify themselves between programmes.",
                "tag": "p"
            },
            {
                "content": "Lambie-Nairn’s first ident was for Channel 4 back in 1982. This consisted of a numeral ‘4’ broken down into 3D coloured blocks. Over a few seconds the blocks break apart and swing round a central axis before reassembling themselves back into the shape of a ‘4’.",
                "tag": "p"
            },
            {
                "content": "Although the moving image ident was genuinely revolutionary, the static logo itself is noteworthy. When we were asked to create a logo for the Government Campus, we used a similar approach.",
                "tag": "p"
            },
            {
                "content": "Because the campus is a location that connects people and helps them to share knowledge, the logomark design used a single strand to form inter-connecting hexagons. This creates a sense of physical space and community. The colours reflect diversity and inclusion, as well as the multiple routes into learning that any individual might take.",
                "tag": "p"
            },
            {
                "content": "2012 – London Olympics",
                "tag": "h2"
            },
            {
                "content": "The London 2012 Summer Olympics was one of the most impressive events the UK has ever seen. People tend to remember the branding as much as they do the sporting spectacle, mainly for the hit-and-miss reception.",
                "tag": "p"
            },
            {
                "content": "Many people felt the very expensive logo (£400,000!) didn’t represent the UK or the games. Others saw the ambitious design and accompanying branding as edgy and vibrant, and felt there were solid justifications for adopting an approach of using irregular shapes and CMYK colours. The games were more than just about sport, and London is a vibrant and dynamic city. Why should the logo be straightforward and ordinary?",
                "tag": "p"
            },
            {
                "content": "We wanted to create something similarly bold and expressive for the Road to Results Day campaign we developed for the Department for Education. They wanted to help parents and children access guidance around the options open to children after they’ve finished studying. This was all about youth and opportunity, and the idea that there’s lots of possibility out there for young people. We used arrows and paths to bring across a sense of journey and direction. Much like the Olympics branding, angled graphics and bright colours provided a sense of pace and energy.",
                "tag": "p"
            },
            {
                "content": "2022 – Platinum Jubilee logo",
                "tag": "h2"
            },
            {
                "content": "For this last example, we’re going to go in a slightly different direction and look at a great example of recent design, and how it reminds us of current government branding.",
                "tag": "p"
            },
            {
                "content": "Since it’s the Platinum Jubilee year, we think it’s fitting to look at the emblem designed by Edward Roberts, a 19-year-old student from Nottinghamshire, whose design was selected through a competition.",
                "tag": "p"
            },
            {
                "content": "The emblem is a single continuous platinum line that illustrates a simplified St Edward's Crown with a number 70 above it, the only other colour being the royal purple background. By sitting within a circle, the design also neatly references a royal seal.",
                "tag": "p"
            },
            {
                "content": "The strength of Edward’s design comes from its simplicity, and we can draw a comparison between this approach and the system of branding that includes a Royal Coat of Arms and is used across government communications.",
                "tag": "p"
            },
            {
                "content": "Before 2011, each government department had a very distinct brand, meaning it was hard to tell which organisations belonged to government and which did not. Because it became necessary to create a way of making these organisations more recognisable as government entities, the ‘government identity system’ was developed.",
                "tag": "p"
            },
            {
                "content": "The system is used to create unified brand logos for government departments and agencies by simply combining the Royal Coat of Arms with the name of the department and a single identifiable line of colour. This is a simple and effective way of creating a sense of family among all departments, and it lets people know that they’re dealing with the government.",
                "tag": "p"
            },
            {
                "content": "You can see from these examples that we’re always looking to draw inspiration from the most powerful examples of design. We understand that it’s important to acknowledge our roots because this gives us a firm basis from which we can create new and ambitious designs.",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more about Design102 or you’ve got a project we can help with, just drop us a line at hello@design102.co.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2022/07/08/old-vs-new-how-the-greats-of-graphic-design-influence-our-work/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "Many examples of contemporary design reference great graphic design from the past. To mark the Platinum Jubilee year, this article is looking back over the last 70 years to see how classic design influences our work at Design102."
    },
    {
        "title": "Evaluating the reforms of Functional Skills Qualifications",
        "authors": [
            "Emma Scott"
        ],
        "posted_on": "2022-07-07T14:35:10",
        "categories": [
            "Coronavirus (COVID-19)",
            "Exams",
            "Functional skills"
        ],
        "content": [
            {
                "content": "Introducing reformed Functional Skills",
                "tag": "h2"
            },
            {
                "content": "Reformed Functional Skills qualifications (FSQs) were first awarded in 2019 and today we have published research that we did in 2019 as part of our initial evaluation of those qualifications.  ",
                "tag": "p"
            },
            {
                "content": "Ofqual’s role is to make sure that awarding organisations produce qualifications that are fit for purpose and that those qualifications, where relevant, reflect government policy.   ",
                "tag": "p"
            },
            {
                "content": "The Department for Education (DfE), responsible for subject content, introduced much more specific common content into the reformed qualifications. While the overall level of demand was to remain the same, there was more emphasis on spelling, punctuation and grammar, without the aid of dictionaries or spell checks, in English. And in maths, there was greater focus on solving mathematical problems, both with and without a calculator. In April 2019 we explained, in a blog, what these reforms to Functional Skills would mean for students.  ",
                "tag": "p"
            },
            {
                "content": "Research findings",
                "tag": "h2"
            },
            {
                "content": "Our research considered whether the reformed maths qualifications were more or less challenging than the legacy qualifications they replaced, and whether this was consistent between maths Functional Skills qualifications offered by different awarding organisations.  ",
                "tag": "p"
            },
            {
                "content": "Teachers of Functional Skills mathematics were asked to compare questions from the legacy Functional Skills maths papers and questions from the sample papers produced by awarding organisations for the reformed Functional Skills qualifications. They judged that the expected difficulty of individual questions in legacy assessments and reformed sample assessments was very similar. The research findings therefore suggest that awarding organisations successfully introduced the new content without increasing demand.   ",
                "tag": "p"
            },
            {
                "content": "Before awarding organisations could offer any FSQs they also had to submit their qualifications to Ofqual for a ‘technical evaluation’. This technical evaluation checked that the new tests were appropriate and that awarding organisations had suitable arrangements to deliver these qualifications safely. In August 2019 we explained how standards would initially be set in these qualifications.  ",
                "tag": "p"
            },
            {
                "content": "The research was carried out as part of this technical evaluation of assessment materials for these new qualifications.  ",
                "tag": "p"
            },
            {
                "content": "COVID disruption",
                "tag": "h2"
            },
            {
                "content": "After only a few months of students taking the new assessments, exams were cancelled. Functional Skills assessments, like many qualifications, could not take place safely and students instead received Centre Assessed Grades (CAGs).   ",
                "tag": "p"
            },
            {
                "content": "Awarding organisations worked swiftly to introduce online versions of the assessments from September 2020. During the pandemic, Ofqual changed its monitoring activity. We turned to focus on awarding organisations’ progress in rolling out onscreen and remotely invigilated assessments and monitored awarding organisations’ issue of CAGs. ",
                "tag": "p"
            },
            {
                "content": "In response to government’s decision in 2021 that assessments for Functional Skills should continue unless students could not access them, we checked how awarding organisations were adapting their assessments in response to the pandemic. Ofqual monitored the issue of Teacher Assessed Grades (TAGs).   ",
                "tag": "p"
            },
            {
                "content": "To date, more than 135,000 students have been able to take assessments remotely so that they could progress to the next stage in their studies or careers. And, up until September 2021, those who couldn’t safely access an assessment could receive a result based on a TAG if they had sufficient evidence.  ",
                "tag": "p"
            },
            {
                "content": "This mammoth, collective effort from students, teachers, tutors and awarding organisations meant that more than 400,000 Functional Skills certificates were issued between September 2020 and March 2022.  ",
                "tag": "p"
            },
            {
                "content": "Overall volumes",
                "tag": "h2"
            },
            {
                "content": "Ofqual published an interactive app last month, showing certification volumes for vocational qualifications over the past 10 years. The number of students taking FSQs has been falling steadily since 2016, against a backdrop of a gradual decrease in the overall number of certificates issued for vocational qualifications. This may be due to various factors including funding decisions, the impact of wider policy reforms and the reforms to FSQs themselves.   ",
                "tag": "p"
            },
            {
                "content": "We are listening",
                "tag": "h2"
            },
            {
                "content": "Whenever a new suite of qualifications is introduced, or existing ones reformed, Ofqual evaluates how the reformed qualifications are performing, and a fundamental part of any evaluation is listening to the sector. Some representative bodies said they believe the reforms have made FSQs more difficult. Ofqual’s Chief Regulator, Dr Jo Saxton, recently spoke at the AELP conference and was clear that she had heard the concerns. ",
                "tag": "p"
            },
            {
                "content": "Teachers of Functional Skills, representatives from AELP, Holex and the Association of Colleges have told us that they think fewer students are passing the reformed qualifications. They said that some of the language used in assessments was unnecessarily difficult and some students struggled to understand what they were being asked to do, particularly in maths. They said that teachers found the content harder to teach.   ",
                "tag": "p"
            },
            {
                "content": "We have shared concerns about the content and teaching support needed with DfE. DfE will conduct their own evaluation. The Education and Training Foundation delivers a series of courses in both English and maths to support those teaching Functional Skills. Any concerns about the qualifications themselves will be a focus of our ongoing programme of monitoring and evaluation.   ",
                "tag": "p"
            },
            {
                "content": "We expect assessments to contain accessible language, clear layouts and that any context, images or colours do not disadvantage students. Ofqual recently published new guidance which supports awarding organisations to design assessments to meet rules on accessibility.  ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We expect all awarding organisations to keep their assessments under review and to respond to relevant feedback about the development, delivery and award of their qualifications. We meet regularly with the awarding organisations that award Functional Skills qualifications and will check that they are doing this.   ",
                "tag": "p"
            },
            {
                "content": "In parallel with DfE, Ofqual is now finalising evaluation and monitoring plans for these qualifications. We will shortly invite students, employers and providers to help us understand whether the reformed qualifications help students prepare for work and further study, to gather general perceptions of the reforms and to understand the value of the new qualifications in the labour market.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Emma Scott",
                "tag": "p"
            },
            {
                "content": "Director of Operations, Vocational and Technical Qualifications",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/07/07/evaluating-the-reforms-of-functional-skills-qualifications/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Introducing reformed Functional Skills Reformed Functional Skills qualifications (FSQs) were first awarded in 2019 and today we have published research that we did in 2019 as part of our initial evaluation of those qualifications.   Ofqual’s role is to make sure …"
    },
    {
        "title": "How GOV.UK Pay is making invoicing easier",
        "authors": [
            "Miriam Raines - former Product Manager for GOV.UK Pay, Government Digital Service"
        ],
        "posted_on": "2022-07-07T12:36:35",
        "categories": [
            "GOV.UK Pay"
        ],
        "content": [
            {
                "content": "GOV.UK Pay is the payments platform for the public sector. We want to make it easy for anyone to pay the public sector online and over the phone. We want to make it easier and cheaper for public sector teams to take and manage payments.",
                "tag": "p"
            },
            {
                "content": "In 2018 we released payment links. With these, public sector teams can set up a standalone payment page in a few minutes, without any technical knowledge, and send it to their users to take a payment.",
                "tag": "p"
            },
            {
                "content": "Services can now pre-fill the amount and payment reference in the URL they share with the user. This means that services can set up one reusable payment link and then share a personalised version of the link with each paying user in an email or text message.",
                "tag": "p"
            },
            {
                "content": "Payment links make it easy to take an online payment for services that aren't part of an end-to-end digital journey. For many of these services, the user was previously asked to make a payment over the phone or send in a cheque. Offline methods are around 4 times more expensive, are more manual processes, and can make it harder for some users to pay.",
                "tag": "p"
            },
            {
                "content": "Payment links are used by more than 150 organisations, ranging from dropped kerb applications to surgical training courses to boatmaster licences. We've had feedback from services that it greatly improved efficiency of their operations, and they allowed teams to get services online quickly during COVID-19.",
                "tag": "p"
            },
            {
                "content": "For example, instead of requiring users to call up to pay during office hours, they could now pay 24 hours a day. We also saw that users prefer to pay online when they have the option. On one Home Office service that introduced GOV.UK Pay, 75% of card payments are now made online, rather than over the phone.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "We used a mixture of data analytics and qualitative feedback to understand how payment links were being used in practice.",
                "tag": "p"
            },
            {
                "content": "Some services told us they weren't sure about using payment links if users entered their own reference number. Incorrect references create manual work for finance or operational teams to match up payments to cases or applications. When we spoke to services using payment links, they said that paying users generally provided the correct reference, especially since service owners were able to add instructions on where to find the reference. But we could not guarantee that incorrect references would not get through.",
                "tag": "p"
            },
            {
                "content": "We also looked at our logs and noticed service teams using payment links in ways we had not expected. We expected public sector teams to set up one payment link that lots of different paying users would use. Instead, some services were creating one payment link per paying user, and putting the reference number in the title of the payment link. One service had created more than 600 payment links like this.",
                "tag": "p"
            },
            {
                "content": "It looked like a workaround to make sure that the reference number could be set by the service team so that they could be confident it was correct. Even though each payment link only takes a few minutes to set up, that is not a great use of time, it makes managing user permissions more complicated, and there are a lot of out of date payment pages still being hosted on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We also researched pain points for finance teams through research interviews, surveys, and collaboration with the Government Finance Function and Government Shared Services. We found that invoicing is a problem. More than 400,000 invoices are issued each year in central government, and many cannot be paid online. Finance teams also spend a lot of time chasing overdue invoices and we thought this was in part because users had limited ways to make a payment, especially if they couldn't easily call during office hours.",
                "tag": "p"
            },
            {
                "content": "We thought there was an opportunity for GOV.UK Pay to make it easier to pay invoices online, which would reduce the manual work for finance teams associated with offline payment methods and reduce the number of overdue invoices. We also needed to improve services' confidence that payments had the correct references.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "Services can now use query parameters (extra information at the end of a URL) to pre-fill information when using payment links.",
                "tag": "p"
            },
            {
                "content": "When the user opens the link, they're taken to a landing page explaining what they're paying for.",
                "tag": "p"
            },
            {
                "content": "When the user selects 'Continue', they'll see the details that have been pre-filled by the service.",
                "tag": "p"
            },
            {
                "content": "How it's working",
                "tag": "h2"
            },
            {
                "content": "We're currently testing pre-filled payment links with a few beta partners and will be releasing this to new and existing services in a few weeks.",
                "tag": "p"
            },
            {
                "content": "HM Land Registry is sending pre-filled payment links to users who sent cheques that haven't cleared. When the payment is made, data about the transaction will go into their finance system (Oracle Fusion) and be automatically matched up to the right user.",
                "tag": "p"
            },
            {
                "content": "We're hoping to see services that are currently creating dozens of payment links use this instead. We're also hoping that this makes it easier for public sector finance teams to start using GOV.UK Pay for invoices, fines, and other ad hoc payments.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/07/07/how-gov-uk-pay-is-making-invoicing-easier/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Learn about what the GOV.UK Pay team have been doing to improve the functionality of the website to make invoicing easier."
    },
    {
        "title": "Starting the conversation on food safety and net zero carbon",
        "authors": [
            "Professor Robin May, Chief Scientific Adviser"
        ],
        "posted_on": "2022-07-07T12:30:09",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "For Net Zero Carbon Week, our CSA discusses the findings from the Science Council’s newly published interim report on food safety and net zero carbon.",
                "tag": "p"
            },
            {
                "content": "To help drive and support the achievement of net zero by 2050, in April 2021 the UK government set the world's most ambitious climate change target into law, to reduce emissions by 78% by 2035 compared to 1990 levels. This builds on all UK government departments, and their agencies, commitment to taking actions to reduce their impacts on the environment in Greening Government Commitments.",
                "tag": "p"
            },
            {
                "content": "The food chain is a major contributor to climate change. Food production accounts for more than 25 per cent of all greenhouse gas emissions. Reducing this will mean dramatic changes to how we grow, process and transport food. But what will that mean for food safety?",
                "tag": "p"
            },
            {
                "content": "Food is vital to everyone, every day, and food safety cannot be compromised. So we asked the Science Council to focus on the potential implications for food safety of the changes needed to achieve net zero in the food system. These findings will be used to help guide our future policy and evidence needs, for example, in identifying areas where we may need to obtain more evidence or recruit specific experts.",
                "tag": "p"
            },
            {
                "content": "The Science Council is our independent expert committee. It provides high-level, expert strategic insight, challenge and advice to me, as Chief Scientific Adviser, and to the Board and executive of the FSA on our use of science to deliver our objectives. Its purpose is to help ensure the FSA can identify and benefit from the best scientific evidence and expertise from all relevant disciplines to inform and evaluate its work.",
                "tag": "p"
            },
            {
                "content": "It’s been a year since the Science Council began their work on this Net Zero project. They have now published their interim report, focused on the implications for food safety changes being made to the food system over the next 10 years to achieve net zero carbon. The focus of this study has been on primary food production. This includes the growing and harvesting of plants as food for humans or feed for animals, and the rearing and slaughter of animals, including livestock, fish and marine organisms.",
                "tag": "p"
            },
            {
                "content": "What has been learnt so far",
                "tag": "h2"
            },
            {
                "content": "The Science Council has talked with many experts in academia and industry and several points to consider have emerged from these discussions:",
                "tag": "p"
            },
            {
                "content": "We’ve already seen innovations in farming practices that help to reduce the carbon footprint in the food system and reduce some risks. For example, new systems reducing conventional plant exposure to ‘open air’ risks, reducing human contact with crops and closed systems. But they also have the potential to introduce new risks around pathogens, toxins and hygiene if not properly managed. There may be a need to support entrepreneurs developing this technology who have had little to no experience in managing food safety risks.",
                "tag": "p"
            },
            {
                "content": "This is an area that we are already reviewing, but the Science Council has identified several concerns that may need greater awareness in due course.  These include the impact of replacement novel proteins on the nutritional profile of animal products, the use of food waste as animal feed and the suitability of the current regulatory framework for assessing developments in animal feed, such as using supplements to reduce methane from livestock.",
                "tag": "p"
            },
            {
                "content": "As with livestock farming, fish farming is also exploring alternative protein sources for feed, which can impact nutrition profiles both positively and negatively. Any increase in ‘wild’ farming, for example, molluscs and seaweed from the ocean whose food is brought to them on the currents, can be susceptible to contamination if poorly located and therefore may need to have controls put in place to manage food safety risks.",
                "tag": "p"
            },
            {
                "content": "Reducing our carbon footprint could also see a return to more traditional farming practices, such as mixed arable and livestock farming, circular use of waste and reducing the use of fertilisers. While there are many benefits associated with this shift, it may affect the balance and type of food risks to be managed, such as increased wildlife contact with food production changing exposure to diseases transferred from animals to humans.",
                "tag": "p"
            },
            {
                "content": "We should also consider the potential for increased recycling of waste or by-products in animal feed or food packaging, and the impact this could have on food safety (although we are already working on a project looking at potential food safety impacts of a change in food contact materials through the reduced use of plastics and the increased use of alternative packaging materials).",
                "tag": "p"
            },
            {
                "content": "While the Science Council have been focusing on changes to primary production, consumer choice and demand is a strong driver for change in the production system. Consequently, another of our independent committees, the Advisory Committee on Social Sciences (ACSS), are doing their own review exploring consumer behaviour trends which may be motivated by climate concerns, and their impact on food safety. This work is being carried out by the Climate Change and Consumer Behaviour Working Group and will be published in the next few weeks.",
                "tag": "p"
            },
            {
                "content": "This work has already highlighted the trend towards plant-based diets, which raises concerns about the potential to increase allergen and toxin risks, as well as nutritional deficits, such as calcium deficiencies from substituting cows’ milk with certain plant-based ‘milk’ products.",
                "tag": "p"
            },
            {
                "content": "Labelling could also be affected by changes due to net zero carbon, for example, allergen risks in foods which have been reformulated to reduce animal products or had new proteins added to it (such as insect proteins). Another area of interest is ‘sustainability’ food labelling (often termed ‘eco-labelling’). There is currently no consistent standard for sustainability claims when labelling foods, so there is significant potential for inaccurate claims about net zero and sustainability credentials that may mislead consumers.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The Science Council are still working on this review, with further work planned to understand the nature of the risks in more depth. The final report is due to be presented to our Board in spring 2023. The report will be critical in shaping the scope of our policy and science work in the coming years so we’re keen to get as much expert input into the working group as possible.",
                "tag": "p"
            },
            {
                "content": "As the Science Council continue to build its understanding of the landscape on net zero carbon, they want to expand its network of experts. If you have relevant expertise in the area and would like to contribute to this work, please get in touch with the Science Council secretariat.",
                "tag": "p"
            },
            {
                "content": "Ar gyfer Wythnos Carbon Sero Net, mae ein Prif Gynghorydd Gwyddonol yn trafod canfyddiadau adroddiad dros dro’r Cyngor Gwyddoniaeth sydd newydd ei gyhoeddi ar ddiogelwch bwyd a charbon sero net. ",
                "tag": "p"
            },
            {
                "content": "Er mwyn helpu i ysgogi a chefnogi cyflawni carbon sero net erbyn 2050, fe wnaeth Llywodraeth y DU drosi un o dargedau newid hinsawdd mwyaf uchelgeisiol y byd yn gyfraith ym mis Ebrill 2021, sef i leihau allyriadau 78% erbyn 2035 o gymharu â lefelau 1990. Mae hyn yn adeiladu ar ymrwymiad holl adrannau Llywodraeth y DU a’u hasiantaethau i gymryd camau er mwyn lleihau eu heffeithiau ar yr amgylchedd yn Ymrwymiadau Gwyrddu’r Llywodraeth.",
                "tag": "p"
            },
            {
                "content": "Mae’r gadwyn fwyd yn cyfrannu’n fawr at newid hinsawdd – mae cynhyrchu bwyd yn gyfrifol am fwy na 25% o’r holl allyriadau nwyon tŷ gwydr. Bydd lleihau hyn yn golygu newidiadau dramatig i’r modd rydym yn tyfu, prosesu a chludo bwyd. Ond beth bydd hynny'n ei olygu o ran diogelwch bwyd?",
                "tag": "p"
            },
            {
                "content": "Mae bwyd yn hanfodol i bawb, bob dydd, ac ni ellir cyfaddawdu yn ei gylch. Felly fe wnaethom ofyn i’r Cyngor Gwyddoniaeth ganolbwyntio ar y goblygiadau posib i ddiogelwch bwyd yn sgil y newidiadau y mae eu hangen i gyflawni sero net yn y gadwyn fwyd. Bydd y canfyddiadau hyn yn cael eu defnyddio i helpu i lywio ein hanghenion polisi a thystiolaeth yn y dyfodol, er enghraifft, wrth nodi meysydd lle gallai fod angen mwy o dystiolaeth arnom neu recriwtio arbenigwyr penodol.",
                "tag": "p"
            },
            {
                "content": "Y Cyngor Gwyddoniaeth yw ein pwyllgor arbenigol annibynnol. Mae’n darparu mewnwelediad strategol lefel uchel arbenigol, heriad a chyngor i fi, fel y Prif Gynghorydd Gwyddonol, ac i’r Bwrdd a thîm gweithredol yr ASB ar ein defnydd o wyddoniaeth i gyflawni ein hamcanion. Ei bwrpas yw helpu i sicrhau bod yr ASB yn nodi ac yn elwa ar y dystiolaeth a chyngor gwyddonol gorau o bob disgyblaeth berthnasol i lywio a gwerthuso ei gwaith.",
                "tag": "p"
            },
            {
                "content": "Mae’n flwyddyn ers i’r Cyngor Gwyddoniaeth ddechrau ei waith ar y prosiect Sero Net hwn ac mae bellach wedi cyhoeddi ei adroddiad dros dro sy’n canolbwyntio ar oblygiadau’r newidiadau diogelwch bwyd a fydd yn cael eu cymhwyso at y system fwyd dros y 10 mlynedd nesaf er mwyn cyflawni carbon sero net.  Ffocws yr astudiaeth hon oedd cynhyrchu bwyd cynradd – mae hyn yn cynnwys tyfu a chynaeafu planhigion fel bwyd i bobl neu fwyd i anifeiliaid, a magu a lladd anifeiliaid, gan gynnwys da byw, pysgod ac organebau morol.",
                "tag": "p"
            },
            {
                "content": "Yr hyn rydym wedi’i ddysgu hyd yma",
                "tag": "h2"
            },
            {
                "content": "Mae’r Cyngor Gwyddoniaeth wedi siarad â nifer o arbenigwyr yn y byd academaidd a’r diwydiant, ac mae sawl pwynt trafod wedi codi yn sgil y trafodaethau hyn.",
                "tag": "p"
            },
            {
                "content": "Rydym eisoes wedi gweld arloesi mewn arferion ffermio – megis systemau newydd sy’n atal planhigion rhag dod i gysylltiad â risgiau ‘awyr agored’, gan leihau cysylltiad pobl â chnydau a systemau caeedig – sy’n helpu i leihau ôl troed carbon yn y system fwyd a lleihau rhai risgiau. Ond mae hefyd ganddynt y potensial i gyflwyno risgiau newydd o ran pathogenau, tocsinau a hylendid os na chânt eu rheoli’n iawn. Efallai y bydd angen cefnogi entrepreneuriaid sy’n datblygu’r dechnoleg hon, nad ydynt wedi cael rhyw lawer o brofiad, os o gwbl, o reoli risgiau diogelwch bwyd.",
                "tag": "p"
            },
            {
                "content": "Dyma faes rydym eisoes yn ei adolygu, ond mae’r Cyngor Gwyddoniaeth wedi nodi sawl pryder y gallai fod angen mwy o ymwybyddiaeth yn eu cylch maes o law.  Mae’r rhain yn cynnwys pethau fel effaith proteinau amgen ar broffil maethol cynhyrchion sy’n deillio o anifeiliaid, defnyddio gwastraff bwyd fel bwyd anifeiliaid, a chynaliadwyedd y fframwaith rheoleiddio cyfredol ar gyfer asesu datblygiadau ym maes bwyd anifeiliaid, fel defnyddio atchwanegiadau i leihau allyriadau methan gan dda byw.",
                "tag": "p"
            },
            {
                "content": "Fel ffermio da byw, mae ffermio pysgod hefyd yn archwilio ffynonellau protein amgen ar gyfer bwyd anifeiliaid a allai gael effaith cadarnhaol a negyddol fel ei gilydd ar broffiliau maethol. Gall unrhyw gynnydd ym maes ffermio ‘gwyllt’ – er enghraifft, molysgiaid a gwymon o’r môr y mae eu bwyd yn cael ei gludo atynt gan y ceryntau – fod yn agored i halogi os ydynt mewn lleoliad gwael, ac o’r herwydd gallai fod angen rhoi mesurau ar waith i reoli risgiau diogelwch bwyd.",
                "tag": "p"
            },
            {
                "content": "Gall lleihau ein hôl troed carbon hefyd olygu ein bod yn ail-ymgymryd ag arferion ffermio mwy traddodiadol, fel ffermio tir âr a da byw cymysg, defnydd cylchol o wastraff a lleihau’r defnydd o wrtaith. Er bod llawer o fanteision yn gysylltiedig â’r newid hwn, gallai effeithio ar gydbwysedd a mathau’r risgiau y bydd angen eu rheoli, fel mwy o gysylltiad rhwng bywyd gwyllt a phrosesau cynhyrchu bwyd, gan newid y cysylltiad â chlefydau a drosglwyddir o anifeiliaid i bobl.",
                "tag": "p"
            },
            {
                "content": "Dylem hefyd ystyried y potensial ar gyfer ailgylchu mwy o wastraff neu sgil-gynhyrchion ym maes bwyd anifeiliaid neu becynnu bwyd, a’r effaith y gallai hyn ei chael ar ddiogelwch bwyd (er ein bod ni eisoes yn gweithio ar brosiect sy’n archwilio effeithiau diogelwch bwyd posib a ddeuai o newid deunyddiau a ddaw i gysylltiad â bwyd trwy leihau’r defnydd o blastig a chynyddu’r defnydd o ddeunyddiau pecynnu amgen).",
                "tag": "p"
            },
            {
                "content": "Er bod y Cyngor Gwyddoniaeth wedi bod yn canolbwyntio ar newidiadau i gynhyrchu cynradd, mae dewis a galw gan ddefnyddwyr yn sbardun cryf ar gyfer newid yn y system gynhyrchu. O’r herwydd, mae un arall o’n pwyllgorau annibynnol, y Pwyllgor Cynghori ar y Gwyddorau Cymdeithasol (ACSS), yn cynnal ei adolygiad ei hunan sy’n archwilio tueddiadau yn ymddygiad defnyddwyr, a allai gael eu cymell gan bryderon am yr hinsawdd, a’r effaith ar ddiogelwch bwyd. Mae’r gwaith hwn yn cael ei gynnal gan y  Gweithgor Newid Hinsawdd ac Ymddygiad Defnyddwyr, a fydd yn cael ei gyhoeddi yn yr wythnosau nesaf.",
                "tag": "p"
            },
            {
                "content": "Mae’r gwaith hwn eisoes wedi amlygu tuedd tuag at ddeietau planhigion, sy’n codi pryderon am risgiau alergenau posib, a chynnydd yn y defnydd o ddeunydd pecynnu amgen, gan gynnwys cynwysyddion ailddefnyddadwy, a allai arwain at risgiau halogi.",
                "tag": "p"
            },
            {
                "content": "Gallai labelu hefyd gael ei effeithio gan newidiadau o ganlyniad i garbon sero net, er enghraifft, risgiau alergenau mewn bwydydd sydd wedi’u hailfformiwleiddio er mwyn lleihau cynhyrchion sy’n deillio o anifeiliaid, neu fwyd yr ychwanegwyd proteinau newydd ato (fel proteinau pryfed). Maes arall o ddiddordeb yw labelu bwyd mewn perthynas â chynaliadwyedd (a elwir yn aml yn ‘eco-labelu’). Ar hyn o bryd nid oes safon gyson ar gyfer honiadau cynaliadwyedd wrth labelu bwydydd, felly mae potensial sylweddol i honiadau anghywir am gymwysterau sero net a chynaliadwyedd a allai gamarwain defnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Y camau nesaf",
                "tag": "h2"
            },
            {
                "content": "Mae’r Cyngor Gwyddoniaeth yn dal i weithio ar yr adolygiad hwn, gyda gwaith pellach wedi’i gynllunio i ddeall natur y risgiau mewn mwy o fanylder. Disgwylir i’r adroddiad terfynol gael ei gyflwyno i’n Bwrdd yng ngwanwyn 2023. Bydd yr adroddiad yn hanfodol wrth lunio cwmpas ein gwaith polisi a gwyddoniaeth yn y blynyddoedd i ddod, felly rydym yn awyddus i gael cymaint o fewnbwn arbenigol â phosib i’r gweithgor.",
                "tag": "p"
            },
            {
                "content": "Wrth i’r Cyngor Gwyddoniaeth barhau i feithrin ei ddealltwriaeth o’r sefyllfa o ran carbon sero net, maent am ehangu eu rhwydwaith o arbenigwyr. Os oes gennych chi arbenigedd perthnasol yn y maes a hoffech gyfrannu at y gwaith hwn, cysylltwch ag ysgrifenyddiaeth y Cyngor Gwyddoniaeth.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/07/07/starting-the-conversation-on-food-safety-and-net-zero-carbon/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Professor Robin May, our Chief Scientific Adviser, discusses the findings from the Science Council’s newly published interim report on food safety and net zero carbon."
    },
    {
        "title": "I-VMS update 5",
        "authors": [
            "Sean Douglas, Head of Enforcement, Intelligence and Investigations"
        ],
        "posted_on": "2022-07-07T09:24:11",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It’s really encouraging that so many vessels across our English inshore have installed their onboard I-VMS devices and received the grant funding to re-imburse their costs, but we realise there is still much work to do. We have now hit a milestone with more than a quarter of under-12m fleet installing devices.",
                "tag": "p"
            },
            {
                "content": "At this point, as we pass the half-way point in the project rollout, it’s important to remember what we’re trying to achieve with I-VMS (Inshore Vessel Monitoring System(s), and what long term benefits it will bring to the industry.",
                "tag": "p"
            },
            {
                "content": "We will use the data shared with us by individual fishers through the digital technology of their chosen I-VMS device, to create the clearest ever picture of inshore fishing activity within English coastal waters.",
                "tag": "p"
            },
            {
                "content": "That, combined with data the MMO also collects such as catch volumes and scientific evidence of stock levels, will help us influence future fisheries policies to protect and promote the interests of individual fishers and the wider industry.",
                "tag": "p"
            },
            {
                "content": "Mapping and recording fishing activity through I-VMS will also help the MMO and its maritime partners to balance the needs of fishing grounds and protected marine habitats, against the competing demands of other marine developments such as those we’re facing from offshore energy.",
                "tag": "p"
            },
            {
                "content": "I hope that our aims for I-VMS are clear, but we can only achieve them with the continuing help and support of the industry and all our fishers in the under-12m fleet which is why we value the continuing feedback our support and engagement team receive from fishers on the quayside and through the advice line 01900 508 618 and ivms@marinemanagement.org,uk",
                "tag": "p"
            },
            {
                "content": "When we know what type of problems and concerns people have, we can hopefully provide the help and support to overcome them. From what documentation you need for your grant and how best to apply, to what kind of I-VMS type approved devices are available to choose to buy.",
                "tag": "p"
            },
            {
                "content": "That advice and the online guidance (( https://www.gov.uk/guidance/list-of-i-vms-type-approved-devices-for-under-12-metre-english-vessels) has already helped a quarter of the fleet install their devices, and process almost £250,000 in grant payments to re-imburse costs but as I mentioned earlier there is still more work for us to do.",
                "tag": "p"
            },
            {
                "content": "This includes contacting all those fishers in Tranche 1 (10m – 11.99m) and Tranche 2(8m-9.99m) who still haven’t ordered or bought their chosen device to tell them to act as quickly as possible, or face delays in the grant funding payments they’re entitled to claim to re-imburse these initial costs.",
                "tag": "p"
            },
            {
                "content": "We’re now well into Tranche 3 (6m-7.99m) and the increased demand for devices, installation and arranging with suppliers for a test-signal verification transmission from these smaller vessels, will obviously affect those larger T1 and T2 vessels and the fishers who should have completed that process already within the deadlines.",
                "tag": "p"
            },
            {
                "content": "We set those tranche deadlines at the start of the project rollout to allow fishers within each tranche sufficient time to make arrangements for their vessel, and manage the increased supply and demand from other tranches, to ensure that all devices are installed before it becomes a legal requirement.",
                "tag": "p"
            },
            {
                "content": "As Tranche 3 continues we’ll organise more visits by the Support and Engagement team to ports around the country, and make more targeted contact with those individual fishers who we know from our intelligence gathering are still hesitating to get involved with I-VMS to find out why and provide some re-assurance, encouragement or support.",
                "tag": "p"
            },
            {
                "content": "That re-assurance and reminders of what benefits I-VMS will bring to the English inshore fishing industry, also comes with a message from the MMO that every fisher has a role to play in deciding future fisheries policies to protect their interests.",
                "tag": "p"
            },
            {
                "content": "The individual data they share with us from their onboard devices to the I-VMS Hub, will be a huge and important part of that continuing process in the years ahead.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/07/07/i-vms-update-5/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "It’s really encouraging that so many vessels across our English inshore have installed their onboard I-VMS devices and received the grant funding to re-imburse their costs, but we realise there is still much work to do. We have now hit …"
    },
    {
        "title": "Factsheet: Amendment to the Online Safety Bill to help tackle child sexual exploitation and abuse online",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2022-07-06T14:35:50",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "On the 5th July, the government introduced an amendment to the Online Safety Bill to strength Ofcom's powers in relation to Child Sexual Exploitation and Abuse (CSEA).",
                "tag": "p"
            },
            {
                "content": "The amendment will grant Ofcom, the UK’s regulatory authority for telecommunications, additional powers to ensure technology companies take action to identify, remove and prevent users from encountering child sexual abuse and exploitation (CSEA) content.",
                "tag": "p"
            },
            {
                "content": "How will this amendment strengthen the Bill exactly? ",
                "tag": "p"
            },
            {
                "content": "Under the current Bill, where necessary and proportionate, Ofcom can issue a Notice requiring individual companies to use accredited technology to identify and remove illegal CSEA content, including on private communications.",
                "tag": "p"
            },
            {
                "content": "However, where existing technologies are not effective or compatible on a given platform, then it is critical that Ofcom should have the power to require companies to address the harm.",
                "tag": "p"
            },
            {
                "content": "As a result of this amendment, it will not be sufficient for companies to state that they cannot deploy an accredited technology because it doesn’t work with the functionality of their platform. This amendment will now give Ofcom the explicit power to require companies to make proportionate changes to enable them to use accredited technology.",
                "tag": "p"
            },
            {
                "content": "Where technology does not exist or a company is unable to use accredited technology, Ofcom will now have an additional power to require a company to use best endeavours to develop/source and deploy technology that works with their platform. This amendment therefore ensures that companies are taking the necessary steps to tackle the harms occurring on their platforms. It will also deliver a flexible approach allowing companies to innovate and to use the best-fit method of tackling CSEA.",
                "tag": "p"
            },
            {
                "content": "If they fail to do so, Ofcom will be able to use enforcement measures, including imposing fines of up to £18 million or 10% of the company’s global annual turnover - depending on which is higher.",
                "tag": "p"
            },
            {
                "content": "We are also amending the current wording in the Bill so that Notices can require a company to use tools to prevent individuals from encountering content, in addition to identifying and taking down content, as is appropriate.",
                "tag": "p"
            },
            {
                "content": "What does ‘best endeavours’ to develop and/or source technology look like?",
                "tag": "p"
            },
            {
                "content": "‘Best endeavours’ describes the steps the provider would be expected to take to comply with the Notice. The steps required to demonstrate ‘best endeavours’ must be proportionate; Ofcom will have examined the circumstances and requirement for a notification on a case-by-case basis before setting out steps the company should take in a notification.",
                "tag": "p"
            },
            {
                "content": "Before issuing a Notice, Ofcom would be expected to enter into informal consultation with the company, and/or exercise information gathering skills to gather evidence to demonstrate whether a Notice is necessary and proportionate. This consultation period will assist in establishing what a Notice to develop tech may require and what the appropriate criteria would be for how the company will make best endeavours.",
                "tag": "p"
            },
            {
                "content": "We are also amending the skilled persons report provisions, so that Ofcom can rely on third party experts to make an assessment about the risks and what technical mitigations would be suitable.",
                "tag": "p"
            },
            {
                "content": "When Ofcom issue a Notice, it will set out what best endeavours looks like (i.e., the steps the provider would need to take). These steps should be proportionate and based on engagement between Ofcom and the company.",
                "tag": "p"
            },
            {
                "content": "Ofcom will judge that the company has made best endeavours by assessing how the company has complied with the steps set out in the Notice.",
                "tag": "p"
            },
            {
                "content": "Why are we making this amendment?",
                "tag": "p"
            },
            {
                "content": "Online child sexual exploitation and abuse is an appalling crime that we are committed to stamping out. These changes will help ensure that there are no safe spaces for offenders online.",
                "tag": "p"
            },
            {
                "content": "Platform design has a significant impact on a company’s ability to detect CSEA. It is critical that Ofcom should have the power to require companies to develop and/or source tools to address this harm. Through providing clarity on our high levels of expectation, this amendment will help ensure companies build/source and implement solutions to tackle CSEA which are effective and proportionate on any part of their service, including before the content has been fully uploaded, if necessary.",
                "tag": "p"
            },
            {
                "content": "The Bill as it is currently, is silent on whether Ofcom could expect a company to make changes to ensure the deployment and integration of relevant accredited technologies. Our amendment provides clarity that Ofcom can require companies to do that.",
                "tag": "p"
            },
            {
                "content": "If there are currently no tools available to detect CSEA on a given platform or a company is unable to use those tools, it is critical that Ofcom should have the power to require companies to develop tools to address this harm. Through providing clarity on our high levels of expectation, this amendment will help ensure companies build and implement solutions to tackle CSEA which are effective and proportionate.",
                "tag": "p"
            },
            {
                "content": "Ofcom could expect a company to make alterations to ensure their service is compatible with the required accredited tools. There is no explicit requirement or incentive for companies to source or develop technologies to detect CSEA if they are unable to do so due to a certain design choice, such as end-to-end encryption (E2EE).",
                "tag": "p"
            },
            {
                "content": "Will the amendment ban end-to-end encryption? ",
                "tag": "p"
            },
            {
                "content": "These powers are designed to be technology neutral. They do not represent a ban on any specific type of technology or design, including E2EE. They align with the UK Government’s view that online privacy and cyber security must be protected, but that technological changes should not be implemented in a way that diminishes public safety. It will ensure a flexible approach so that companies can use their expertise to develop or source the most effective solution for their service.",
                "tag": "p"
            },
            {
                "content": "What is the government’s position on privacy and end-to-end encryption?",
                "tag": "p"
            },
            {
                "content": "The government is pro-privacy and a supporter of strong encryption, including E2EE, when it is used responsibly. The responsible implementation of encryption is a vital part of our digital world.",
                "tag": "p"
            },
            {
                "content": "However, the implementation of E2EE in a way that intentionally blinds companies will have a disastrous impact on child safety. E2EE, without adequate child safety measures in place, risks blinding companies to the abuse of children occurring on their platforms. And it will also prevent law enforcement from accessing the critical information that is required to ensure children are safeguarded from abuse, and those who seek to abuse them are brought to justice.",
                "tag": "p"
            },
            {
                "content": "Our view is that it is possible to implement E2EE in a way that ensures our children remain safe online, whilst persevering the right the privacy. Last year the government launched the Safety Tech Challenge Fund to encourage innovation and support the development of new tools that could detect and address CSEA content without breaking or weakening E2EE. Companies can also choose to innovate by investing in the development of technical solutions that will tackle CSEA content appearing on their platform, or their service being used by offenders to commit these awful crimes.",
                "tag": "p"
            },
            {
                "content": "Ofcom will not have the power to ask platforms to stop using E2EE or prevent them from using E2EE, either under existing powers in the Bill or as a result of the proposed amendment. The amendment will instead give companies the flexibility to use the best-fit method of tackling CSEA, which works on their platform.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/07/06/factsheet-amendment-to-the-online-safety-bill-to-help-tackle-child-sexual-exploitation-and-abuse-online/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "On the 5th July, the government introduced an amendment to the Online Safety Bill to strength Ofcom's powers in relation to Child Sexual Exploitation and Abuse (CSEA)."
    },
    {
        "title": "Taking the sting out of vector borne diseases",
        "authors": [
            "Luis Hernandez-Triana",
            "Suzanna Bell"
        ],
        "posted_on": "2022-07-06T13:46:50",
        "categories": [
            "Parasites",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Doctor Luis M. Hernández-Triana and Suzanna Bell BVMS MSc, are APHA Discipline Champions and experts in the field of vector borne diseases. In this blog, they describe how APHA are involved in vector borne disease research and the importance of these emerging pathogens.",
                "tag": "p"
            },
            {
                "content": "Vector borne diseases (VBD) have been recognised since the 1980s as a rapidly growing group of diseases threatening human, animal, bird and plant health worldwide. The vector borne group of diseases is diverse and includes parasites, bacteria and viruses that are transmitted by a range of arthropod vectors, including biting insects and ticks.",
                "tag": "p"
            },
            {
                "content": "Many VBDs occurring in animals have the potential to cause human infection meaning this group of diseases includes many important zoonotic infections. The World Health Organization (WHO) stated that more than 17% of all infectious diseases in people are caused by vector-borne diseases, causing more than 700,000 deaths annually.",
                "tag": "p"
            },
            {
                "content": "Vector borne diseases are often complex. Research, particularly using molecular methods, are helping us develop an increased understanding of the pathogens, vectors, and vector-host interactions. Research advances have globally accelerated the discovery of new diseases and improved knowledge on managing, preventing and treating VBDs.",
                "tag": "p"
            },
            {
                "content": "VBDs are likely to remain a major focus of concern and interest for the future with climate change, globalisation and new introductions of invasive species likely to continually increase the risk of new emergence and epidemics involving VBDs.",
                "tag": "p"
            },
            {
                "content": "APHA plays an important role as the UK National Reference Laboratory for mosquito-borne viruses such as West Nile Virus. We have research specialists in vector borne disease and a veterinary surveillance network and carry out a wide range of VBD work including vector competence studies, diagnostics and monitoring of endemic livestock diseases and screening for new and emerging vector-borne disease in livestock, companion animals and wildlife.",
                "tag": "p"
            },
            {
                "content": "Zoonotic Vector borne disease work highlights:",
                "tag": "h3"
            },
            {
                "content": "Vector competence studies",
                "tag": "h4"
            },
            {
                "content": "Research into UK mosquito competence and viral transmission dynamics for several emergent or re-emergent zoonotic pathogens such as Usutu, Zika virus, Japanese Encephalitis virus and Rift Valley fever virus have been undertaken. Plans are underway to carry out competence studies using temperatures representative of the UK summer climate, especially with Japanese Encephalitis virus and Culex pipiens. You may wish to read the latest paper on the subject.",
                "tag": "p"
            },
            {
                "content": "West Nile virus",
                "tag": "h4"
            },
            {
                "content": "APHA has conducted surveillance for mosquito-borne viruses in birds within the UK for over 15 years, with a particular focus on West Nile virus (WNV). WNV is carried by birds and can cause notifiable disease in humans and horses. Although present in southern Europe for decades, the UK is currently free of the disease.",
                "tag": "p"
            },
            {
                "content": "Usutu Virus",
                "tag": "h4"
            },
            {
                "content": "Closely related to WNV is Usutu virus which was first detected in UK wild birds in 2020, and again in 2021 thanks to continued surveillance and testing and collaborative working with Zoological Society of London (ZSL), Inst. of Zoology (IoZ), and the UK Health Security Agency (UKHSA). Although less virulent in humans and horses, it can cause a lethal disease in certain species of birds, particularly the common (Eurasian) blackbird.",
                "tag": "p"
            },
            {
                "content": "Babesia divergens surveillance project in cattle",
                "tag": "h4"
            },
            {
                "content": "Babesia divergens is a potentially zoonotic UK endemic tick-borne blood parasite that can cause severe disease in cattle. An APHA project has been testing samples from cattle from across England and Wales, to gain a better understanding of the geographic distribution of this infection and the impacts of the disease on the affected farms.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "You may be interested in reading some of our other related blogs and research papers:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/07/06/vector-borne-diseases/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Doctor Luis M. Hernández-Triana and Suzanna Bell are APHA Discipline Champions and experts in the field of vector borne diseases. In this blog, they describe how APHA are involved in vector borne disease research and the importance of these emerging pathogens."
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-06T13:27:21",
        "categories": [
            "Countryside Stewardship",
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, I’m Andrew. I’m part of the Countryside Stewardship (CS) Applications Higher Tier team and I’m based in Nottingham. I’ve been with RPA just over a year now and have worked on Higher Tier since last September. Primarily I work on processing Higher Tier CS applications, but I also help out with Mid Tier pre-approval queries and do some Customer Relationship Management coaching too.",
                "tag": "p"
            },
            {
                "content": "For me a typical day is based around the applications I’m working on and collaborating with my team on any issues we may encounter. One of the things I’m so grateful for here is that my colleagues have their own individual areas of expertise, meaning I know I can find the answer to any questions I have. I have intermittent mobility issues due to a problem with my ankles, so I can’t always walk very easily. Sometimes I use a cane when it’s bad, or at its worst I can’t really get out, so I’m grateful that I have a team that works with me brilliantly whether I’m in the office or at my kitchen table, where my work day is observed by our two family cats.",
                "tag": "p"
            },
            {
                "content": "I feel that my role as part of the Higher Tier team is about more than just processing applications, as we help our customers work through any complications with their applications and any queries they may have. We’re constantly in touch with customers and agents and I feel we help to build relationships that work well for everyone involved. By continuing to do our utmost to deliver the best results possible while facing challenges in a proactive and positive manner, we can continuously improve the support we provide to our customers.",
                "tag": "p"
            },
            {
                "content": "A driving force in all that I do is the humanisation of large organisations. I developed this interest in a previous role at the head office of a large national retailer, where I was deeply involved with designing and developing the brand ‘tone’ in terms of their customer care social media presence, which reached over four million people a day. It’s important to me that our customers and the wider society know that the Civil Service isn’t some kind of amorphous mass. It’s an organisation filled with dedicated people doing their best for the people we serve. We’re people with a passion for making a difference.",
                "tag": "p"
            },
            {
                "content": "Prior to RPA I was a copywriter at a digital consultancy, writing content for everything from timber merchants and carpet companies to bespoke accountants and even a dog therapy company. I wrote for a national music magazine for nine years, interviewing rock stars including members of Kiss, Journey, Def Leppard, Halestorm, Evanescence, Joe Bonamassa, Arch Enemy and many more. I had a column in a horror film magazine and have also written fiction for Judge Dredd and Doctor Who comics.",
                "tag": "p"
            },
            {
                "content": "Outside work my time is quite packed with running a YouTube channel, a podcast, screenwriting, writing comic book scripts and fiction. I’ve written 14 books and have two more coming this year. This summer will also see me end a 16 year hiatus and play guitar at a music festival as a favour to a friend. The most important things in my life though, are my two sons and my wife. She’s with the organisation too so I thought I should mention that in case she sees this. Hi darling – I’ll take the bins out in a bit!",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/06/introducing-you-to-7/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Andrew. I’m part of the Countryside Stewardship (CS) Applications Higher Tier team and I’m based in Nottingham. I’ve been with RPA just over a year now and have worked on Higher Tier since last September. Primarily I work …"
    },
    {
        "title": "World Zoonoses Day – How you can help protect our dogs from Brucella canis",
        "authors": [
            "kenmeger"
        ],
        "posted_on": "2022-07-06T12:03:36",
        "categories": [
            "Disease outbreak",
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "World Zoonoses Day is held every year to commemorate the first vaccination against zoonotic disease – infectious diseases caused by bacteria, viruses, and parasites spread between animals and humans. World Zoonoses day is particularly timely this year to highlight the risk of canine brucellosis.",
                "tag": "p"
            },
            {
                "content": "We have recently witnessed a significant increase in cases of Brucella canis detected in the UK in imported dogs. It is very upsetting for dog owners when their pet is confirmed as infected and dog owners are key in supporting our efforts, which is why I am now asking for your help.",
                "tag": "p"
            },
            {
                "content": "What are we fighting against?",
                "tag": "p"
            },
            {
                "content": "Canine brucellosis is a very unpleasant infection for dogs.  It is painful, whilst also presenting a life-long health risk to both humans and other dogs that come into contact with the infected dog.  Infection causes reproductive disorders and chronic illness in dogs, with chronic cases often suffering from spinal problems. There is no vaccine currently available, treatment is long, expensive, not always successful and with side effects for the health of the animal.",
                "tag": "p"
            },
            {
                "content": "Countries with a high stray dog population often have a higher incidence of Brucella canis, as it is most frequently spread through reproductive contact between dogs. Humans can also have serious disease that may require hospitalisation.",
                "tag": "p"
            },
            {
                "content": "The statistics are very clear. Prior to 2020, there were only three cases in the UK.  However, since the start of 2020 until the end of 2021, there have been a total of 87 dogs which were positive for Brucella canis infection identified within the UK. Countries of origin were Romania, Bosnia, South Africa, Greece, Afghanistan, Belarus (plus one UK dog which holidayed abroad)",
                "tag": "p"
            },
            {
                "content": "Since the start of 2022, 20 dogs have been identified as positive for Brucella canis so far (all either imported, have been breed with imported dogs, have overseas travel history or descended from imported dogs).",
                "tag": "p"
            },
            {
                "content": "How can you help before importing a dog? ",
                "tag": "p"
            },
            {
                "content": "Rescue animals and those used for breeding are at higher risk of infection. Infected dogs that have not been neutered (spayed/castrated) represent the highest risk.",
                "tag": "p"
            },
            {
                "content": "To reduce this risk, we recommend prospective owners make sure that any dog imported from countries and regions where Brucella canis is present is tested before arrival. These dogs should be tested approximately a month prior to importation and, if possible, neutered.",
                "tag": "p"
            },
            {
                "content": "Why taking action before dogs arrive to the UK is so important",
                "tag": "p"
            },
            {
                "content": "Ensuring dogs are free of Brucella canis before they come to this country helps protect dogs and people from the risk of infection. It also helps avoid significant veterinary costs incurred by any veterinary treatment that may be needed.",
                "tag": "p"
            },
            {
                "content": "Following this advice to responsibly and safely import dogs will help prevent the disease from spreading within the UK and affecting more dogs and owners.",
                "tag": "p"
            },
            {
                "content": "What to do if you suspect your dog is infected with Brucella canis",
                "tag": "p"
            },
            {
                "content": "You should contact your private veterinary surgeon, who can contact the Animal and Plant Health Agency (APHA) to obtain further information and advice. Your vet can arrange for any testing to be done and in England, Scotland and Wales a positive laboratory diagnosis of Brucella Canis must by law be reported to APHA.",
                "tag": "p"
            },
            {
                "content": "Keep dogs with suspect infection away from other dogs and people other than their owners until testing is complete. Owners should ensure that neither a male nor female dog is infected before breeding. Rescue dogs and any dog which has been imported from a country where canine brucellosis occurs or has previously mated with a dog from such a country, or are a contact of a confirmed case, should be tested.",
                "tag": "p"
            },
            {
                "content": "What is government doing? ",
                "tag": "p"
            },
            {
                "content": "As ever, working together across government and agencies is vital. We joined forces with the APHA One Health team , the OIE Reference Laboratory for Brucellosis at APHA, UK Health Security Agency (formerly Public Health England), PHE and specialist clinicians from the Brucella Reference Unit in Liverpool (Royal Liverpool and Broadgreen Hospital).",
                "tag": "p"
            },
            {
                "content": "In addition, we also work closely with our colleagues in Europe and raise awareness by involving affected people and the broader veterinary and laboratory community.",
                "tag": "p"
            },
            {
                "content": "Together, we can better protect our dogs from canine brucellosis.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2022/07/06/world-zoonoses-day-how-you-can-help-protect-our-dogs-from-brucella-canis/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "World Zoonoses Day is held every year to commemorate the first vaccination against zoonotic disease – infectious diseases caused by bacteria, viruses, and parasites spread between animals and humans. World Zoonoses day is particularly timely this year to highlight the risk …"
    },
    {
        "title": "Exam results 2022: 10 things to know about GCSE, AS and A level grades",
        "authors": [
            "Cath Jadhav"
        ],
        "posted_on": "2022-07-06T12:00:05",
        "categories": [
            "A levels and GCSEs",
            "Coronavirus (COVID-19)",
            "Exams"
        ],
        "content": [
            {
                "content": "The last 2 years have been tough for students. That’s why we put in place an unprecedented package of support to make the path back to pre-pandemic arrangements as smooth as possible.",
                "tag": "p"
            },
            {
                "content": "Here are 10 things that you need to know about grading and results this summer for GCSE, AS and A level. For students taking vocational and technical qualifications (VTQs) alongside, or instead of, GCSEs or A levels, check out our VTQ blog.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/07/06/exam-results-2022-10-things-to-know-about-gcse-as-and-a-level-grades/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "The last 2 years have been tough for students. That’s why we put in place an unprecedented package of support to make the path back to pre-pandemic arrangements as smooth as possible. Here are 10 things that you need to …"
    },
    {
        "title": "What’s behind this summer’s VTQ results?",
        "authors": [
            "Frances Wilson"
        ],
        "posted_on": "2022-07-06T11:45:33",
        "categories": [
            "Coronavirus (COVID-19)",
            "Functional skills",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "As qualifications regulator, our main concern is always students. It is important that students taking qualifications that are used for the same purposes are not advantaged or disadvantaged. This includes students taking vocational and technical qualifications (VTQs) when compared to their GCSE and A level peers.",
                "tag": "p"
            },
            {
                "content": "Over the past 12 months – because of the ongoing disruption of the pandemic – Ofqual has enabled awarding organisations (AOs) to adapt their assessments so that students can demonstrate their knowledge and skills. Our focus has been on protecting the validity and reliability of the qualification. Most importantly we’ve sought to make sure that the qualifications students achieve show what they know and can do, so they can progress confidently to further learning or employment.",
                "tag": "p"
            },
            {
                "content": "Changes to VTQ formal assessments in 2022 ",
                "tag": "h2"
            },
            {
                "content": "Ofqual required AOs to consider adapting assessments to free up time to recover lost teaching and learning hours, and to help assessments continue to take place. We knew no single approach would work for all vocational and technical assessments. Instead, our rules gave AOs scope to decide on adaptations that were most appropriate to their qualifications, for example adjusting work experience or placement requirements. Many VTQs did not require such extensive adaptations as they did in the last 2 years.",
                "tag": "p"
            },
            {
                "content": "Ofqual also encouraged AOs to respond pragmatically to the practical issues faced by centres. In some cases, AOs allowed centres to choose how they delivered assessments, for example using online rather than paper-based tests and carrying out assessments remotely rather than face-to-face. Some AOs also introduced remote assessment and remote invigilation.",
                "tag": "p"
            },
            {
                "content": "VTQ results in summer 2022",
                "tag": "h2"
            },
            {
                "content": "Given the disruption of the past 2 years, we should expect that this summer’s results will look different, despite exams and assessments taking a big step towards normality.",
                "tag": "p"
            },
            {
                "content": "We have set out the approach we expect exam boards to take to grading GCSEs and A levels. We’ve asked AOs to award overall grades that are right for this very specific year of assessment, taking account of the expectations set for grading GCSEs and A levels where they can. This also applies to T Levels. Some AOs will have qualifications where they can adopt a similar approach to GCSEs and A levels. For example, this is the case for International Baccalaureate results this year.",
                "tag": "p"
            },
            {
                "content": "Grades for vocational and technical qualifications taken in schools and colleges will be based on outcomes from a range of assessments. Many students will have carried forward a result based on Teacher Assessed Grades for units that were assessed last summer. Some may also have Centre Assessed Grades from summer 2020. AOs will use these, plus other assessments taken during a student’s course of study, when determining grades.",
                "tag": "p"
            },
            {
                "content": "It is natural to want to compare results from one year to those of a previous year. This summer, comparisons should be with 2019 results, when exams and other formal assessments were last taken.",
                "tag": "p"
            },
            {
                "content": "What’s next for VTQ students in 2022?",
                "tag": "h2"
            },
            {
                "content": "The return of formal exams and assessments has been widely welcomed. Students see them as the fairest way to be assessed. But we also understand some students will be anxious about their results, or may be comparing their experience with friends who took other qualifications. That’s natural. Above all, however, students should take pride in their results this summer. They will demonstrate what students know and can do to the best of their abilities.",
                "tag": "p"
            },
            {
                "content": "Let’s focus on and celebrate those achievements and recognise the hard work put in by all involved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Frances Wilson\nAssociate Director VTQ Standards and Issues",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/07/06/whats-behind-this-summers-vtq-results/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "As qualifications regulator, our main concern is always students. It is important that students taking qualifications that are used for the same purposes are not advantaged or disadvantaged. This includes students taking vocational and technical qualifications (VTQs) when compared to …"
    },
    {
        "title": "Improving the transparency of scientific evidence",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-07-05T19:10:11",
        "categories": [
            "Capability & Skills",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Improving the transparency of scientific evidence ",
                "tag": "p"
            },
            {
                "content": "Transparency and openness of scientific evidence informing government policy making is of the utmost importance to the Government Office for Science (GOS). By transparent and open, we mean that evidence is fully accessible to the public, easy to find, understandable and published in a timely manner.  ",
                "tag": "p"
            },
            {
                "content": "Early in the COVID-19 pandemic, the Government Chief Scientific Advisor made a commitment to make scientific evidence produced by the Scientific Advisory Group for Emergencies (SAGE) publicly available. Since then GOS has released over 1200 papers and minutes from 105 SAGE meetings over the last 2 years on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "There are huge logistical challenges involved in publishing material at this scale on GOV.UK however there were huge benefits in terms of transparency. ",
                "tag": "p"
            },
            {
                "content": "Benefits of publicly available evidence: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "GOS is dedicated to championing the importance of making scientific evidence across government as transparent as possible and we continuously seek to improve processes in our own organisation.  ",
                "tag": "p"
            },
            {
                "content": "Over the last year, we have: ",
                "tag": "p"
            },
            {
                "content": "Current Transparency Aims for GOS: ",
                "tag": "p"
            },
            {
                "content": "Do you work in government and are you interested in improving transparency and openness of government science? We’d like to speak to you! Please email GSE@go-science.gov.uk to get in touch.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/05/improving-the-transparency-of-scientific-evidence/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Improving the transparency of scientific evidence  Transparency and openness of scientific evidence informing government policy making is of the utmost importance to the Government Office for Science (GOS). By transparent and open, we mean that evidence is fully accessible to …"
    },
    {
        "title": "Space sustainability plans will pave the way for future generations",
        "authors": [
            "Edward Baker"
        ],
        "posted_on": "2022-07-05T15:05:48",
        "categories": [
            "Events",
            "International",
            "People",
            "Space exploration",
            "Space science",
            "Space surveillance and tracking"
        ],
        "content": [
            {
                "content": "UK Space Agency’s Space Surveillance and Tracking Programme Manager, Edward Baker, reflects on the recent Summit for Sustainability and what it means for the future of the sector.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency made a significant step towards space sustainability at the 4th Summit for Space Sustainability, held at London’s Science Museum in June.",
                "tag": "p"
            },
            {
                "content": "Sustainability, in space as it is on Earth, means ensuring humanity can continue to use space for peaceful purposes and socioeconomic benefit, both now and in the future.",
                "tag": "p"
            },
            {
                "content": "The summit, hosted by the Secure World Foundation and UK Space Agency, brought together space sustainability stakeholders from government and wider industry to discuss this goal.",
                "tag": "p"
            },
            {
                "content": "Despite train strikes, the event attracted 350 in person attendees, including at least 150 international delegates, with 300-400 more online.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "On the first day we had a great welcome from UK Space Agency CEO Paul Bate and a video address from HRH the Prince of Wales.",
                "tag": "p"
            },
            {
                "content": "On the second day, Science Minister George Freeman launched the UK’s new Plan for Space Sustainability.",
                "tag": "p"
            },
            {
                "content": "The plan is comprised of an extensive package of announcements that will cement the UK’s place at the forefront of space sustainability for the global space community.",
                "tag": "p"
            },
            {
                "content": "Measures include a new space surveillance and tracking collision avoidance platform, “Monitor your satellite”, which is available to all UK licensed satellite operators, and £5 million of funding for our active debris removal (ADR) programme to remove harmful space junk from Earth’s orbit.",
                "tag": "p"
            },
            {
                "content": "Other significant moments from the summit included a regulators roundtable hosted by the Department for Transport and a panel discussion on ensuring good governance for when humans return to the Moon in the coming years.",
                "tag": "p"
            },
            {
                "content": "We even managed to bring space celebrities, Moribah Jah and Neil deGrasse Tyson, to London to further raise public awareness.",
                "tag": "p"
            },
            {
                "content": "The summit was capped off with a networking event held in the museum’s exploring space gallery, home to moon rocks collected by Apollo 15, the Soyuz capsule Tim Peake returned to Earth in back in 2016 and a Black Arrow rocket, the first and only (so far) British made rocket to launch a payload into Earth Orbit in 1971.",
                "tag": "p"
            },
            {
                "content": "What this means",
                "tag": "h2"
            },
            {
                "content": "The two buses I had to take to get home after the summit gave me time to reflect on the significance of the event.",
                "tag": "p"
            },
            {
                "content": "It was intended to demonstrate UK leadership of the space sustainability agenda, and I genuinely feel we achieved this.",
                "tag": "p"
            },
            {
                "content": "Our activity created significant media and stakeholder interest, reinforcing the message that the UK is working to deliver tangible improvements to space sustainability, while the organisation of the event itself required a fantastic team effort from colleagues across the UK Space Agency, BEIS, DfT, CAA and FCDO.",
                "tag": "p"
            },
            {
                "content": "The UK space sector is clearly in a brilliant position to deliver what’s needed to ensure space is sustainable for future generations, who will look back and realise that this is the point where it all began.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/07/05/space-sustainability-plans-will-pave-the-way-for-future-generations/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Edward Baker reflects on the 4th Summit for Space Sustainability and how ambitious UK plans will benefit space users around the world."
    },
    {
        "title": "Consultation on a judgement for care leavers in our inspections of local authority children’s services",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2022-07-05T15:00:43",
        "categories": [
            "care leavers",
            "children's services",
            "inspection framework",
            "local authorities"
        ],
        "content": [
            {
                "content": "Yvette Stanley, our National Director for Social Care, discusses our proposal to inspect the experiences and progress of care leavers.",
                "tag": "p"
            },
            {
                "content": "In June we announced proposals to introduce a separate judgement about the experiences and progress of care leavers in our inspection of local authority children’s services (ILACS).",
                "tag": "p"
            },
            {
                "content": "Our consultation, which runs until 29 July, asks for your views on this proposal, on what ‘good’ looks like for care leavers, and when we should start making this judgement.",
                "tag": "p"
            },
            {
                "content": "Since we introduced the ILACS framework in 2018, we have reflected on how we have reported on the experiences of care leavers. Our ILACS currently give a single judgement on ‘the experiences and progress of children in care and care leavers’; however, we think we can now go further to maximise the profile of care leavers.",
                "tag": "p"
            },
            {
                "content": "There are almost 45,000 care leavers aged 17 to 21 years in England, and we estimate that local authorities have responsibilities to about a further 30,000 care leavers up to the age of 25 years. We think our proposals will give this significant group of young people a clearer profile in our inspections.",
                "tag": "p"
            },
            {
                "content": "Before announcing our proposals, we spoke with care leavers, groups that support care leavers and local authority leaders. Their message was loud and clear, that our inspections could and should ‘shine a brighter light’ on how well care leavers are supported into adulthood. We took all of this on board, and we hope you will agree that our proposals can achieve this.",
                "tag": "p"
            },
            {
                "content": "What does ‘good’ look like for care leavers?",
                "tag": "p"
            },
            {
                "content": "We already plan to update the evaluation criteria in the inspection framework to better reflect the responsibilities that local authorities have to care leavers up to the age of 25. We are also mindful of future changes that will arise from the independent review of children’s social care. In this consultation, we want your views on the most important factors we need to consider when setting out what good looks like for care leavers.",
                "tag": "p"
            },
            {
                "content": "We already have a good understanding of this from our recent research ‘Ready or not’: care leavers’ views of preparing to leave care. We know that care leavers’ views need to be at the forefront of our evaluation, and inspections need to acknowledge the additional barriers that care-experienced young adults may face. Involving care leavers in the development of plans for their future can make a real difference to them leading happy and fulfilled lives while they are in care and as adults; these must be central pillars of our evaluation.",
                "tag": "p"
            },
            {
                "content": "We also need to consider the role of local leaders in meeting their duties to care leavers. We see time and again in our reports that effective leaders with a good line of sight to the frontline of their services make a positive difference to the experiences of children. Our survey invites you to consider how your suggestions about the judgement for care leavers should affect our judgement on ‘the impact of leaders on social work practice with children and families’.",
                "tag": "p"
            },
            {
                "content": "When we will introduce the new judgement",
                "tag": "p"
            },
            {
                "content": "I am sure that, like me, many of you will be keen for us to introduce this judgement as soon as possible. We think that January 2023 is the right time for this.",
                "tag": "p"
            },
            {
                "content": "By January, we will have inspected all local authorities at least once under the ILACS framework. All local authorities will have had their earlier single inspection framework judgements ‘replaced’ by judgements under the current arrangements and we will have evaluated all local authorities against a consistent framework. That’s why we think this is an opportune moment to make this important change.",
                "tag": "p"
            },
            {
                "content": "It is also important that we take the time to get the evaluation criteria right. Implementing from January 2023 means we can carry out a full consultation, properly review your responses and update our published inspection guidance before we introduce the new judgement.",
                "tag": "p"
            },
            {
                "content": "If you have a different view about implementation, our online survey includes an opportunity for you to suggest when you think we should introduce the judgement and the reasons for this.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Our public consultation is open until 29 July. You can find the proposals and a link to our online survey. Please do share this as widely as possible with anyone who you think would have an interest in our proposals, including care leavers.",
                "tag": "p"
            },
            {
                "content": "We plan to publish a summary of the consultation responses at the same time as our updates to the ILACS framework in December 2022.",
                "tag": "p"
            },
            {
                "content": "We look forward to hearing your views.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2022/07/05/consultation-on-a-judgement-for-care-leavers-in-our-inspections-of-local-authority-childrens-services/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Yvette Stanley, our National Director for Social Care, discusses our proposal to inspect the experiences and progress of care leavers. In June we announced proposals to introduce a separate judgement about the experiences and progress of care leavers in our …"
    },
    {
        "title": "A complete guide to GFiE - Care Leavers",
        "authors": [
            "Andrew Ashworth"
        ],
        "posted_on": "2022-07-05T13:29:13",
        "categories": [
            "Care Leavers",
            "levelling up",
            "Life Chances"
        ],
        "content": [
            {
                "content": "Here we provide a full guide to recruitment through Going Forward into Employment (GFiE) for Care Leavers.",
                "tag": "p"
            },
            {
                "content": "What is this scheme?",
                "tag": "h3"
            },
            {
                "content": "The GFIE Care Leavers scheme is a pilot working with a small number of Local Authorities to match care experienced young people into Civil Service roles.  It is available across the Civil Service, year round.",
                "tag": "p"
            },
            {
                "content": "Who is this scheme for?",
                "tag": "h3"
            },
            {
                "content": "The scheme is available in participating locations to care experienced people via their Local Authority contact e.g. post 16 support worker, PA or Social Worker",
                "tag": "p"
            },
            {
                "content": "How does it work? ",
                "tag": "h3"
            },
            {
                "content": "Step 1",
                "tag": "p"
            },
            {
                "content": "We work with vacancy holders in Government Departments to make their job description as accessible as possible. For example we typically don’t use the standard approach to setting out behaviours, competencies or strengths. We simplify the application process. We ask for a CV and a short expression of interest from candidates.",
                "tag": "p"
            },
            {
                "content": "Step 2",
                "tag": "p"
            },
            {
                "content": "We can offer information sessions with potential candidates, the local authority and the recruiting team to encourage young people to make applications and to demystify the Civil Service and the specific role.",
                "tag": "p"
            },
            {
                "content": "We work closely with the council to match young people into roles. This approach is intended to get a good match between the young person and the specific role. Social workers and other professionals on Leaving Care Teams in the Council are well placed to look at the job descriptions we share with them and make candidate referrals to us on the basis of their knowledge of the strengths, interests and aspirations of the young people they are working with.",
                "tag": "p"
            },
            {
                "content": "Step 3 ",
                "tag": "p"
            },
            {
                "content": "We support line managers/recruiting managers to hold informal conversations with candidates rather than formal interviews. We provide all candidates with feedback so that everyone can take some learning away from the experience",
                "tag": "p"
            },
            {
                "content": "Step 4 ",
                "tag": "p"
            },
            {
                "content": "The new recruit is onboarded in the usual way by the Department they are joining  - as they would for any new starter. This will include a security vetting process.",
                "tag": "p"
            },
            {
                "content": "Step 5",
                "tag": "p"
            },
            {
                "content": "We offer ongoing support to line managers and candidates, who each get the opportunity to work with a GFiE Buddy/Mentor.",
                "tag": "p"
            },
            {
                "content": "How to get involved:",
                "tag": "h3"
            },
            {
                "content": "If you are a Civil Servant you can use one of our schemes to fill your vacancy! Contact us for more information.  ",
                "tag": "p"
            },
            {
                "content": "If you are looking for work and are a Care Leavers and are interested in applying for a role you can contact us for more information. ",
                "tag": "p"
            },
            {
                "content": "If you are an organisation who works with Care Leavers and are interested in our work, you can get in touch with us here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "GET IN TOUCH:",
                "tag": "h3"
            },
            {
                "content": "For more information on all of our other schemes check out our blog",
                "tag": "p"
            },
            {
                "content": "Or check out our Twitter page ",
                "tag": "p"
            },
            {
                "content": "Get in touch with us by emailing us at  GFIE@cabinetoffice.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2022/07/05/a-complete-guide-to-gfie-care-leavers/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "Here we provide a full guide to recruitment through Going Forward into Employment (GFiE) for Care Leavers. What is this scheme? The GFIE Care Leavers scheme is a pilot working with a small number of Local Authorities to match care …"
    },
    {
        "title": "Competition or consumer lawyer? The CMA has secondment opportunities for you!",
        "authors": [
            "Marianna Filippakopoulou"
        ],
        "posted_on": "2022-07-05T12:39:22",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for lawyers, to start on 19 September 2022.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, more than 40 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round which will start on 19 September 2022.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is Friday, 22 July 2022.",
                "tag": "p"
            },
            {
                "content": "We believe our programme offers an exciting opportunity for competition and consumer lawyers:",
                "tag": "p"
            },
            {
                "content": "Comments from previous secondees:",
                "tag": "h2"
            },
            {
                "content": "\"I have really enjoyed my secondment at the CMA sitting in the mergers team. I have worked on interesting and complex cases with very clever and friendly colleagues. The secondment programme has also provided me with unique insights and experience in merger control that cannot be replicated anywhere else. My message to competition lawyers in private practice considering whether to apply for the secondment programme: do it. It will be a great experience and you will return to your firm a much better competition lawyer afterwards.\"",
                "tag": "p"
            },
            {
                "content": "“I have really enjoyed my secondment to the CMA Policy & International team. It has been a valuable opportunity to work with great people in a supportive team on really interesting legislative and policy projects (at a time when there is a lot of change and reform going on!) and I know that I’ll be able to use a lot of the insights I’ve gained when I return to private practice.”",
                "tag": "p"
            },
            {
                "content": "\"Working within the Digital Markets Unit has been fantastic. I am so grateful for the opportunity and have learned a lot. It has been fascinating working on the shaping of future legislation.\"",
                "tag": "p"
            },
            {
                "content": "Application details",
                "tag": "h2"
            },
            {
                "content": "Secondments are open to all UK and EU qualified lawyers currently employed in a law firm, and with previous experience working on competition and/or consumer law or related litigation matters.",
                "tag": "p"
            },
            {
                "content": "Additionally:",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by Friday, 22 July 2022 to Simon Harms, Helen Townley, Marianna Filippakopoulou and Michael Speer.",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment on 19 September 2022 for a 6-month period.",
                "tag": "p"
            },
            {
                "content": "Candidates should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 25 July 2022 or 1 August 2022  to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not consider applications via agencies.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Simon Harms, Helen Townley, Marianna Filippakopoulou and Michael Speer.",
                "tag": "p"
            },
            {
                "content": "Contact details for secondment programme queries:",
                "tag": "h3"
            },
            {
                "content": "Simon Harms ",
                "tag": "p"
            },
            {
                "content": "Legal Director Simon.Harms@cma.gov.uk 020 3738 6473",
                "tag": "p"
            },
            {
                "content": "Helen Townley",
                "tag": "p"
            },
            {
                "content": "Legal Director Helen.Townley@cma.gov.uk 020 3738 6869",
                "tag": "p"
            },
            {
                "content": "Marianna Filippakopoulou",
                "tag": "p"
            },
            {
                "content": "Legal Adviser Marianna.Filippakopoulou@cma.gov.uk 020 3738 6347",
                "tag": "p"
            },
            {
                "content": "Michael Speer",
                "tag": "p"
            },
            {
                "content": "Legal Adviser Michael.Speer@cma.gov.uk 020 3738 6950",
                "tag": "p"
            },
            {
                "content": "For more information",
                "tag": "h2"
            },
            {
                "content": "Find out more about the CMA and the work we do.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/07/05/competition-or-consumer-lawyer-the-cma-has-secondment-opportunities-for-you/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We’ve launched a new round of secondment opportunities for competition and consumer lawyers, where you will get the exciting opportunity to get involved in our casework, while getting an insight into life at the CMA."
    },
    {
        "title": "SATs results – your questions answered",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-05T11:14:09",
        "categories": [
            "Coronavirus",
            "School tests",
            "Schools"
        ],
        "content": [
            {
                "content": "We want as many pupils as possible to leave primary school with the English and maths skills they need to meet their potential in secondary school.",
                "tag": "p"
            },
            {
                "content": "That’s why we use national curriculum tests – commonly known as SATs - to help teachers understand which pupils need extra support and to support schools in helping their pupils catch up on the learning they missed during the worst of the pandemic.",
                "tag": "p"
            },
            {
                "content": "We welcome the increase in reading attainment in this year’s KS2 results, despite the impact of the pandemic. This is a tribute to the hard work and dedication of teachers, pupils and parents in the incredibly challenging circumstances of the pandemic.",
                "tag": "p"
            },
            {
                "content": "However, this year’s results also show a drop in the overall proportion of pupils meeting the expected standard in all three subjects (English reading, English writing and maths) at the end of key stage 2. Given the disruption pupils experienced during the pandemic, this overall drop is something we expected to see.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "As a parent, how will I know what my child’s results are?",
                "tag": "h3"
            },
            {
                "content": "Your child’s school will inform you of the results of any national curriculum assessments they have undertaken by the end of the school year alongside comparative information on the results of pupils of the same age in the school and of those pupils nationally.",
                "tag": "p"
            },
            {
                "content": "What do this year’s results show? ",
                "tag": "h3"
            },
            {
                "content": "59% of pupils met the expected standard in all of reading, writing and maths, down from 65% in 2019",
                "tag": "p"
            },
            {
                "content": "In reading, 74% of pupils met the expected standard, up from 73% in 2019.",
                "tag": "p"
            },
            {
                "content": "In writing teacher assessments, 69% of pupils met the expected standard, down from 78% in 2019.",
                "tag": "p"
            },
            {
                "content": "In maths, 71% of pupils met the expected standard, down from 79% in 2019.",
                "tag": "p"
            },
            {
                "content": "72% percent of pupils met the expected standard in grammar, punctuation and spelling, down from 78% in 2019.",
                "tag": "p"
            },
            {
                "content": "In science teacher assessments, 79% of pupils met the expected standard, down from 83% in 2019.",
                "tag": "p"
            },
            {
                "content": "Why have results dipped?",
                "tag": "h3"
            },
            {
                "content": "Over the past three years pretty much everyone has been impacted by the pandemic, but different schools and pupils will have been impacted in different ways. We need to wait for more detailed statistics in September to say more.",
                "tag": "p"
            },
            {
                "content": "But broadly, while it is disappointing to see the numbers of pupils achieving the expected standard in all three subjects go down, it is encouraging to see results in reading held up.",
                "tag": "p"
            },
            {
                "content": "A decrease in attainment was also expected due to the pandemic, and children catching up faster in reading than other subjects was predicted by earlier research commissioned by the Government.",
                "tag": "p"
            },
            {
                "content": "What does this mean for pupils? ",
                "tag": "h3"
            },
            {
                "content": "All it means for pupils on an individual basis is that it will help their teachers and parents understand how pupils are doing in English, maths and science, and where they may need extra support. The test results also help inform their transition to secondary school to ensure they receive the right support once they start.",
                "tag": "p"
            },
            {
                "content": "You say the dip is down to the effects of Covid – how are you helping pupils catch up? ",
                "tag": "h3"
            },
            {
                "content": "Children who are behind in maths or English will receive timely identification of need, evidence-based targeted support, such as tutoring, to help them make progress and schools will keep parents updated on their child's progress",
                "tag": "p"
            },
            {
                "content": "The National Tutoring Programme was launched in 2020 and provides schools with three routes to high quality subsidised tutoring - tuition partners, academic mentors, and school-led tutoring.",
                "tag": "p"
            },
            {
                "content": "These tutors – who have all had robust high-quality training and safeguarding checks – can provide schools with additional capacity to support disadvantaged pupils who need extra help to catch up.",
                "tag": "p"
            },
            {
                "content": "Following sector feedback, from next year, we will allocate all tutoring funding directly to schools. This will simplify the process and give schools the flexibility to arrange tutoring that exactly meets the needs of their pupils.",
                "tag": "p"
            },
            {
                "content": "Do you still aim to improve literacy and numeracy in primary schools?",
                "tag": "h3"
            },
            {
                "content": "Literacy and numeracy are the building blocks of a world-class education. They unlock the learning, knowledge and skills that every child needs to succeed in later life.",
                "tag": "p"
            },
            {
                "content": "In 2022, only 59% of children left primary school meeting the expected standard in reading, writing and maths.",
                "tag": "p"
            },
            {
                "content": "We are rightly ambitious to build back better from this baseline and aim for 90% to meet the expected standard by 2030.",
                "tag": "p"
            },
            {
                "content": "A second ambition for secondary schools aims to see the national average GCSE grade in both English language and maths increase from 4.5 in 2019 to 5 by 2030.",
                "tag": "p"
            },
            {
                "content": "To help us achieve this, we announced a range of measures as part of our Schools White paper, including:",
                "tag": "p"
            },
            {
                "content": "These measures will help improve children's access to good quality education, regardless of their background, where they live or how the pandemic affected them.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/05/sats-results-your-questions-answered/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want as many pupils as possible to leave primary school with the English and maths skills they need to meet their potential in secondary school. That’s why we use national curriculum tests – commonly known as SATs - to …"
    },
    {
        "title": "Genetic Technology (Precision Breeding) Bill",
        "authors": [
            "Peter Quigley, Deputy Director of Regulatory Services"
        ],
        "posted_on": "2022-07-05T09:04:13",
        "categories": [
            "Business guidance"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "As an open and responsible regulator, we want to provide as much helpful guidance as we can as the Genetic Technology (Precision Breeding) Bill continues its passage through Parliament to aid understanding for everyone. ",
                "tag": "p"
            },
            {
                "content": "The Bill seeks to remove food and feed products produced from Precision Bred Organisms (PBOs) such as gene editing from the regulatory requirements applicable to the environmental release and marketing of GMOs.",
                "tag": "p"
            },
            {
                "content": "Precision Bred (PB) products are already authorised to enter the market in some countries, such as USA, Argentina, Australia and Japan.",
                "tag": "p"
            },
            {
                "content": "Part 3 of the Bill proposes to introduce powers that will empower the FSA to create a proportionate framework for regulating PBOs. This framework will inform advice to Ministers on which PB food and feed products should be authorised to be placed on the market in England.",
                "tag": "p"
            },
            {
                "content": "Whilst the Bill applies to England only, we are committed to UK-wide decision-making that gives the opportunity for any special considerations across the UK to be captured.",
                "tag": "p"
            },
            {
                "content": "We have now published information about how a future regulatory framework for PBOs could work in practice and some of the options we are considering.",
                "tag": "p"
            },
            {
                "content": "The proposals will be refined in advance of the FSA undertaking a formal consultation on the nature of the regime and following the passage of the Precision Breeding Bill through the scrutiny of both Houses.",
                "tag": "p"
            },
            {
                "content": "We welcome any feedback via precisionbreeding@food.gov.uk where it will be carefully considered.",
                "tag": "p"
            },
            {
                "content": "Fel rheoleiddiwr agored a chyfrifol, rydym am ddarparu cymaint o ganllawiau defnyddiol ag y gallwn wrth i’r Bil barhau i fynd drwy Senedd Lloegr, er mwyn helpu pawb i’w ddeall yn well. ",
                "tag": "p"
            },
            {
                "content": "Mae’r Bil yn ceisio cael gwared ar gynhyrchion bwyd a bwyd anifeiliaid a gynhyrchir o Organebau Bridio Manwl (PBOs), fel golygu genynnau, o’r gofynion rheoleiddio sy’n gymwys i ryddhau amgylcheddol a marchnata organebau a addaswyd yn enetig (GMOs).",
                "tag": "p"
            },
            {
                "content": "Mae cynhyrchion Bridio Manwl eisoes wedi’u hawdurdodi i’w rhoi ar y farchnad mewn rhai gwledydd, fel UDA, yr Ariannin, Awstralia a Japan.",
                "tag": "p"
            },
            {
                "content": "Mae Rhan 3 o’r Bil yn cynnig cyflwyno pwerau a fydd yn rhoi grym i’r Asiantaeth Safonau Bwyd (ASB) greu fframwaith cymesur ar gyfer rheoleiddio PBOs. Os caiff ei gymeradwyo gan Weinidogion, bydd y fframwaith hwn yn llywio cyngor i Weinidogion ar ba gynhyrchion bwyd a bwyd anifeiliaid Bridio Manwl y dylid eu hawdurdodi i’w rhoi ar y farchnad yn Lloegr.",
                "tag": "p"
            },
            {
                "content": "Er bod y Bil yn berthnasol i Loegr yn unig, rydym wedi ymrwymo i wneud penderfyniadau ledled y Deyrnas Unedig (DU) sy’n rhoi’r cyfle i nodi unrhyw ystyriaethau arbennig ledled y DU.",
                "tag": "p"
            },
            {
                "content": "Rydym bellach wedi cyhoeddi gwybodaeth am sut y gallai fframwaith rheoleiddio yn y dyfodol ar gyfer PBOs weithio’n ymarferol a rhai o’r opsiynau yr ydym yn eu hystyried.",
                "tag": "p"
            },
            {
                "content": "Bydd y cynigion yn cael eu mireinio cyn i’r ASB gynnal ymgynghoriad ffurfiol ar natur y gyfundrefn ac ar ôl i’r Bil Bridio Manwl gael ei basio drwy waith craffu’r ddau Dŷ.",
                "tag": "p"
            },
            {
                "content": "Rydym yn croesawu unrhyw adborth drwy precisionbreeding@food.gov.uk lle cânt eu hystyried yn ofalus.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/07/05/genetic-technology-precision-breeding-bill/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We want to provide as much helpful guidance as we can as the Genetic Technology (Precision Breeding) Bill continues its passage through Parliament to aid understanding for everyone. We also welcome any feedback or reflections on our proposals"
    },
    {
        "title": "How Job Sharing is Going Mainstream",
        "authors": [
            "Ruth Hannant",
            "Polly Payne, Director General for Culture Sport and Civil Society in DCMS"
        ],
        "posted_on": "2022-07-05T05:29:09",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Ruth Hannant and Polly Payne are the first DG-level Civil Service job share ",
                "tag": "p"
            },
            {
                "content": "The perception of job-sharing has shifted hugely in recent years from part-time jobs held by junior employees to gradually opening up many more high-powered roles for senior civil servants. We asked four civil servants to share their experiences.",
                "tag": "h3"
            },
            {
                "content": "DCMS - Ruth Hannant and Polly Payne",
                "tag": "h3"
            },
            {
                "content": "We have been job-sharing together for 12 years and were incredibly proud to be the first Director General-level job-share in the Civil Service.  We believe, and hope we have shown, that nearly any role can be done as a job-share.",
                "tag": "p"
            },
            {
                "content": "We didn’t really know one another before we started job-sharing. Polly had been job-sharing with someone who went to work in the private sector; she wanted to stay in the Civil Service so we advertised for a job-share partner and got over 40 applicants. Polly met them all - a bit like speed dating - and decided Ruth would be the best fit. This was based on shared values and similar ways of working. Our skills, expertise and experiences were very different - which we think is an advantage. ",
                "tag": "p"
            },
            {
                "content": "Promotion",
                "tag": "p"
            },
            {
                "content": "Since starting working together in January 2010, we have worked in five different roles in five different departments. And we managed to secure promotion together, twice. We have done roles involving fast-paced spending negotiations (as Deputy Directors in HM Treasury and then as strategy directors in the then Department for Business, Innovation and Skills (BIS)), legislation and system reform (as directors for higher education in BIS and then the Department for Education), overseen major projects and operational delivery (as Directors General for rail in Department for Transport) and now manage a wide policy and stakeholder portfolio (as Directors General for culture, sport and civil society in the Department for Digital, Culture, Media and Sport).",
                "tag": "p"
            },
            {
                "content": "Shared values",
                "tag": "p"
            },
            {
                "content": "Successful job-sharing is built on teamwork, excellent communication and a shared set of values. We make sure we are aligned on our strategy and priorities, share detailed readouts of all meetings with each other and debate our views on policy and management  questions to ensure we present a shared position to teams. We work hard together to ensure we’re as seamless as possible for those working with us, whilst recognising that we are different people with different characters and so will bring different perspectives.”",
                "tag": "p"
            },
            {
                "content": "“Job-sharing brings massive benefits for the organisation and for each of us. It enables you to do very challenging and interesting roles whilst spending time with family. It’s excellent for resilience, both providing time to decompress and step back, but also - importantly - providing two heads on any challenge and inbuilt moral support on difficult issues. This has been invaluable for us in many of our roles, and also brings real benefits for the organisation as it protects against burn out. The organisation also benefits from the more rounded skill set which two people with complementary attributes can bring to a role.  ",
                "tag": "p"
            },
            {
                "content": "One of the amazing things about working in the Civil Service, and which makes us really proud, is the support and encouragement given to job-sharing. There is broad recognition that it works for individuals and departments, so we see successful job-shares across the Civil Service and at all levels. ",
                "tag": "p"
            },
            {
                "content": "If you are considering a job-share, take the plunge and do it. We have never looked back!",
                "tag": "p"
            },
            {
                "content": "GCHQ - Emily and Vicky",
                "tag": "h3"
            },
            {
                "content": "The Deputy Directors for Counter Terrorism at GCHQ recently topped a list of the most successful people working part-time compiled by flexible-working specialists Timewise. ",
                "tag": "p"
            },
            {
                "content": "We applied for the full-time post as a job-share on promotion in May 2020. We were cautious at first because of COVID-19 and Vicky’s maternity leave (Vicky wrote her CV at 3am after a night feed, and Emily held her newborn for the interview) but eagerly grasped the opportunity to lead one of GCHQ’s most important intelligence teams. ",
                "tag": "p"
            },
            {
                "content": "Managing terrorism attacks",
                "tag": "p"
            },
            {
                "content": "We always wanted to role-model in a way that supported GCHQ’s values and commitment to flexible working. Our role is responsible for managing terrorism attacks, and strategically planning future models that can respond to a complex and diversifying threat. We are a true partnership; we hold each other to account; we learn from each other and can more generously support our teams with this approach. We remain strong advocates; our job-share is our superpower - it diversifies and doubles our output, efficiency and opportunities, and ultimately makes the UK a safer place by optimising Counter Terrorism outcomes.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/07/05/how-job-sharing-is-going-mainstream/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Ruth Hannant and Polly Payne are the first DG-level Civil Service job share  The perception of job-sharing has shifted hugely in recent years from part-time jobs held by junior employees to gradually opening up many more high-powered roles for senior …"
    },
    {
        "title": "Emma Howard Boyd speech on finance, resilience, net zero and nature",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-07-04T16:14:22",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today there has been widespread coverage of warnings by Emma Howard Boyd, Chair of the Environment Agency and Interim Chair of the Green Finance Institute, of how widespread greenwashing is compromising efforts to prepare for climate impacts.",
                "tag": "p"
            },
            {
                "content": "Her comments have been widely covered by national, regional and trade publications, including the Daily Telegraph, Daily Express, Guardian, Independent, Daily Mirror, and Business Green, and she was also interviewed on BBC Radio 4 Today.",
                "tag": "p"
            },
            {
                "content": "In her speech to the UK Centre for Greening Finance and Investment Annual Forum at The Institution of Civil Engineers, Howard Boyd said that businesses are “embedding liability” and “storing up risk for their investors” by giving a false impression they are addressing the climate crisis and the danger is people “won’t realise this deception until it is too late.”",
                "tag": "p"
            },
            {
                "content": "She said:",
                "tag": "p"
            },
            {
                "content": "She also warned that nearly £650 billion of public and private infrastructure investment planned by 2030 is at considerable risk unless increasingly severe climate impacts are considered in planning and delivery, and called for more government involvement to help drive investment in climate adaptation, starting with a Treasury-commissioned review to assess the economics of climate resilience, similar to the 2021 Dasgupta Review into the economics of biodiversity.",
                "tag": "p"
            },
            {
                "content": "Her comments come after the publication of the Climate Change Committee’s annual progress report last week, which included a reminder that “expected changes in the UK climate will lead to risks across all areas of the UK’s economy, society and environment” and that “adaptation action must be undertaken today to prepare for these impacts and is essential alongside (but not in place of) efforts to reach Net Zero”.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/04/emma-howard-boyd-speech-on-finance-resilience-net-zero-and-nature/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today there has been widespread coverage of warnings by Emma Howard Boyd, Chair of the Environment Agency and Interim Chair of the Green Finance Institute, of how widespread greenwashing is compromising efforts to prepare for climate impacts. Her comments have …"
    },
    {
        "title": "Building our User Research Capability in DIT",
        "authors": [
            "Jonathan Nicholls, Head of User Research"
        ],
        "posted_on": "2022-07-04T16:08:19",
        "categories": [
            "Professions"
        ],
        "content": [
            {
                "content": "If you are interested in user research (UR) that makes a difference, 2022 is shaping up as an exciting year at the Department of International trade (DIT). This blog highlights 3 challenges we are working on to develop and embed the UR profession in DIT. ",
                "tag": "p"
            },
            {
                "content": "We have launched our new Digital, Data and Technology (DDaT) Strategy, with a clear aspiration to become a user centric organisation. This brings real opportunities for UR. ",
                "tag": "p"
            },
            {
                "content": "Firstly, DDaT is moving from “start-up”, developing lots of services at pace to support UK trade after EU Exit, to “scale-up”.  In this new phase, we are thinking far more about how our digital professions can best work together to deliver great services.",
                "tag": "p"
            },
            {
                "content": "Secondly, one of DIT’s five strategic pillars is “Championing the user”. Our User Centred Design (UCD) mission is to “explore and champion the needs of our users, helping DIT design services that maximise successful international trade”. User research is at the heart of this.",
                "tag": "p"
            },
            {
                "content": "Finally, DIT has some great values, including being “enterprising”, in other words, “commercially savvy … and innovative in how we work”.  So, it’s an exciting time to challenge ourselves about how we deliver user research to make sure we have an impact. ",
                "tag": "p"
            },
            {
                "content": "The 3 challenges we are working on \n",
                "tag": "h2"
            },
            {
                "content": "Making sure user research has impact ",
                "tag": "h3"
            },
            {
                "content": "We’re really curious about how we can develop our practice to increase our impact. In lots of settings, user researchers see things being built that may not pay enough attention to user insights and not fully meet user needs. Yet when we raise this, we are sometimes told that we are slowing things down and being a blocker. ",
                "tag": "p"
            },
            {
                "content": "Of course, some of this comes with our role: we need to be the advocate for the user. We need to ask the awkward questions. We need to point out that, if the design team wait for our research findings, services will: ",
                "tag": "p"
            },
            {
                "content": "However, can we adapt how we play our role to increase our influence? DIT is highly delivery focused: all our stakeholders, from Ministers down, are ambitious for us to build the services that help exporters and investors. This means the pressure on our teams to deliver at pace is considerable. If, as user researchers, we are always saying, “hold on, wait for the research”, the risk is that our voice gets marginalised. ",
                "tag": "p"
            },
            {
                "content": "So, the challenge for us is how we manage this tension. To meet service standards, we need to make sure our teams hear and take the user voice into account as we design and build services. Beyond that, how do we reflect on our own practice and innovate to be as responsive as possible to the delivery pressures the department faces? ",
                "tag": "p"
            },
            {
                "content": "This raises some important questions for how we do user research. For instance, do we always get the balance right between focusing on the biggest risks versus understanding the whole system?  Where do we draw the line between the “ideal” research design, and doing “just enough research” to help the team make their next decision? How do we create a culture of continuous discovery, rather than seeing discovery as a gate we have to get through before starting to prototype? ",
                "tag": "p"
            },
            {
                "content": "By getting questions like this right, it helps us build decisions a little quicker, ensuring that teams deliver at the pace the department needs. So, this helps make sure the user research we do has the impact we want.  ",
                "tag": "p"
            },
            {
                "content": "This also relates to a broader ongoing debate about how service teams retain agility and flexibility. Voices such as Tom Loosemore and Richard Pope, key players in establishing the Government Digital Service (GDS) and the service standard, are waving cautionary flags. Their concern is that the formal discovery-alpha-beta-live design process is starting to look dated and risks becoming a straight-jacket. See Tom’s post on Twitter and Richard’s post on Twitter as examples. As user researchers, how should we be responding to this challenge? With DIT’s enterprising “willingness to innovate”, we are keen to find people who want to be part of working this out. ",
                "tag": "p"
            },
            {
                "content": "Career paths and development ",
                "tag": "h3"
            },
            {
                "content": "We want DIT to be a great place to develop your user research career. We are creating some new Grade 7 management roles to give us more management resilience and headroom for Senior Executive Officers (SEOs) with management ambitions. We also want to move towards growing our own talent by bringing people in at more junior levels, and as interns and apprentices. ",
                "tag": "p"
            },
            {
                "content": "This means we will be looking at establishing career paths for DIT user researchers. We need to make sure we have the right training and development in place to support that career development. ",
                "tag": "p"
            },
            {
                "content": "It also means for everyone already in the team, there will be a much greater emphasis on coaching and development of less experienced team members. This can be one of the most rewarding parts of the job. ",
                "tag": "p"
            },
            {
                "content": "Reinvigorating our community ",
                "tag": "h3"
            },
            {
                "content": "DIT has long had an active user research Community of Practice.  As we bring more permanent researchers into the team, we are keen to refresh our Community Hour meetings. These are great opportunities to share experiences and learn from each other and we plan to make them a hub of professional and community development.  ",
                "tag": "p"
            },
            {
                "content": "We are also keen to make our community meetings much more central to how we grow our capability, individually and as a team. For example, we want to get more external speakers and more training around some of our core skills as researchers. ",
                "tag": "p"
            },
            {
                "content": "We are also planning how to connect more with other DIT DDaT professions so we can consider how best to work together on building services. And we must continue building a safe space where we can reflect on our practice and do activities such as research crits.  Consequently, the research community should become a central part of thinking about how we build our profession in DIT.  We will need volunteers to keep this moving in the right direction.",
                "tag": "p"
            },
            {
                "content": "Get involved ",
                "tag": "h2"
            },
            {
                "content": "There are many other challenges for us to look at. For instance, we are setting up a research operations function and one of its roles is to make sure we’ve got the right research tools. We also need to improve our knowledge management so our research can support more of the service development work we are doing. The list goes on.   ",
                "tag": "p"
            },
            {
                "content": "The team is already doing great work in some of these areas. Hopefully this gives you a sense of our direction of travel to build this out further. Our aspiration to bring the user voice into the business is strong. Do we always have the impact we want? No, we are still a relatively new team, and we are still working it out. But we’re keen to build a team with the ideas and energy to help take this agenda forward. ",
                "tag": "p"
            },
            {
                "content": "If this sounds an exciting journey, you’re up for a challenge and want to build a vibrant, impactful UR profession, please visit our jobs page. We are likely to have other roles coming up throughout the year, so please get in touch if you are interested to learn more.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/07/04/building-our-user-research-capability-in-dit/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "DIT is reinvigorating its user research function. Read about some of the challenges we are addressing to increase our impact on DIT’s digital services."
    },
    {
        "title": "How we are driving down the costs of childcare",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-07-04T13:08:15",
        "categories": [
            "Childcare",
            "Funding"
        ],
        "content": [
            {
                "content": "The UK has some of the highest-quality childcare provision in the world with 96% of early years settings rated by Ofsted as good or outstanding, but it is also one of the biggest costs facing working families today.",
                "tag": "p"
            },
            {
                "content": "That’s why we have announced new plans to improve the cost, choice and availability of childcare that will benefit hundreds of thousands of parents across the country.",
                "tag": "p"
            },
            {
                "content": "Here is what you need to know about how we are driving down the cost of childcare for parents.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "To drive down costs for providers and parents, a new consultation will look at increasing the number of children that can be looked after by each staff member in early years settings.",
                "tag": "p"
            },
            {
                "content": "It will propose changing staff-to-child ratios from 1:4 to 1:5 for two-year-olds, giving providers more flexibility in how they run their businesses while maintaining safety and quality of care.",
                "tag": "p"
            },
            {
                "content": "This enables providers to keep costs as low as possible for parents.",
                "tag": "p"
            },
            {
                "content": "Why have you done this? ",
                "tag": "h3"
            },
            {
                "content": "With the cost of living continuing affect families, we are committed to doing everything we can to support families with their finances while keeping people in high-wage, secure jobs that help grow the economy.",
                "tag": "p"
            },
            {
                "content": "These new plans will ensure high-quality and affordable childcare is accessible to all.",
                "tag": "p"
            },
            {
                "content": "Are you doing anything to help childminders as well as nurseries? ",
                "tag": "h3"
            },
            {
                "content": "Yes, we also plan to increase choice and affordability for parents by taking action to open up the childminder market.",
                "tag": "p"
            },
            {
                "content": "While early years settings such as nurseries are the most popular option for families, childminders are generally the most affordable and flexible form of childcare.",
                "tag": "p"
            },
            {
                "content": "While the average cost of a two-year-old attending a nursery for 50 hours a week in England is £265 per week, this compares to £236 with a childminder.",
                "tag": "p"
            },
            {
                "content": "The government will support more people to become childminders in several ways. These include reducing the upfront costs of becoming a childminder via financial support, and we are consulting on giving childminders greater flexibilities within the ratios when looking after their own children or siblings of other children.",
                "tag": "p"
            },
            {
                "content": "What childcare support is already available for my family? ",
                "tag": "h3"
            },
            {
                "content": "We have spent more than £4 billion each year for the last five years helping families with the cost of childcare, but almost one million eligible families have not taken up their right to Tax-Free Childcare, which is worth £2,000 per year or £4,000 for children with disabilities.",
                "tag": "p"
            },
            {
                "content": "Universal Credit Childcare allows families to reclaim 85% of their childcare costs, worth up to £1,108 per month.",
                "tag": "p"
            },
            {
                "content": "The government also offers 15 hours per week of free childcare or early education for all 3- and 4-year-olds, rising to 30 hours for working families, and 15 hours for disadvantaged 2-year-olds.",
                "tag": "p"
            },
            {
                "content": "The Government recently announced that eight million of the most vulnerable households (around a third of all UK households) will receive £1,200 this year and all families will receive £400 – this is on top of changes to Universal Credit, National Living Wage and National Insurance thresholds, so that people keep more of what they earn.",
                "tag": "p"
            },
            {
                "content": "You can find out more info on support available on the Childcare Choices website.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/04/how-we-are-driving-down-the-costs-of-childcare/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The UK has some of the highest-quality childcare provision in the world with 96% of early years settings rated by Ofsted as good or outstanding, but it is also one of the biggest costs facing working families today. That’s why …"
    },
    {
        "title": "Podcast – the second series of ‘Think digital, act human’: job application do's and don'ts",
        "authors": [
            "Adaobi Ifeachor, Product Manager"
        ],
        "posted_on": "2022-07-04T12:03:11",
        "categories": [
            "Careers",
            "podcast",
            "professions",
            "recruitment"
        ],
        "content": [
            {
                "content": "Here's the brand new series of our ‘Think digital, act human’ podcast. We shine a light on the stories of the people behind our digital and technology projects.",
                "tag": "p"
            },
            {
                "content": "In this second series, we’ll focus on Civil Service recruitment.",
                "tag": "p"
            },
            {
                "content": "In this episode, our host, Adaobi Ifeachor, gets to know Vita Shapland-Howes, Recruitment and early talent team lead for digital and technology here in the Department of Education.",
                "tag": "p"
            },
            {
                "content": "Vita gives an overview of the recruitment process from start to finish. She also talks about what panel members look for in an interview, what makes a good job advert and name-blind recruitment. So plenty of tips for both candidates and employers.",
                "tag": "p"
            },
            {
                "content": "Have a listen and let us know what you think.",
                "tag": "p"
            },
            {
                "content": "If you’re short on time, fast forward to:",
                "tag": "p"
            },
            {
                "content": "You can read a transcript and subscribe to future DfE Digital and Technology podcasts on Podbean.",
                "tag": "p"
            },
            {
                "content": "Follow DfE Digital and Technology and Adaobi Ifeachor on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/07/04/podcast-s2-ep1/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Here is the second series of our ‘Think digital, act human’ podcast. In this episode, host Adaobi Ifeachor, speaks to Vita Shapland-Howes about recruitment in the civil service. Tune in to hear about name-blind recruitment, negotiating salaries, essential criteria and more."
    },
    {
        "title": "The night sky in July",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-07-04T11:59:20",
        "categories": [
            "Astronomy",
            "Stargazing"
        ],
        "content": [
            {
                "content": "With all of the planets in our Solar System, fascinating stars and constellations, the dense band of stars that make up our beautiful Milky Way galaxy, and the possibility of meteors and noctilucent clouds, July is a great month for a night under the stars!",
                "tag": "p"
            },
            {
                "content": "The Moon and planets",
                "tag": "h2"
            },
            {
                "content": "All eight planets in our Solar System can still be seen lined up in the pre-dawn skies, though you’ll likely need binoculars or a telescope to see Uranus and Neptune.",
                "tag": "p"
            },
            {
                "content": "For those of us that grew up with nine planets, even Pluto, which lost its planetary status in 2006, can be found to the right of Saturn between the constellations of Capricornus and Sagittarius.",
                "tag": "p"
            },
            {
                "content": "Mercury, the closest planet to the Sun and the fastest moving, becomes harder to spot after the first week of the month as it moves back into the glare of the rising Sun. It’ll pass back out of sight and behind our star mid-month, re-appearing in the evening sky by the end of the July.",
                "tag": "p"
            },
            {
                "content": "It’s a great time to see the gas giants of our Solar System: Jupiter and Saturn. Both planets rise in the south-east soon after darkness falls, and they’re relatively high in the southern pre-dawn skies. Earth is approaching ‘opposition’ to both planets – the point in our orbit around the Sun where we’re closest to the gas giants - so they appear larger and brighter than they have been in recent months.",
                "tag": "p"
            },
            {
                "content": "The full Moon this month is on 13 July and will appear low in the southern constellation of Sagittarius. It will be the largest full \"supermoon\" of the year, due to the Moon being closer to the Earth in its orbit around our planet at the time of the full Moon phase.",
                "tag": "p"
            },
            {
                "content": "In reality, a supermoon will only appear around 15% larger in our sky, but the effect can be magnified by the \"Moon illusion\", where the Moon will look even larger when it is close to the horizon. Find our more about this phenomenon.",
                "tag": "p"
            },
            {
                "content": "Top tip:  To observe the \"Moon illusion\", find the time for moonrise or moonset at your location and find a spot with a low or clear view of the horizon. The illusion takes effect regardless of the Moon’s phase, but is even more spectacular at full Moon.",
                "tag": "p"
            },
            {
                "content": "Meteor showers",
                "tag": "h2"
            },
            {
                "content": "The peak of the Delta Aquarids meteor shower aligns with the new Moon towards the end of this month, and the darker skies this allows make it a great opportunity to watch for debris from comets Marsden and Kracht streaking through our atmosphere.",
                "tag": "p"
            },
            {
                "content": "This meteor shower overlaps with the start of two other showers: the Alpha Capricornids (a minor shower with just a few meteors per hour, but with a reputation for producing bright fireballs in recent years) and the greatest shower of the year, the Perseids.",
                "tag": "p"
            },
            {
                "content": "Unfortunately next month's peak of the Perseids falls with the bright full Moon, so the darker skies at the end of July and the start of August might be the best time to go meteor spotting!",
                "tag": "p"
            },
            {
                "content": "Did you know: Over 900 meteor showers are believed to take place every year, with around 110 of these being well established. Around 30 of these produce the classic \"shooting stars\" visible to us here on earth’s surface.",
                "tag": "p"
            },
            {
                "content": "Spectacular stars in the summer night sky",
                "tag": "h2"
            },
            {
                "content": "The brighter stars visible to us in the summer months give us a fascinating flavour of the variety of stars in our night skies.",
                "tag": "p"
            },
            {
                "content": "The first stars to appear high in the south-east as the light fades will Vega, Deneb and Altair, the stars that make up the \"summer triangle\".",
                "tag": "p"
            },
            {
                "content": "Vega’s brightness is primarily due to its proximity to our Solar System, at just 25 light years away.  Around twice the size of our Sun, astronomers used Vega’s brightness as the baseline for measuring the brightness of all stars.",
                "tag": "p"
            },
            {
                "content": "Altair is just 16 light years away, and spins with such speed that it isn’t spherical but flattened at its poles. It’s only slightly larger than the Sun but takes just nine hours to rotate on its axis where our Sun takes around 25 days.",
                "tag": "p"
            },
            {
                "content": "Deneb is between 100 and 200 times larger than our star and as much as 200,000 times as bright. It lies over 1,500 light years away, and would cast shadows here on Earth if it were as close to us as Vega or Altair!",
                "tag": "p"
            },
            {
                "content": "High in the south-west and around 37 lights years away is Arcturus, a red-giant star as bright as Vega, but with a visibly orange hue. It is 25 times larger than our Sun and is known for its power, radiating more than 200 times the heat of our sun.",
                "tag": "p"
            },
            {
                "content": "Low in the south lies the reddish glow of giant star Antares, whose name comes from the ancient Greek of \"rival to Mars\" because of its colouration. Having swollen to around 700 times the size of our Sun as it approaches the end of its life, it has developed a foam-like density of less than one-millionth of our Sun!",
                "tag": "p"
            },
            {
                "content": "Did you know: These stars are all larger than our Sun, but they’re dwarfed by the star UY Scuti in the constellation of Scutum (situated between Aquilla and Sagittarius). It is one of the largest stars discovered, a red super-giant some 1,700 times larger than the Sun. Its characteristics make it hard to measure its distance exactly, but it’s likely between 5,000 and 9,000 light years away, meaning you’ll need binoculars or a small telescope to see it.",
                "tag": "p"
            },
            {
                "content": "Noctilucent clouds",
                "tag": "h2"
            },
            {
                "content": "Noctilucent clouds have been spotted around the country through June, so keep your eyes out for the blue-ish glow of this beautiful phenomenon, which can appear an hour or two after sunset and before sunrise in the northern sky. They are caused by ice crystals high in our atmosphere being underlit by the Sun as it sweeps just below the northern horizon through the nights of the summer months.",
                "tag": "p"
            },
            {
                "content": "The International Space Station",
                "tag": "h2"
            },
            {
                "content": "There are some bright passes of the ISS this month, sometimes several a night. The best time to see it is usually in the hour or two after sunset and before sunrise; also the best time to see noctilucent clouds. You can find the times of all ISS passes for your location online.",
                "tag": "p"
            },
            {
                "content": "Space exploration",
                "tag": "h2"
            },
            {
                "content": "The BepiColumbo spacecraft conducted its second flyby of the innermost planet Mercury recently, and you can now view footage of the pass online.",
                "tag": "p"
            },
            {
                "content": "The mission is a collaboration between the European Space Agency (ESA) and the Japanese Aerospace Exploration Agency, and is just the third spacecraft to visit the innermost planet, following NASA’s Mariner and Messenger missions of the mid-1970s and 2010s.",
                "tag": "p"
            },
            {
                "content": "It is extremely difficult to visit Mercury, actually requiring more energy than propelling a spacecraft to Pluto. Once on a trajectory for Mercury, the challenge is slowing the spacecraft down when it gets there.",
                "tag": "p"
            },
            {
                "content": "The enormous gravity of the Sun accelerates any object heading in towards it, and ESA is using a series of manoeuvres to slow the spacecraft down sufficiently to bring it into orbit in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/07/04/the-night-sky-in-july-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Look out for noctilucent clouds and possible meteors over the UK during the summer nights."
    },
    {
        "title": "Opening up our code and logic for algorithmic decision-making",
        "authors": [
            "Alessia Tosi, Data Scientist at GDS",
            "Max Froumentin, Senior Developer at GDS",
            "Dr Matthew Gregory, Lead Data Scientist at GDS"
        ],
        "posted_on": "2022-07-04T11:39:08",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "At GDS, we work in the open - whenever we can, we share our work: ideas, decisions, designs, source code, our successes and failures. We do so for the sake of transparency and to give back to the web design community we borrowed so much from.",
                "tag": "p"
            },
            {
                "content": "One of the tools we designed in the open is the related content recommender. Many pages on GOV.UK include a “Related content” box that suggests other pages that the user may be interested in. The editor of a page is able to manually specify what content is suggested on it, but by default that content is automatically generated by our related content recommender, which is based on the node2vec algorithm.",
                "tag": "p"
            },
            {
                "content": "On average, about 2% to 3% of visits to a GOV.UK page click on a recommended content link. In the context of almost 4 million average visits per day (May 2022), this makes for quite a popular tool on the site. GOV.UK only captures users who consent to analytics cookies.",
                "tag": "p"
            },
            {
                "content": "But, what if a user wanted to see how content was recommended to them on a page? Sure, they could look at the code on GitHub and read our blog posts on related links, but some technical details about the data we use or the assumptions we make to train the model are missing or not accessible to a non-technical reader.",
                "tag": "p"
            },
            {
                "content": "‘Algorithmic transparency’ means being open and clear about how algorithms and any product or application underpinned by them support decisions. This transparency is essential to build people’s trust.",
                "tag": "p"
            },
            {
                "content": "Participating in the algorithmic transparency pilot",
                "tag": "h2"
            },
            {
                "content": "Our team was enthusiastic about putting a newly-developed algorithmic transparency template to the test. This was a pilot organised by the Central Digital and Data Office (CDDO) and the Centre for Data Ethics and Innovation (CDEI).",
                "tag": "p"
            },
            {
                "content": "The template forms part of the Algorithmic Transparency Standard, itself part of the government’s National Data Strategy and National AI Strategy. It aims to improve transparency by standardising the way information is collected about how the public sector uses algorithmic tools.",
                "tag": "p"
            },
            {
                "content": "The template is a structured series of questions that we answered in order to document:",
                "tag": "p"
            },
            {
                "content": "Our answers were then collected by the CDDO and CDEI team and mapped against the algorithm transparency data standard, and was subsequently published on GOV.UK as our output transparency pilot report.",
                "tag": "p"
            },
            {
                "content": "Completing the template was a useful exercise, not just in terms of the output report that may benefit the public, but also for us, the developers and maintainers of the algorithmic tool. It has helped us reflect upon the approach and clarify assumptions. It also helped us spell out the decision-making process that the tool follows, and justify its use.",
                "tag": "p"
            },
            {
                "content": "This will be invaluable knowledge for future colleagues and for future iterations of the tool.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "Since the recommender was introduced in 2019, we’ve iterated it multiple times to adapt to changes in the content on GOV.UK and to improve the relevance of the suggested related content.",
                "tag": "p"
            },
            {
                "content": "For instance, the ever-increasing amount of content would cause it to crash, as it exhausted the memory available on the machine running it. We therefore had to improve the performance to make it run on a reasonably-sized machine. We also worked on suggesting better recommendations by testing variations on the original algorithm.",
                "tag": "p"
            },
            {
                "content": "We are looking forward to keeping our algorithmic transparency report up-to-date with any upcoming improvements and changes. We want to demonstrate how we value transparency and openness and set a precedent for how this would work with algorithms.",
                "tag": "p"
            },
            {
                "content": "We encourage all teams who develop or use algorithms in the public sector to complete the algorithmic transparency template. In fact, we recommend it.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/07/04/opening-up-our-code-and-logic-for-algorithmic-decision-making/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Read why we shared our Related Content recommender tool with the algorithmic transparency pilot. "
    }
]