[
    {
        "title": "Simplifying and improving apprenticeships – what this means for you",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-27T16:35:31",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Apprenticeships help people of all ages to develop the skills and experience they need to secure great careers in a wide range of industries.",
                "tag": "p"
            },
            {
                "content": "Because apprenticeships are designed by employers it means you will be learning the specific skills that businesses need, so you can be confident your apprenticeship will set you on a path to success.",
                "tag": "p"
            },
            {
                "content": "To support more people to take advantage of apprenticeships from August 2022 we are introducing some improvements to the system.",
                "tag": "p"
            },
            {
                "content": "Here’s what this means.",
                "tag": "p"
            },
            {
                "content": "We are making sure all apprentices receive the same amount of on-the- job training",
                "tag": "h3"
            },
            {
                "content": "Your apprenticeship will be a mix of on-the-job training with your employer and off-the-job training, which will be delivered by your apprenticeship training provider such as your local college, or university and may be undertaken at your  place of work or away from the workplace.",
                "tag": "p"
            },
            {
                "content": "However, we know that some apprentices who work longer hours in their job will be doing more off-the-job training than others doing the same apprenticeship .",
                "tag": "p"
            },
            {
                "content": "To make it simpler, fairer and to create a level-playing field for apprentices, we are introducing a minimum number of hours. Any apprentice starting their apprenticeship after 1st August will as a minimum undertake 6 off-the-job training hours each week.",
                "tag": "p"
            },
            {
                "content": "We are making it easier for people to complete apprenticeships more quickly ",
                "tag": "h3"
            },
            {
                "content": "If you have already gained certain qualifications, skills or experience, we are strengthening the rules so that you won’t need to redo previous learning that is part of your apprenticeship. This means that you may be able to complete your  apprenticeship more quickly. Although this must be at least 12 months in duration.",
                "tag": "p"
            },
            {
                "content": "Your training provider will make an assessment based on your previous experience and qualifications and adapt your training. This means that apprentices can spend more time in the workplace and will become fully competent sooner, boosting employer productivity and apprentices’ own earnings potential.  ",
                "tag": "p"
            },
            {
                "content": "We are removing the requirement for thousands of apprentices to have to take Level 2 English and maths tests",
                "tag": "h3"
            },
            {
                "content": "Under the current rules an apprentice who starts a Level 2 (L2) apprenticeship and does not have a Level 1 (L1) English or maths qualification is required to attempt L2 English and Maths tests to complete their apprenticeship.",
                "tag": "p"
            },
            {
                "content": "From August 2022, they will no longer need to study for and take L2 English and Maths tests in order to complete their apprenticeship, meaning thousands of L2 apprentices can focus on securing a L1 English and Maths qualification with only those who are really ready to take the L2 tests attempting them towards the end of their apprenticeship.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/27/simplifying-and-improving-apprenticeships-what-this-means-for-you/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Apprenticeships help people of all ages to develop the skills and experience they need to secure great careers in a wide range of industries. Because apprenticeships are designed by employers it means you will be learning the specific skills that …"
    },
    {
        "title": "Shared parental leave: 'This can work successfully at a senior level'",
        "authors": [
            "jaychauhan"
        ],
        "posted_on": "2022-05-27T13:27:51",
        "categories": [
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession. ",
                "tag": "p"
            },
            {
                "content": "Zach Cashin is the Deputy Director and the Head of the Project Delivery Profession at the Department for International Trade. Zach began his career in the Civil Service over 17 years ago as an AO. He then applied to work on a government project and since has worked on all scales and types of projects and programmes, having recently spent time heading up major portfolios in the Ministry of Justice, Her Majesty’s Prison & Probation Service and now at the Department for International Trade.",
                "tag": "p"
            },
            {
                "content": "New role, new kid",
                "tag": "p"
            },
            {
                "content": "When I began my role as Deputy Director and Head of Project Delivery Profession at the Department of International Trade, I was still fairly new when I explained to my director that I would like to take four months of shared parental leave, in two blocks in the coming year or so, following the birth of my son. This was a real test of a new manager, and also of an organisation’s culture. The department passed the test with flying colours, allowing me this time and I felt very supported throughout.",
                "tag": "p"
            },
            {
                "content": "My daughter was born three years earlier, and I took shared parental leave at that point as well - three months at the same time as my partner, straight after my daughter was born and then a month on my own with her when she was ten months old. I feel privileged to have been able to do this, the first three months were simply supporting, as we tried to figure out which way was up. The last month, however, was me on my own. It was daunting, but I really loved it.",
                "tag": "p"
            },
            {
                "content": "This time round we shortened my first stint, taking two months straight after my son’s birth and I will take another two months on my own with him when he is nine/ten months old, later this year. I am still daunted, but really looking forward to having this time, especially if the weather holds out and we get time in the garden!",
                "tag": "p"
            },
            {
                "content": "Work set-up",
                "tag": "p"
            },
            {
                "content": "I felt as a Senior Civil Servant it was important to demonstrate the Civil Service cultural values that we promote. I already do compressed hours, which has meant more time than I could have hoped for (or just occasionally more than I wanted!) with my kids. But for me, shared parental leave seemed like a no-brainer - I get time with my kids at an important point in their development.",
                "tag": "p"
            },
            {
                "content": "My director and I decided we would run a formal expression of interest to cover my role. This was important to me as I felt it would mean a good opportunity for someone, but also ensure that they had the right autonomy and authority to operate while I was off. Once this process had concluded, I spent a lot of time with the individual to make the handover as smooth as possible. I had some ‘keep in touch’ (KIT) days, but not many as I wanted to focus on my family while equally not making my cover feel they had to run things past me.",
                "tag": "p"
            },
            {
                "content": "The Department for International Trade moves quickly, which I actually think reduced the anxiety of coming back to a differing landscape -as you are kind of used to it. I am sure it is the same for many across departments. Once back, it was a process of prioritisation to get back up to speed and balance the current asks, but like an annual leave break, you find a way through, and you build up your knowledge as you go. For the individual who covered for me, it was also an excellent opportunity for them to further their career.",
                "tag": "p"
            },
            {
                "content": "Overall",
                "tag": "p"
            },
            {
                "content": "I am pleased to have taken the time both from a family point of view and also from a work angle. This can work successfully at a senior level and hope that this makes others feel more empowered to explore shared parental leave.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/05/27/shared-parental-leave-this-can-work-successfully-at-a-senior-level/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession.  Zach Cashin is the Deputy Director and the Head of the Project Delivery Profession …"
    },
    {
        "title": "Local Nature Recovery in 2022",
        "authors": [
            "Robert Munroe"
        ],
        "posted_on": "2022-05-27T13:06:48",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "Local Nature Recovery is the improved and more ambitious successor to the Countryside Stewardship scheme in England.",
                "tag": "p"
            },
            {
                "content": "It will pay for locally-targeted actions to make space for nature in the farmed landscape and the wider countryside, alongside food production. These could be done, for example, on parts of the farm that are not suitable for production, less productive or difficult to work.",
                "tag": "p"
            },
            {
                "content": "Farmers will be able to have agreements that include options from Local Nature Recovery on top of standards in the Sustainable Farming Incentive. SFI will pay you for actions that you can take in the course of your farming – actions which will result in farmers collectively making a real difference to air quality, water quality, climate emissions and biodiversity; LNR is about making space for nature alongside food production.",
                "tag": "p"
            },
            {
                "content": "If you are interested in finding out how the Sustainable Farming Incentive will pay farmers and growers, read our post on how we designed the Sustainable Farming Incentive standards that are being released this year. On January 6 we provided an overview of the Local Nature Recovery scheme.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll provide further detail on what Local Nature Recovery will pay for and explain how we will be working with you over the course of the year to develop the detailed scheme design. Later this year, we will provide more information on other aspects of the scheme, including how we'll target actions to areas where they can make the most impact, and how we'll support farmers to work together across a local area.",
                "tag": "p"
            },
            {
                "content": "What options will Local Nature Recovery pay for? ",
                "tag": "h2"
            },
            {
                "content": "Local Nature Recovery will pay for options in a similar way to Countryside Stewardship. By the time that the scheme is rolled out (by the end of 2024), there will be a range of options available, which we are looking into paying for as set out below:",
                "tag": "p"
            },
            {
                "content": "We will also continue to pay for heritage, access and engagement through our existing schemes, and consider how to maintain investment in these areas as part of future schemes.",
                "tag": "p"
            },
            {
                "content": "Some of the options will be based on what we already pay for through Countryside Stewardship. We’ll also be introducing new options to cover a wider range of activities and outcomes.",
                "tag": "p"
            },
            {
                "content": "The ongoing payments for these actions will all be complemented by appropriate capital item offers to support investment in creating or restoring habitats and other features.",
                "tag": "p"
            },
            {
                "content": "Co-design in 2022",
                "tag": "h2"
            },
            {
                "content": "We need to ensure that the Local Nature Recovery scheme options (and the Sustainable Farming Incentive standards) we roll out work in practice and achieve the intended outcomes. This is why our approach to designing the options is centred around co-design.",
                "tag": "p"
            },
            {
                "content": "We want to offer options that are practical, clear, flexible and value for money. To achieve that, we are co-designing the scheme with farmers, land managers and other experts.",
                "tag": "p"
            },
            {
                "content": "We have formed practitioner discussion groups on themes which are based on the LNR options presented above and the SFI standards. The groups are looking at SFI and LNR together, so we can make sure the schemes work well together and people can have a good range of choices to suit their particular setting. We won’t be working on all the themes at once; we'll set these groups up sequentially to work through them a few at a time.",
                "tag": "p"
            },
            {
                "content": "If you would like to be involved, please sign up to take part in co-design. We’ll send email updates on the events taking place for your areas of interest.",
                "tag": "p"
            },
            {
                "content": "Payment Rates",
                "tag": "h2"
            },
            {
                "content": "We'll also be developing payment rates for each of the options that are fair and attractive for farmers and land managers, and affordable and offer value for money for the public.",
                "tag": "p"
            },
            {
                "content": "We will set payments in line with the payment principles for our new environmental land management schemes that we published last year, and will fairly and effectively pay farmers, foresters, and other land managers for achieving environmental and climate outcomes.",
                "tag": "p"
            },
            {
                "content": "The payment rates will build on the updated payment rates for Countryside Stewardship that we announced earlier this year.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/27/local-nature-recovery-in-2022/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Local Nature Recovery is the improved and more ambitious successor to the Countryside Stewardship scheme in England. In this post, we’ll provide further detail on what Local Nature Recovery will pay for and explain how we will be working with you over the course of the year to develop the detailed scheme design."
    },
    {
        "title": "Programme to help PropTech and geospatial start-ups wins award",
        "authors": [
            "Caroline Bray, HM Land Registry Geovation Stakeholder Manager"
        ],
        "posted_on": "2022-05-27T12:09:51",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "I have been lucky enough to work on the Geovation Accelerator Programme since 2017 as part of HM Land Registry’s involvement in the initiative, and was delighted when it won Accelerator Programme of the Year in the recent Go:Tech awards.",
                "tag": "p"
            },
            {
                "content": "The Go:Tech awards celebrate businesses and entrepreneurs who lead the way in technology and innovation across the UK. This is exactly what the Geovation programme aims to do, providing funding and support from both HM Land Registry and Ordnance Survey so PropTech and geospatial start-up firms can advance to the next level.",
                "tag": "p"
            },
            {
                "content": "So far 137 start-ups have been supported by Geovation, with more than 1,500 jobs created and £116 million in funding raised.",
                "tag": "p"
            },
            {
                "content": "I have worked with great community members and business founders during my time as part of the Geovation team. I have regular sessions with participants throughout their time on the programme covering what commercial data HM Land Registry has and how it might help them, introducing them to stakeholders and helping them understand our statutory services. The support doesn’t stop at the end of the programme as they remain members of Geovation. It’s the best role I have had in HM Land Registry and it’s very rewarding to see how the companies we have supported go from strength to strength.",
                "tag": "p"
            },
            {
                "content": "There have been many success stories along the way.",
                "tag": "p"
            },
            {
                "content": "Orbital Witness was part of our first cohort.  Their platform is used for due diligence in property transactions and they are already making tens of thousands of property transactions a year more efficient by giving lawyers and other professionals the technology they need to get the job done. Looking ahead, their goal is to make property radically more transparent, quick and easy to transact by replacing manual diligence with automated solutions.",
                "tag": "p"
            },
            {
                "content": "Sail Homes joined the Accelerator Programme in 2020. They help families going through probate to value and sell inherited properties and have been involved in more than 30,000 property sales.",
                "tag": "p"
            },
            {
                "content": "Sociability joined the cohort in October 2019. They launched an app which makes it quick, easy and free to find detailed and reliable accessibility information, helping disabled people find accessible places and enjoy greater social inclusion. Sociability also helps businesses better appreciate which barriers they have, what problems they’re creating and how to fix them. So far, 4,000 venues are profiled on the app.",
                "tag": "p"
            },
            {
                "content": "Start-ups who are successful in being chosen to take part in the Geovation programme receive financial support, worth more than £100,000. This includes grant funding,  a 12-month residency in the data hub, intensive support from industry experts, workshops, coaching and access to the latest location and property data from Ordnance Survey and HM Land Registry. At the end of the first 6 months the start-ups take part in a showcase/demo day where they pitch to potential investors and stakeholders.",
                "tag": "p"
            },
            {
                "content": "Applications for the next cohort will go live in the summer and I can’t wait to start the cycle once again with the new participants in October.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/05/27/programme-to-help-proptech-and-geospatial-start-ups-wins-award/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "The award-winning Geovation Accelerator Programme has already helped 137 PropTech and geospatial start-up firms advance to the next level. Applications for the next cohort will go live in the summer and we can’t wait to start the cycle once again with new participants in October."
    },
    {
        "title": "Keepers of Time: How Government are protecting and improving ancient and native woodland and ancient and veteran trees.",
        "authors": [
            "Defra, Forestry Commission, Natural England and the Woodland Trust"
        ],
        "posted_on": "2022-05-27T11:55:14",
        "categories": [
            "Ancient woodland"
        ],
        "content": [
            {
                "content": "The revised Keepers of Time Policy for ancient and native woodland and ancient and veteran trees has been launched.",
                "tag": "p"
            },
            {
                "content": "England’s ancient woodlands and ancient and veteran trees are a special part of our history and legacy, they are the jewels in the crown of England’s treescape.",
                "tag": "p"
            },
            {
                "content": "England is home to some of the best examples of ancient woodlands, ancient wood pastures and parkland and ancient and veteran trees. These irreplaceable habitats must be protected. Their long-standing presence, species and form serve as a rich cultural record of past management practices. They support high levels of biodiversity and are home to a quarter of England’s priority species.",
                "tag": "p"
            },
            {
                "content": "These trees and habitats are important in so many ways and we must protect and improve them for people, nature, climate and the economy. They deliver many ecosystem services from tourism to cleaning our air while also providing timber and non-timber products.",
                "tag": "p"
            },
            {
                "content": "What is Keepers of Time and why has the Government committed to updating it?",
                "tag": "h2"
            },
            {
                "content": "In the England Trees Action Plan the Government committed to review and update Keepers of Time, using the latest evidence and information available and focussing on the most important issues faced today.",
                "tag": "p"
            },
            {
                "content": "The Keepers of Time policy outlines the value of England’s ancient and native woodlands and ancient and veteran trees. It states Government’s commitment to evaluate the threats facing these habitats and sets out England’s updated principles and objectives to protect and improve these habitats for future generations.",
                "tag": "p"
            },
            {
                "content": "This policy provides an overarching statement for decision makers to protect and improve ancient and native woodland and ancient and veteran trees which will be delivered through other current and future policy.",
                "tag": "p"
            },
            {
                "content": "What’s new?",
                "tag": "h2"
            },
            {
                "content": "Defra have refreshed the whole policy to reflect the importance of ancient and native woodlands and ancient and veteran trees, some of the key updates include:",
                "tag": "p"
            },
            {
                "content": "There is also a series of actions that government is taking to better protect and improve our ancient and native woodlands and trees over the coming years.",
                "tag": "p"
            },
            {
                "content": "Working together to protect and improve these valuable habitats",
                "tag": "h2"
            },
            {
                "content": "Keepers of Time has always been a policy statement which holds great value to key partners, stakeholders and policy makers alike. It was important that as part of this revision, Defra and Forestry Commission continued to work closely with these groups to make sure that value was retained. While the Forestry Commission led the review, they worked hand in hand with colleagues in Defra and Natural England, across other government departments and engaged closely with others including the Woodland Trust.",
                "tag": "p"
            },
            {
                "content": "A spokesperson for Natural England said",
                "tag": "p"
            },
            {
                "content": "A spokesperson for the Woodland Trust said",
                "tag": "p"
            },
            {
                "content": "The Queen’s Green Canopy",
                "tag": "h2"
            },
            {
                "content": "Our commitment to protect and improve these important trees and woodlands was showcased recently as part of The Queen’s Green Canopy (QGC). His Royal Highness The Prince of Wales unveiled a nationwide network of 70 Ancient Woodlands and 70 Ancient Trees to be dedicated to Her Majesty in celebration of the Platinum Jubilee.",
                "tag": "p"
            },
            {
                "content": "By sharing the stories behind the ancient woodlands and trees, as well as the incredible efforts that are made to protect them, The Queen’s Green Canopy aims to raise awareness of these treasured habitats and the importance of conserving them for future generations.",
                "tag": "p"
            },
            {
                "content": "Included in the 70 ancient woodland and trees dedicated to Her Majesty are the following sites:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/05/27/keepers-of-time-how-government-are-protecting-and-improving-ancient-and-native-woodland-and-ancient-and-veteran-trees/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Defra, Forestry Commission, Natural England and the Woodland Trust have come together to refresh the Keepers of Time policy. Find out why now and what's new. "
    },
    {
        "title": "State of the art range tower delivers improved facilities for training troops",
        "authors": [
            "John Shippen"
        ],
        "posted_on": "2022-05-27T11:40:46",
        "categories": [
            "Castlemartin Training Area",
            "Defence Training Estate (DTE)",
            "Military Training"
        ],
        "content": [
            {
                "content": "A new state of the art range tower at Castlemartin Range in Pembrokeshire will secure the future for the delivery of tri-service training at Castlemartin.",
                "tag": "p"
            },
            {
                "content": "Castlemartin Training Area is large enough for live-firing, tactical battlegroup-level exercises involving multiple Armoured Fighting Vehicles (AFV). The delivery of the new range tower, along with future upgrades to the site, is an important project for DIO which enables Castlemartin to remain as a key military training site over the coming years.",
                "tag": "p"
            },
            {
                "content": "With the changes in Regular Army Basing and the increase in UK based troops, core sites such as Castlemartin will be used significantly more in the future and, in turn, require improved facilities to retain full training capability for units within the UK.",
                "tag": "p"
            },
            {
                "content": "To​ support pre-deployment training using Armoured Fighting Vehicles, all range towers need to be suitable for increasing levels of use, as they are essential to ​ensuring troops have a safe environment in which to train. The existing range towers, on Range Two and Range Five, were at the end of their life and needed replacing; tower two is the first to be replaced in this programme.",
                "tag": "p"
            },
            {
                "content": "State of the art design and construction  ",
                "tag": "h2"
            },
            {
                "content": "The current range towers were designed to be used by the Army of the 1970s​ and forty years on, the towers are no longer fit for purpose. With the advances in communication technologies and sighting systems, a larger workspace is required within the range tower to allow more room for visiting troops to be able to operate efficiently and effectively​, and to allow more space for Landmarc's Training Area Operatives (TAOs) to operate the range targetry system together with the visiting unit.",
                "tag": "p"
            },
            {
                "content": "The new range tower under construction in 2021. [Landmarc Support Services]The tower was specifically designed by contractors, Jubb, and architects, Bailey Partnership, to reflect the requirement for a modern and robust facility to operate in a remote and challenging environment. The tower at Castlemartin has three floors, with access to the building and ablutions on the lower floor, a large viewing area on the first floor and the control room on the second floor. The roof of the tower houses the communications aerials, photovoltaic (PV) system and serves as an additional viewing area.",
                "tag": "p"
            },
            {
                "content": "The viewing area on the second floor can accommodate 12 to 15 people with the control room on the second floor comprising two areas: one for up to two TAOs and one for up to five individuals from the exercising unit. The control area also has large windows suitable for viewing the firing lanes and targets that the TAOs and Range Control Officers (RCO) are responsible for.",
                "tag": "p"
            },
            {
                "content": "Sustainability built-in ",
                "tag": "h2"
            },
            {
                "content": "The tower has achieved a DREAM rating of Excellent. DREAM stands for Defence Related Environmental Assessment Methodology, which is an environmental assessment tool for new build and refurbishment projects. This rating is thanks to a number of energy​-saving measures that have been incorporated, including the use of PV roof panels to supplement the building's energy requirements, which are helping to improve the carbon efficiency of the building. Local labour was also used to construct the tower and sustainable procurement measures were used to purchase the materials.",
                "tag": "p"
            },
            {
                "content": "Successful completion despite significant challenges ",
                "tag": "h2"
            },
            {
                "content": "Work started on the facility in January 2021 by our Construction Contractor, Trueform Ltd, who specialise in reinforced concrete structures. However, there were significant challenges with supply chain availability caused by the pandemic, which unfortunately led to some delays. This was also impacted by the need to deliver and commission the new tower and transfer all the communications from old to new before Exercise Iron Storm, which ​started on 10 September 2021. I'm pleased to say that this was achieved.",
                "tag": "p"
            },
            {
                "content": "Major John Poole, Senior Training Safety Officer at Castlemartin, ​who we worked closely with on this project, described the new tower as “superb”. He ​said ​that it now offers visiting units a much more modern environment to operate within, ​and that with all the technical advances the British Army is seeing, ​troops bring lots of extra equipment with ​them and this needs space. ​He also said that the tower also provides an excellent facility to hold daily conferences or debriefs as the day progresses.",
                "tag": "p"
            },
            {
                "content": "We're really pleased that DIO is happy ​with the new tower and we are looking forward to ​working with them to deliver another tower at Range Five, planned to commence early October 22.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/05/27/state-of-the-art-range-tower-delivers-improved-facilities-for-training-troops/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "A new state of the art range tower at Castlemartin Range in Pembrokeshire will secure the future for the delivery of tri-service training at Castlemartin. Castlemartin Training Area is large enough for live-firing, tactical battlegroup-level exercises involving multiple Armoured Fighting …"
    },
    {
        "title": "How do we train for the modern threats we face?",
        "authors": [
            "Conrad Beckett"
        ],
        "posted_on": "2022-05-27T07:00:06",
        "categories": [
            "Integration",
            "Multi Domain Integration",
            "Training"
        ],
        "content": [
            {
                "content": "We face a vast, interconnected web of threats. And if we are to remain competitive with our constantly strengthening 21st century adversaries, an integrated response is the only way forward.",
                "tag": "p"
            },
            {
                "content": "Strategic Command is responsible for implementing Multi-Domain Integration (find out what this means here). But how do we go about doing that?",
                "tag": "p"
            },
            {
                "content": "One crucial way is to train and rehearse in a unified and collaborative way.",
                "tag": "p"
            },
            {
                "content": "In May 2021, HMS Queen Elizabeth, one of the UK’s aircraft carriers, led a group of ten ships on a 50,000 mile seven-and-a-half-month round trip to the Pacific Ocean.",
                "tag": "p"
            },
            {
                "content": "The deployment was a valuable opportunity to test sophisticated integration with the space and cyberspace domains, and ensure all the digital networks work seamlessly together.",
                "tag": "p"
            },
            {
                "content": "Technical integration was also exercised with over 40 international partners. This included operating our partner nations’ aircraft on and off HMS Queen Elizabeth, refuelling and restocking from allied ships and ports, and testing our communications systems to ensure they work well with those of our partners.",
                "tag": "p"
            },
            {
                "content": "This training was achieved through many exercises during the deployment, both those led by HMS Queen Elizabeth, and those supported by her.",
                "tag": "p"
            },
            {
                "content": "Exercise Khanjar Oman was a UK-Oman land-based exercise that was supported by F-35 fighter aircraft from the carrier. Joint manoeuvres with the Omani Army took place in the desert, and attack and reconnaissance aviation were integrated into the exercise, along with autonomous systems and drones.",
                "tag": "p"
            },
            {
                "content": "The exercise also rehearsed information operations, where UK experts worked with local forces to influence the region. Crucially, everything was connected through the space domain.",
                "tag": "p"
            },
            {
                "content": "Exercises like Khanjar Oman help Strategic Command learn about where we are already well integrated, and where we can continue to develop.",
                "tag": "p"
            },
            {
                "content": "The British Army’s 1st Division Exercise Rhino Charge took this a step further and featured deliberate interventions to prompt cross-government collaboration.",
                "tag": "p"
            },
            {
                "content": "Exercise Rhino Charge simulated a sub-threshold, or ‘grey zone’, scenario in Africa (you can read more about the grey zone here).",
                "tag": "p"
            },
            {
                "content": "This forced the 1st Division staff officers to decide how they would deal with rapidly changing situations, manage relationships with local partners and forces, collaborate with other government departments, and rehearse influence and information operations.",
                "tag": "p"
            },
            {
                "content": "Despite being an Army-led exercise, Rhino Charge incorporated experts from Air Command and Space Command, as well as civilian expertise from our government partners.",
                "tag": "p"
            },
            {
                "content": "If we are to effectively respond to current and future threats, we need to keep exercising with other parts of Defence, our Government partners, and our allies.",
                "tag": "p"
            },
            {
                "content": "Personnel from across Strategic Command are working resolutely to improve integration across defence.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2022/05/27/how-do-we-train-for-the-modern-threats-we-face/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "We face a vast, interconnected web of threats. And if we are to remain competitive with our constantly strengthening 21st century adversaries, an integrated response is the only way forward. Strategic Command is responsible for implementing Multi-Domain Integration (find out …"
    },
    {
        "title": "6 months on: How the pilot is shaping the Sustainable Farming Incentive  ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-05-26T17:03:49",
        "categories": [
            "environmental land management schemes",
            "Sustainable Farming Incentive pilot"
        ],
        "content": [
            {
                "content": "In November, we started to offer agreements to farmers taking part in the Sustainable Farming Incentive pilot.  We now have 873 farmers with agreements in the pilot, helping us to learn and make sure that the scheme works for farmers.",
                "tag": "p"
            },
            {
                "content": "In this post, we'll share an overview of the things we’ve learned over the past 6 months and how we’re incorporating them into the design of the full scheme.  ",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive is 1 of 3 new environmental land management schemes. It will pay farmers to take actions that benefit the environment, climate and animal health and welfare, alongside food production.  ",
                "tag": "p"
            },
            {
                "content": "The purpose of the Sustainable Farming Incentive is to encourage and enable large numbers of farmers to take actions that, when taken at scale across the whole of the farmed landscape, will really make a different to biodiversity, flood risk management, water quality, air quality, climate change and animal health and welfare.  ",
                "tag": "p"
            },
            {
                "content": "It’s about farming with nature, as many farmers are already doing, to produce food in a way that also has wider benefits (rather than choosing between food production and nature). For example, the soils standards being introduced this year will help improve soil health, structure, organic matter and biology - these improvements can also benefit food production. ",
                "tag": "p"
            },
            {
                "content": "We’re working to make the scheme as accessible and straightforward as possible for farmers and making sure the actions we’re asking farmers to take make sense for their business as well as benefiting the environment, climate and animal health and welfare. ",
                "tag": "p"
            },
            {
                "content": "Many of the actions we will pay for through this scheme will also help improve farm productivity by, for example, improving soil health and resilience, reducing input costs and helping farmers to reduce waste through animal and plant pests, diseases, and poor welfare. It sits alongside Local Nature Recovery and Landscape Recovery.",
                "tag": "p"
            },
            {
                "content": "We want to make sure the scheme works in practice in the way we’ve just described, so we invited farmers to test it. ",
                "tag": "p"
            },
            {
                "content": "A recap on the pilot ",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive pilot is built on standards. A standard is a set of land management actions which taken together can result in positive outcomes for the environment, climate and / or animal health and welfare alongside food production.  ",
                "tag": "p"
            },
            {
                "content": "There are 8 standards in the pilot: ",
                "tag": "p"
            },
            {
                "content": "Our pilot participants are testing these standards over 3 years (until 2024). ",
                "tag": "p"
            },
            {
                "content": "What we learn through the pilot is shaping both the full Sustainable Farming Incentive and the other environmental land management schemes.  ",
                "tag": "p"
            },
            {
                "content": "In total, we received 938 applications. Of that number, 873 farmers now have pilot agreements. The 59 applications which weren’t taken forward were either unsuitable for the pilot or were withdrawn by applicants.\n",
                "tag": "p"
            },
            {
                "content": "The farmers represent: ",
                "tag": "p"
            },
            {
                "content": "To learn as much as possible, we’re looking at every step of the journey so that we make it as easy as possible for farmers to sign up and get paid for the good work they do.  ",
                "tag": "p"
            },
            {
                "content": "What we've learned so far and what we’re doing about it  ",
                "tag": "h2"
            },
            {
                "content": "Farmers are sharing their experiences and opinions on the standards, actions and payment rates through workshops, surveys and interviews. We’ve received direct feedback from farmers and their agents. We have also learnt about the administration and processing of applications and agreements.  ",
                "tag": "p"
            },
            {
                "content": "Here's a summary:  ",
                "tag": "p"
            },
            {
                "content": "What we heard: The application process took too long.   ",
                "tag": "p"
            },
            {
                "content": "What we did: The application process was complex and, in some places, ambiguous or confusing, which meant we had to do a lot of checking and corrections behind the scenes. We’ve simplified the online application system to make it faster and easier for farmers to apply when the full scheme launches in June, to automate some of the checks we need to do and to reduce the scope for errors or misunderstandings  We blogged about our work to improve the applications process.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Half our pilot participants said that they would like to apply different ambition levels to a standard across their farm. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it: this will be a feature of the full scheme when we launch it this year. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Farmers wanted the flexibility to apply over a longer period. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it: During the pilot, we decided to extend the application window. After reflecting on it further with the help of farmers, we’ve decided that we will launch the full scheme with rolling applications rather than a set deadline for applications, so that farmers can apply and join the scheme whenever they want to during the year. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Farmers said the actions for each standard and guidance needed to be clearer and more practicable on farm. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it: We’ve dramatically simplified the standards we’re launching with in June. The actions we’ll pay for are clear and self-explanatory. We’ve simplified guidance, too, and separated out mandatory actions from optional 'how to' guidance, making it clear what farmers must do and where there is flexibility. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Farmers wanted us to show how the actions of other schemes (Landscape Recovery and Local Nature Recovery) fit together. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it: All of our Future Farming activity is brought together under a single service; The Sustainable Farming Incentive is the first part of that – our aim is to create a simple one-stop-shop for all the actions that you can take on your farm. Today, we blogged about the design of our Sustainable Farming Incentive Standards and we will publish another blog post on the Local Nature Recovery Options soon.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Almost 90% of farmers in the pilot confirmed that regular payments are the way to go. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it: We were already confident that paying more frequently would be popular, but part of the point of the pilot is to verify this. Moving to quarterly payments has been a change for Rural Payments Agency, but one that we’ve managed and is going well. All payments have gone out on time and as expected. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we heard: Fewer than half of farmers in the entry survey said they were clear on how monitoring and compliance would work. ",
                "tag": "p"
            },
            {
                "content": "What we’re doing about it:  We are putting a supportive regime in place: one that encourages and supports conversations between Defra and farmers. Where there is an issue, the response should be proportionate and pragmatic.  Essentially, we believe that if the standards are clear, everyone will benefit. They’ll be easier to understand, and easier to check on both sides. ",
                "tag": "p"
            },
            {
                "content": "As we continue to test and improve the scheme, our goal remains the same: we must make sure the simplified standards work for busy farmers and deliver the environmental improvements that we need. ",
                "tag": "p"
            },
            {
                "content": "Learn more  ",
                "tag": "h2"
            },
            {
                "content": "The pilot complements both our co-design and Test and Trials work, which we are also undertaking with help from farmers, practitioners and stakeholders. We’ll blog about our progress, so do subscribe to the blog for the latest.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/26/6-months-on-how-the-pilot-is-shaping-the-sustainable-farming-incentive/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In November, we started to offer agreements to farmers taking part in the Sustainable Farming Incentive pilot.  In this post, we'll share an overview of the things we’ve learned over the past 6 months and how we’re incorporating them into the design of the full scheme."
    },
    {
        "title": "How we designed the Sustainable Farming Incentive Standards ",
        "authors": [
            "Jonathan Marsden"
        ],
        "posted_on": "2022-05-26T16:47:39",
        "categories": [
            "environmental land management schemes",
            "Payments to better understand moorland",
            "Payments to improve soil health",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "As a farmer, I am only too aware of the financial pressures which force farmers to make short-term decisions to address an immediate need. This isn’t always ideal for the environment and the sustainability of farming in the longer term.  ",
                "tag": "p"
            },
            {
                "content": "The marketplace is very good at driving the efficient production of high-quality grain, meat, milk and vegetables for today and tomorrow, but less so at rewarding high water quality, great soil or increasing the numbers of birds and insects over time.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll explain how the Sustainable Farming Incentive will start to redress the balance and how it will reward farmers for delivering environmental benefits as well as efficient food production. ",
                "tag": "p"
            },
            {
                "content": "The Standards ",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive will be based on standards. A standard is a set of land management actions.  ",
                "tag": "p"
            },
            {
                "content": "Each standard will reward farmers and land managers for the delivery of a set of environmental goods.  ",
                "tag": "p"
            },
            {
                "content": "Eventually there will be between 12 and 15 different standards, and farmers will be able to select as many or as few as they please to suit their farm business. Farmers will also be able to add Local Nature Recovery options on top of their SFI standards, in a combination that works for them. ",
                "tag": "p"
            },
            {
                "content": "Each standard will have multiple payment rates that reward farmers and growers for different levels of delivery of environmental goods. ",
                "tag": "p"
            },
            {
                "content": "This year we are starting with 3 standards: ",
                "tag": "p"
            },
            {
                "content": "The Annual Health and Welfare Review also falls within the Sustainable Farming Incentive. ",
                "tag": "p"
            },
            {
                "content": "We plan to introduce the remaining standards between 2023 and 2025. ",
                "tag": "p"
            },
            {
                "content": "Timetable for the introduction of standards",
                "tag": "h2"
            },
            {
                "content": "Please note, the dates in the following table could change.",
                "tag": "p"
            },
            {
                "content": "Why Soils and Moorland in 2022? ",
                "tag": "h2"
            },
            {
                "content": "We decided to introduce the soils and moorland standards first because they allow the largest number of farmers and land managers to engage early with the new approach, whilst collectively delivering important outcomes, at scale, for soil health, water quality and climate change.  ",
                "tag": "p"
            },
            {
                "content": "They are also topics that offer the least overlap with schemes such as Countryside Stewardship and its improved and more ambitious successor, Local Nature Recovery, which enables our existing customers to join the Sustainable Farming Incentive alongside their existing agreements. ",
                "tag": "p"
            },
            {
                "content": "Soil is a critical national asset. Healthy, functioning soil means we can ensure profitable food production in the longer term.  ",
                "tag": "p"
            },
            {
                "content": "Having healthy soils also maximises the amount of carbon they hold, while poorly managed soils impact water quality. Organic matter is central to improving soil health, but the data indicates that the levels of organic matter in many of our arable soils are now at low levels and at risk of deteriorating further.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive will reward growers for testing soil for organic matter levels and in the case of arable land, taking steps to increase these levels. ",
                "tag": "p"
            },
            {
                "content": "Another key component of soil health for both arable and improved grassland is diversity in cropping. Different crops bring different benefits to the soil. As well as improving soil structure, they can also contribute to improving soil biology. Again, the Sustainable Farming Incentive will reward farmers and growers for including these crops in their cropping plans.  ",
                "tag": "p"
            },
            {
                "content": "Having healthy soil is one thing but keeping it in the fields is another. Keeping soil covered by a growing crop is key to preventing soil eroding into our water courses, particularly over the winter months.   ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive will reward farmers and growers that ensure there is good ground cover over the critical winter period. In addition to minimising soil erosion, this will also help improve soil heath. ",
                "tag": "p"
            },
            {
                "content": "Moorlands can offer a wealth of public goods, ranging from carbon sequestration, flood mitigation, protecting the historic environment and wildlife. They are also important in the stratification of UK sheep industry and many moors also support shooting enterprises. ",
                "tag": "p"
            },
            {
                "content": "As we began work on a standard for moorland last year, two issues soon became clear.  First, despite many moorlands being in agri-environment schemes for many years, there remained a considerable disconnect between moorland managers and the environmental objectives. In the past we have been focused on prescribing how a moor should be managed without clearly setting out what success looks like environmentally. Secondly, every moor is different. Each has a unique mix of habitats and growing conditions. Neighbouring moors can have very different stock carrying capacity. A ‘one size fits all’ approach is difficult to justify.  ",
                "tag": "p"
            },
            {
                "content": "We identified that at this stage, the most important thing we could do regarding moorland is to help farmers better understand the habitats moorlands contain, their condition and how these relate to the current delivery of public goods.  ",
                "tag": "p"
            },
            {
                "content": "This applies equally to those moorlands in existing schemes and those yet to join schemes. It is for this reason that the introductory level of ambition for moorland standard is based on an annual assessment of the moorland. As time moves on, we will introduce additional levels to the SFI moorland standard and options in the Local Nature Recovery scheme that will incentivise delivery of those public goods. ",
                "tag": "p"
            },
            {
                "content": "Co-design ",
                "tag": "h2"
            },
            {
                "content": "In order to meet our ambitious environmental objectives, alongside food production, and make sure our new schemes work for farmers, we need to ensure that the standards we roll out in the Sustainable Farming Incentive work for as many farmers as possible so that they can be rewarded for delivering public goods. This is why our approach to designing standards has been centred around co-design. We have been working with farmers and land managers throughout the standard development process to make sure that the standards are simple to understand, feasible to achieve, and that they address the environmental issues and opportunities that are important to us. ",
                "tag": "p"
            },
            {
                "content": "We want to give farmers the opportunity to share their views and help us solve the issues that matter to them most. Joining one of our co-design groups is your chance to get involved. You’ll partner with us and help shape how we’re developing rural policies. This could include attending discussion forums to share your experience with scientists and policy makers or testing new online services (such as applying for a grant). Find out more and sign up. ",
                "tag": "p"
            },
            {
                "content": "Update to the guidance ",
                "tag": "h2"
            },
            {
                "content": "Today (26 May) we updated our guidance on the Sustainable Farming Incentive, ahead of opening for applications this summer. The guidance now includes the scheme terms and conditions, ‘How to’ guides to help farmers deliver actions in the standards, and various other updates to the scheme information published on 30 March. ",
                "tag": "p"
            },
            {
                "content": "We recommend that farmers read the guidance to help get ready for the opening of applications this summer. ",
                "tag": "p"
            },
            {
                "content": "The scheme information is available for you to read on GOV.UK.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/26/how-we-designed-the-sustainable-farming-incentive-standards/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "As a farmer, I am only too aware of the financial pressures which force farmers to make short-term decisions to address an immediate need. This isn’t always ideal for the environment and the sustainability of farming in the longer term. The marketplace is very good at driving the efficient production of high-quality grain, meat, milk and vegetables for today and tomorrow, but less so at rewarding high water quality, great soil or increasing the numbers of birds and insects over time. In this post, I’ll explain how the Sustainable Farming Incentive will start to redress the balance and how it will reward farmers for delivering environmental benefits as well as efficient food production. "
    },
    {
        "title": "Education Secretary, Nadhim Zahawi, responds to the publication of the Independent National Child Safeguarding Practice Review Panel's report",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-26T15:16:59",
        "categories": [
            "Child protection"
        ],
        "content": [
            {
                "content": "The Education Secretary, Nadhim Zahawi, has responded to the publication of the Independent National Child Safeguarding Practice Review Panel's report following the tragic deaths of Arthur Labinjo-Hughes and Star Hobson.",
                "tag": "p"
            },
            {
                "content": "Education Secretary, Nadhim Zahawi, said:             ",
                "tag": "p"
            },
            {
                "content": "For more information about what we are doing to keep children safe, please visit: How we’re supporting families in need and keeping children safe - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/26/education-secretary-nadhim-zahawi-responds-to-the-publication-of-the-independent-national-child-safeguarding-practice-review-panels-report/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Education Secretary, Nadhim Zahawi, has responded to the publication of the Independent National Child Safeguarding Practice Review Panel's report following the tragic deaths of Arthur Labinjo-Hughes and Star Hobson. Education Secretary, Nadhim Zahawi, said:           …"
    },
    {
        "title": "Digital applications – 6 months to go",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2022-05-26T15:05:47",
        "categories": [
            "Digital services",
            "Law and practice"
        ],
        "content": [
            {
                "content": "Six months ago, we told customers we had a year to switch to digital applications. Now at the midway point, we reflect on how far we’ve come in building out our digital application platforms and how customers are responding to the challenge of switching to digital. ",
                "tag": "p"
            },
            {
                "content": "What do we mean by switching to digital?",
                "tag": "h2"
            },
            {
                "content": "On the HM Land Registry (HMLR) portal, customers can make applications to change the register using the Document Registration Service and uploading a scanned copy of PDF of the AP1 form. This is an electronic copy and can only be reviewed manually by our caseworkers. It acts like paper. ",
                "tag": "p"
            },
            {
                "content": "Digital applications, created and submitted either using the HMLR Digital Registration Service or via a case management system that is connected to HMLR, can be automated. Applications are checked for errors prior to submission, and elements of the form can be pre-populated or automated. This makes it easier for customers to submit better quality applications.  ",
                "tag": "p"
            },
            {
                "content": "When we receive a digital application we can automate some of the work our caseworkers normally do and process those applications more quickly. Digital effectively makes the whole process quicker and more efficient for all involved. Digital applications submitted via the portal have reduced requisition points for basic errors by 30%. ",
                "tag": "p"
            },
            {
                "content": "How many have made the switch to digital?",
                "tag": "h2"
            },
            {
                "content": "In April 2021, 64% of applications to change the register were lodged electronically using the Document Registration Service. In April 2022, we saw just 46% of applications coming via that route due to the growth in adoption of the Digital Registration Service and case management systems connected to HMLR. ",
                "tag": "p"
            },
            {
                "content": "Electronic uploads will be switched off on 30 November 2022",
                "tag": "h2"
            },
            {
                "content": "Is HM Land Registry ready? ",
                "tag": "h2"
            },
            {
                "content": "HMLR has been accepting digital applications for over 12 years via third parties and customers who have integrated directly to the HMLR API (application programming interface) platform, Business Gateway. ",
                "tag": "p"
            },
            {
                "content": "The Digital Registration Service (DRS) was launched in April 2021 to enable customers who use the HMLR portal to create and submit applications digitally. DRS was launched with limited functionality, but has since made big leaps in both the customer experience and the number of application types the service can be used for. More than 2,000 applications come through the DRS door every day and the service now supports the majority of application types. By the summer, 90% of application types will be supported, with just transfers of part and lease applications to be made available ahead of switch off. ",
                "tag": "p"
            },
            {
                "content": "Are customers ready? ",
                "tag": "h2"
            },
            {
                "content": "Over 40% of applications are now digital and the numbers continue to increase week on week. We are speaking to a wide range of customers about their plans. In a recent HMLR survey, 70% of respondents said they had a plan for switching, 20% were still thinking about it and 10% were unaware the switch was coming.  ",
                "tag": "p"
            },
            {
                "content": "We will continue to work with customers to make sure they are aware and ready for the changes they will need to make ahead of 30 November.  ",
                "tag": "p"
            },
            {
                "content": "We recently held a virtual Digital Showcase event to help customers review their options when it comes to choosing how to create and submit digital applications. Ten suppliers joined the HMLR team to explain the benefits of each service. ",
                "tag": "p"
            },
            {
                "content": "We would encourage any customer that currently uses the Document Registration Service for AP1 applications to give the new Digital Registration Service a go now – don’t wait. The service is simple and easy to use. No training is required. Customers can immediately benefit from fewer requisitions and automatic fees calculation. ",
                "tag": "p"
            },
            {
                "content": "For more information visit our Digital applications page or get in touch with us at DRS@landregistry.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/05/26/digital-applications-6-months-to-go/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Six months ago, we told customers we had a year to switch to digital applications. Now at the midway point, we reflect on how far we’ve come in building out our digital application platforms and how customers are responding to the challenge of switching to digital. "
    },
    {
        "title": "Updated definition of targeted screening will help clarify remit of expanded UK NSC",
        "authors": [
            "Ania Bobrowska",
            "Farah Seedat"
        ],
        "posted_on": "2022-05-26T13:38:58",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has been making evidence-based recommendations on population screening programmes for the past 26 years.",
                "tag": "p"
            },
            {
                "content": "The UK NSC’s functions have recently expanded so it can now also actively consider:",
                "tag": "p"
            },
            {
                "content": "Previously, targeted screening topics had been considered by other bodies such as the National Institute for Health and Care Excellence (NICE) and the Scottish Intercollegiate Guidelines Network (SIGN), but not by the UK NSC.",
                "tag": "p"
            },
            {
                "content": "But exactly what is targeted screening and how does it differ from population screening?",
                "tag": "p"
            },
            {
                "content": "Literature review findings published",
                "tag": "h2"
            },
            {
                "content": "The UK NSC, in collaboration with healthcare consultancy Costello Medical, reviewed the literature to assess existing definitions of targeted screening, population screening and other terms such as selective screening, cascade screening and case finding.",
                "tag": "p"
            },
            {
                "content": "The findings have now been published in a paper in the Lancet Regional Health Europe. This work has helped define the committee’s targeted screening remit, but it may also be relevant to screening policymakers worldwide.",
                "tag": "p"
            },
            {
                "content": "Comparing various components of health screening, the literature review found that definitions of targeted screening and population screening were clearly distinguished, especially in relation to the eligible population.",
                "tag": "p"
            },
            {
                "content": "Both types of screening aim to detect a condition at a stage when treatment can be effective in order to intervene to alter its course. Targeted screening focuses on smaller groups that have a heightened risk of a condition  before screening. Population screening focuses on large demographically defined populations with a generally low level of risk.",
                "tag": "p"
            },
            {
                "content": "Such comparisons contributed to the literature review describing targeted screening as ‘A systematic process in which testing, of variable speed and frequency, is offered in community-based settings for the purpose of risk refinement, to individuals in groups defined by above average risk but who are apparently healthy, asymptomatic or unaware with respect to the condition being screened for. The aim of this is to improve health outcomes’.",
                "tag": "p"
            },
            {
                "content": "This work has informed the development of the following UK NSC definition of targeted screening.",
                "tag": "p"
            },
            {
                "content": "The literature review found that any distinction between targeted screening and the other screening terms was less obvious. Targeted and selective screening were found to be interchangeable. Cascade screening, while conceptually similar to targeted screening, was a term only used within the context of genetic diseases.",
                "tag": "p"
            },
            {
                "content": "The considerable overlap between definitions implies that a very broad range of disease areas may fall under the expanded remit of the new UK NSC, including genetic conditions, infectious diseases and cancers.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "Hopefully this blog article has given you a flavour of work the new group will be getting involved in and we’ll be sure to keep you updated on progress. You can register to receive updates direct to your inbox whenever we publish a new article. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/05/26/updated-definition-of-targeted-screening-will-help-clarify-remit-of-expanded-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "An updated definition of targeted screening will help clarify the remit of the expanded UK NSC."
    },
    {
        "title": "Joining up for the Jubilee",
        "authors": [
            "Cheryl Shorter, Libraries Team, DCMS"
        ],
        "posted_on": "2022-05-26T13:00:38",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "Towards the end of last year, DCMS Libraries Team joined up with the Ceremonials Team to consider how to involve libraries in their plans to mark Her Majesty’s Platinum Jubilee.",
                "tag": "p"
            },
            {
                "content": "Instead of doing things in isolation, we pitched the idea of joining together  to Libraries Connected, Arts Council England (ACE), The British Library, BBC, BFI, The Reading Agency, The National Archives and the Local Government Association to see if we could collectively make the most out of individual plans to ensure that libraries received plenty of support and were aware of the many exciting opportunities there were to take part in the Platinum Jubilee celebrations. ",
                "tag": "p"
            },
            {
                "content": "All stakeholders were very keen on the idea and soon discovered that there was a lot of cross over and potential to support each other.  For DCMS this was a chance to get a really good overview of the different events taking place, and more importantly, how we could encourage libraries to make plans and help bring celebrations to every community.  For each of the partners involved, they made connections that would help them to promote their own events and to offer advice to each other.  The meetings even provided the opportunity to ask for things that might not have been considered otherwise.  This is how we got libraries included in the TV licensing exemption if they wanted to screen the broadcasted events for their users.",
                "tag": "p"
            },
            {
                "content": "Communications channels proved really important, with newsletters and online forums promoting funding opportunities and resources to a wider audience.  ",
                "tag": "p"
            },
            {
                "content": "There is much on offer to support libraries in celebrating the Jubilee:",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/05/26/joining-up-for-the-jubilee/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "DCMS and library partners working together to mark Her Majesty the Queen's Platinum Jubilee"
    },
    {
        "title": "What’s happened in the last week? There is a new alert on Find a Grant to help",
        "authors": [
            "Lucia Webster"
        ],
        "posted_on": "2022-05-26T13:00:09",
        "categories": [
            "Accessibility",
            "Civil Service",
            "Digital transformation",
            "Government Grants Management Function",
            "Grants Applicant Programme",
            "New Release"
        ],
        "content": [
            {
                "content": "Find a Grant has been up and running on GOV.UK for a month now and the response has been overwhelming. ",
                "tag": "p"
            },
            {
                "content": "So far, this month, over 3,380 people have visited the site with over 70 people going on to click ‘apply’. We have also now reached over 660 people in the Government Grants Community with over 530 wanting to actively support us to co-create the new pilot service - which has been going on in the background. ",
                "tag": "p"
            },
            {
                "content": "We have also been collecting up the feedback that we have received since we went live on 12 April via all the different ways you can let us know what you think. ",
                "tag": "p"
            },
            {
                "content": "There have been so many suggestions and thoughts about how to improve and enhance the service further - which is brilliant. We are working our way through the ideas to see which ones we can take forward and test out between now and March 2023.  ",
                "tag": "p"
            },
            {
                "content": "There were some that we have been able to put into action now. So today we have released our first upgrade to our Beta Find a Grant. ",
                "tag": "p"
            },
            {
                "content": "What's new?",
                "tag": "h2"
            },
            {
                "content": "What else have we been up to?",
                "tag": "h2"
            },
            {
                "content": "Well, as usual we have been busy bees in the Grants Applicant Programme looking at the next big upgrade - how we add an integrated ‘Apply for a Grant’ service on to Find a Grant.  This might sound straightforward but - oh my word - it really isn’t. ",
                "tag": "p"
            },
            {
                "content": "So far we have ten BIG things on our wish list. Over the weeks and months ahead, with our 660-strong Government Grants Community, we will see if we can make some or all of these a reality. ",
                "tag": "p"
            },
            {
                "content": "Ten months and ten focus areas",
                "tag": "h2"
            },
            {
                "content": "In no particular order, our top ten areas of focus over the next ten months, to address the problem areas raised during our discovery work, are: ",
                "tag": "p"
            },
            {
                "content": "We are definitely up for the challenge  - particularly if we keep getting the feedback and encouragement that creating a single, online place to find and apply for all government grants is the way to go for applicants, administrators and taxpayers. ",
                "tag": "p"
            },
            {
                "content": "Let us know what you think. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lucia Webster",
                "tag": "p"
            },
            {
                "content": "Delivery Director, Grants Applicant Programme",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2022/05/26/whats-happened-in-the-last-week-there-is-a-new-alert-on-find-a-grant-to-help/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "We have been busy bees, working with the Government Grants Community. Read more about our latest upgrade to Find a Grant - and what’s coming soon."
    },
    {
        "title": "Disqualification claims: a judge’s view",
        "authors": [
            "Steven Fifer"
        ],
        "posted_on": "2022-05-26T11:52:43",
        "categories": [
            "Disqualification",
            "Investigation and enforcement",
            "Legal services"
        ],
        "content": [
            {
                "content": "Professional Support Lawyer, Matt Pope, hosted a learning and development event in our Birmingham office on 19 May 2022 where leading insolvency expert, His Honour Judge Abbas Mithani QC, spoke about disqualifications from a judge’s point of view.",
                "tag": "p"
            },
            {
                "content": "Insights into director disqualification",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "During 2021/22, 802 directors were disqualified under the Company Directors Disqualification Act 1986 following the investigative and legal work of Insolvency Service officials.",
                "tag": "p"
            },
            {
                "content": "Nearly 20% of those disqualifications were secured by court order where officials applied to court and a judge would have considered whether the misconduct alleged justified banning a director from running companies without leave of the court.",
                "tag": "p"
            },
            {
                "content": "Matt said that he organised the event for Insolvency Service colleagues so that they could gain an understanding of a judge’s perspective in considering their disqualification cases.",
                "tag": "p"
            },
            {
                "content": "“Following the huge success of a similar talk delivered previously by Judge Mithani to insolvency practitioners, we wanted to do something similar for all of the agency’s investigation and enforcement colleagues to build their understanding,” said Matt.",
                "tag": "p"
            },
            {
                "content": "“So, when Judge Mithani agreed to give an exclusive talk to the Insolvency Service, we felt very privileged. Not only does Judge Mithani sit as a deputy High Court Judge and is the Designated Civil Judge for Warwickshire and the West Midlands and an expert in disqualification matters, he is also the former general editor – and now contributory editor – to the practitioner work on disqualification entitled Mithani on Director Disqualification.”",
                "tag": "p"
            },
            {
                "content": "Judge Mithani’s talk was titled ‘Disqualification Claims - a Judge’s View’ and speaking in his personal capacity, Judge Mithani delivered an interesting and insightful presentation on many of the latest developments and hot topics in director disqualification.",
                "tag": "p"
            },
            {
                "content": "This included allegation formulation, the compensation order regime, misconduct related to bounce back loans and dissolved companies and the effect of recent case law.",
                "tag": "p"
            },
            {
                "content": "He also produced a helpful and detailed handout for the Insolvency Service, summarising his personal views on several of the subjects which he spoke about.",
                "tag": "p"
            },
            {
                "content": "Question time",
                "tag": "p"
            },
            {
                "content": "“We had around 200 colleagues from across the country attend the talk, virtually and in person, including our Chief Executive, Dean Beale,” said Matt. “Judge Mithani ’s presentation was extremely insightful and thought-provoking, all delivered with his trademark wry humour.",
                "tag": "p"
            },
            {
                "content": "“It was pleasing to see so many investigation and enforcement colleagues take the opportunity to enthusiastically put questions to Judge Mithani at the end of the talk, which also demonstrated the depth of knowledge we hold in the Insolvency Service.”",
                "tag": "p"
            },
            {
                "content": "Matt added that attendees were highly complimentary, saying the presentation was really insightful and that they will benefit from what Judge Mithani shared.",
                "tag": "p"
            },
            {
                "content": "Judge Mithani said: “It was an absolute pleasure doing the talk, being in the company of so many people who know so much about disqualification and related matters and having the opportunity of discussing so many varying views about the many different issues which arise in such claims”.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2022/05/26/disqualification-claims-a-judges-view/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "Professional Support Lawyer, Matt Pope, hosted a learning and development event where leading insolvency expert, His Honour Judge Abbas Mithani QC, spoke about disqualifications from a judge’s point of view."
    },
    {
        "title": "How we're working to enhance our digital experience to benefit both internal and external service-users",
        "authors": [
            "Michael Pollitt, Head of Digital & Technology"
        ],
        "posted_on": "2022-05-26T11:51:10",
        "categories": [
            "Digital"
        ],
        "content": [
            {
                "content": "The Trade Remedies Authority (TRA) is a year old! The organisation behind the TRA however, has been in place for three plus years, as has the technology stack, which was defined a long time before case investigations started. Whilst our current systems are a good standard for government (Cloud supported and no old enterprise system to contend with), the TRA is always looking forward. ",
                "tag": "p"
            },
            {
                "content": "The TRA is an arm’s length body of the Department for International Trade and was established to defend UK economic interests against unfair international trade practices. Our work helps to create a level playing-field for UK industries. Businesses can apply for a new trade remedies investigation and view our active cases and reviews on our online platform, the Trade Remedies Service (TRS).  ",
                "tag": "p"
            },
            {
                "content": "As the TRA matures, our understanding of case investigation policy and process has matured too. As such, our ambitions have become clearer. ",
                "tag": "p"
            },
            {
                "content": "We recognise that whilst the front door to the TRA is already digital, we think being a digital organisation is not just about having a user centric web presence. The essence of being ‘digital’ is broader and spans how we work as an organisation – the environment we create for our people (in the office, at home and on site), the collaborative approach to working, the digital skills we help our people build for their roles now and in the future (wherever they may be employed).  ",
                "tag": "p"
            },
            {
                "content": "We’re determined to provide a high-quality experience for users, through digitally enabled delivery. So, we have been asking ourselves some tough questions about how we can achieve this – how do we interact with the world? are we set-up to do our jobs? what tasks are complex and take too much time? – and we have been exploring the answers to help shape our future and to develop a digital vision so that we can support the corporate strategy. ",
                "tag": "p"
            },
            {
                "content": "The TRA Digital Vision will be our guiding light, but we also need a strategy and a roadmap to help us achieve that vision. ",
                "tag": "p"
            },
            {
                "content": "Parts of the strategy may be bold and new, parts may be fine tuning, but as a young government organisation we need to ensure we seek opportunities to continuously improve our ‘digital’ persona so that we can ensure case work and organisation performance also continues to improve at the pace and scale that it has done so far.  ",
                "tag": "p"
            },
            {
                "content": "With the creation of our Digital Vision, we are striving for a high-quality experience for end users, with integrated systems, robust technology, and an improved TRS, our case management platform which is used by case teams and interested parties alike.  ",
                "tag": "p"
            },
            {
                "content": "Less traditional, more digital. ",
                "tag": "p"
            },
            {
                "content": "We’ll be back soon to reveal our vision, strategy, and roadmap for the next three years. In the meantime, please contact us if you want to know more about our vision for the future. ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/05/26/enhancing-digital-experience-internal-external-service-users/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The Trade Remedies Authority (TRA) is a year old! The organisation behind the TRA however, has been in place for three plus years, as has the technology stack, which was defined a long time before case investigations started. Whilst our …"
    },
    {
        "title": "New London tribunals building part of UK wide property developments",
        "authors": [
            "Rupert Morgan"
        ],
        "posted_on": "2022-05-26T11:00:00",
        "categories": [
            "Court and tribunal reform",
            "Tribunals"
        ],
        "content": [
            {
                "content": "Our estate is complex. We occupy a range of different types of buildings, including older and listed buildings which are not always easy to use, so need modernising to make them fit for purpose.",
                "tag": "p"
            },
            {
                "content": "When I first joined the organisation in February 2021, after working in the private property sector for 33 years, it was quickly apparent that developing the estate was unlike anything that I had worked on before. I knew that I would need to think carefully about our approach to our buildings to meet the bespoke needs of the justice system.\nOur priority during the pandemic was to keep justice going, but now that we’ve emerged, it’s time to reset our property development plans to make the best use of our existing buildings and open new ones.",
                "tag": "p"
            },
            {
                "content": "Our future commitments across the estate",
                "tag": "h2"
            },
            {
                "content": "We care about our buildings and the people who use them and over the next decade we’ll be focussed on delivering improvements to the efficiency of our buildings and supporting open justice and resilience. Our work in this area is underpinned by a range of design principles, which we published in our ‘Court and Tribunal Design Guide’ in 2019. This sets out our vision and minimum standards for refurbishing existing sites and building new ones.",
                "tag": "p"
            },
            {
                "content": "Alongside better use of data, and what we’ve learned from the pandemic – which emphasised more clearly than ever the importance of having a flexible, accessible and user -friendly court estate – these principles will remain central to our work.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to work on reducing the outstanding case backlog through increased capacity and efficiency and deliver a variety of dispute resolution systems and alternatives, helping to build an inclusive and proportionate system.",
                "tag": "p"
            },
            {
                "content": "At the heart of everything, we’ll prioritise the safety of our buildings, ensuring they’re fit for purpose to underpin the capacity we need to hear cases.",
                "tag": "p"
            },
            {
                "content": "New buildings ",
                "tag": "h2"
            },
            {
                "content": "In London, an 18-room court building based in the heart of the city on Fleet Street, is expected to open in 2026 and is part of a wider development by the City of London Corporation. The development will also house a new city of London police headquarters and will provide state of the art facilities. It will increase our capacity by 10 extra courtrooms with 8 of those being Crown Court rooms.",
                "tag": "p"
            },
            {
                "content": "We’ve also acquired a new building based in Newgate Street, London, just a stone’s throw away from the Central Criminal Court at the Old Bailey. The building is around 110,000 square feet and will be redeveloped into a modern, flexible and efficient tribunal centre. It will provide around 30 hearing rooms that are flexible and capable of hearing a wide range of tribunal case types and we expect it to be operational by the end of 2023.",
                "tag": "p"
            },
            {
                "content": "Meeting local needs and going forward",
                "tag": "h2"
            },
            {
                "content": "Equally as important are property developments in our regions and we’ve a number in the pipeline. These include the new Medway Civil and Family Court in Gun Wharf, which we’re close to completing. While we complete works, we’re using temporary facilities at the Holiday Inn, to ensure people can access justice in the Medway area. The new court is expected to become operational by the end of this year.",
                "tag": "p"
            },
            {
                "content": "We’ve also bought Royalty House in Watford, which is currently being converted for use and when it opens for hearings at the end of 2022, it will provide 8 civil and family rooms.",
                "tag": "p"
            },
            {
                "content": "And we’ve acquired a new lease at Endeavour House for tribunals hearings in Dundee, where 2 social security and child support and 2 employment tribunal hearing rooms will become operational during this financial year. Being Scottish, that one is particularly close to my heart!",
                "tag": "p"
            },
            {
                "content": "And more broadly, we’ll continue to play our part in the UK’s commitment of reaching net zero carbon by 2050. We’re already starting to do this by looking to de-carbonise as much of our estate as possible, for example through replacing fossil-fuel heating and increasing our use of solar.",
                "tag": "p"
            },
            {
                "content": "I joined HMCTS because I wanted to give something back to public service. If we can achieve these things in my time as HMCTS Property Director and help improve services for the public, it will be one of my proudest moments during many years of working in property.",
                "tag": "p"
            },
            {
                "content": "Look out for more updates as we continue to make progress across our estate.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/05/26/new-london-tribunals-building-part-of-uk-wide-property-developments/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our estate is complex. We occupy a range of different types of buildings, including older and listed buildings which are not always easy to use, so need modernising to make them fit for purpose. When I first joined the organisation …"
    },
    {
        "title": "Want to manage exciting tech projects? Join our graduate Dynamic Development Scheme",
        "authors": [
            "Prathaphan Sivakumar, DDS Project Support Officer Associate"
        ],
        "posted_on": "2022-05-26T10:06:31",
        "categories": [
            "Graduates",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The Dynamic Development Scheme (DDS) is an exciting two-year rotational programme for graduates with a minimum 2.2 degree in any subject who are passionate about working in Digital, Data and Technology (DDaT).",
                "tag": "p"
            },
            {
                "content": "During your first year you will complete six-month placements supporting DDaT projects working within DDaT multidisciplinary teams.",
                "tag": "p"
            },
            {
                "content": "In the second year you will complete a 12-month placement and choose a preferred specialism from five options. You will also have a great opportunity to develop and broaden your skills and undertake specialist training.",
                "tag": "p"
            },
            {
                "content": "You will form part of a diverse and supportive graduate network, with mentors to help support you shape your career.",
                "tag": "p"
            },
            {
                "content": "Our Associates on DDS receive a competitive starting salary (£36,000) London, (£32,000) National.",
                "tag": "p"
            },
            {
                "content": "Prath tells us about his experiences as a Project Support Officer on the scheme.",
                "tag": "p"
            },
            {
                "content": "Tell us how you came to join the Civil Service on the DDS? ",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Prath Sivakumar! I’m so grateful for the opportunity to join the DDS – it has really exceeded my expectations! I initially applied for the Civil Service graduate fast stream but unfortunately didn’t make it through. However, my assessment centre scores were high enough to allow me to join the Direct Appointment Scheme which led to the Home Office DDS.",
                "tag": "p"
            },
            {
                "content": "What appealed to you about the DDS compared to other pathways into tech?",
                "tag": "p"
            },
            {
                "content": "A huge bonus of this scheme is the variety of roles and tech areas you work in. Rather than sticking to just one role over two years like other schemes, here you rotate through a variety of different roles such as data analysis and delivery management.",
                "tag": "p"
            },
            {
                "content": "The roles are so different and, due to the choice available, you really can develop a huge variety of skills.",
                "tag": "p"
            },
            {
                "content": "The focus on development on the DDS is unparalleled. I’ve already had the opportunity to take exams and acquire multiple professional accreditations.",
                "tag": "p"
            },
            {
                "content": "You were an accountant in a previous job – why did you change course to tech? ",
                "tag": "p"
            },
            {
                "content": "I soon realised that the accounting profession wasn’t for me as I found the role quite repetitive and slightly tedious. I wanted to work in an environment that was constantly changing, and tech delivers that.",
                "tag": "p"
            },
            {
                "content": "The breadth of opportunities within tech are so vast that you’re always learning new skills and experiencing different technologies.",
                "tag": "p"
            },
            {
                "content": "Tell us what it’s like on the job as a Project Support Officer",
                "tag": "p"
            },
            {
                "content": "Every morning the team has a ‘daily stand-up’ meeting to discuss priorities and decide what meetings we’ll attend in our roles as Project Support Officers (PSOs).",
                "tag": "p"
            },
            {
                "content": "With guidance from my placement manager I’ll create project documentation, such as PowerPoint presentations and reports, that help a team move a project through to completion. This involves ongoing engagement with relevant stakeholders.",
                "tag": "p"
            },
            {
                "content": "Any updates I make to the documentation are peer reviewed and in this way I learn different project and management techniques.",
                "tag": "p"
            },
            {
                "content": "What support do you enjoy on the DDS? ",
                "tag": "p"
            },
            {
                "content": "I couldn’t ask for a better support system. It’s been so good having such a large cohort within DDS who are all going through a similar experience. We’re able to share our work and experiences and learn from that process.",
                "tag": "p"
            },
            {
                "content": "My managers help ensure that my placements contribute toward my career development and they encourage me to stretch myself by leading and managing projects.",
                "tag": "p"
            },
            {
                "content": "Do you have a good work-life balance on the DDS?",
                "tag": "p"
            },
            {
                "content": "I’ve been impressed with how we’re encouraged to maintain a healthy work-life balance on the DDS. You can manage your hours so that you get the job done and still enjoy life outside of work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/05/26/want-to-manage-exciting-tech-projects-our-graduate-dynamic-development-scheme-opens-soon/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "In our final post of this series, Prath tells us what it’s like to work as a Project Support Officer on our graduate Dynamic Development Scheme."
    },
    {
        "title": "National Professional Qualifications: how NPQs have transformed CPD in our Multi Academy Trust",
        "authors": [
            "Dave Ellison-Lee"
        ],
        "posted_on": "2022-05-26T09:56:57",
        "categories": [
            "Professional Development"
        ],
        "content": [
            {
                "content": "Dave Ellison-Lee is the Director of Education at RISE multi-academy trust in the East Midlands. He is also a programme facilitator for the new National Professional Qualification in Headship (NPQH).",
                "tag": "p"
            },
            {
                "content": "I’ve been in education a long time and as a Multi Academy Trust (MAT) leader, I’ve worked with a range of schools - from those in crisis to those moving from good to outstanding. This broad experience has been invaluable in my role as a National Professional Qualification (NPQ) programme facilitator.",
                "tag": "p"
            },
            {
                "content": "Why do you want teachers and leaders across your MAT to undertake an NPQ?",
                "tag": "h3"
            },
            {
                "content": "We take professional development extremely seriously at RISE as we know our staff deserve the best possible opportunities to develop. Not only this, but developing teachers helps to bring out the best in students and their learning.",
                "tag": "p"
            },
            {
                "content": "Earlier this academic year, we asked all the schools in our trust to enrol at least one teacher or leader on the NPQ in Leading Teacher Development. We want a network of professionals who can establish a consistent approach to teaching and learning, assessment, and teacher development across our trust. With the introduction of the Early Career Framework (ECF), we saw NPQs as an opportunity to really integrate our CPD.",
                "tag": "p"
            },
            {
                "content": "Rather than focusing only on new teachers and their CPD, we wanted to broaden the experience of developing teachers across our workforce – not just those at the outset of their careers. The ECF works alongside NPQs in helping us do that, giving opportunities for experienced teachers to take on the mentorship of early career teachers and develop their leadership skills that way.",
                "tag": "p"
            },
            {
                "content": "We also have staff enrolled on other NPQs to deepen their understanding of specialist pedagogy. By introducing greater specialism into our schools, we can raise standards across the different facets of school life, as well as supporting the career aspirations of our staff.",
                "tag": "p"
            },
            {
                "content": "These programmes have been designed using the latest evidence and they’re quality assured by experts. It gives trustees confidence that we are investing our time and resources wisely, whilst also helping staff to feel confident that their knowledge and skills are rooted in what works in the classroom.",
                "tag": "p"
            },
            {
                "content": "How will NPQs help with continuing professional development planning in your multi academy trust?",
                "tag": "h3"
            },
            {
                "content": "NPQs have changed the way we plan our continuing professional development (CPD). The funding designated to the programmes means that more teachers and leaders than ever before can access qualifications. At RISE, we are seizing this opportunity to supplement trust-wide CPD programmes and replace some external programmes which may not be as cost-effective or time-efficient.",
                "tag": "p"
            },
            {
                "content": "Critically, having professionals who are engaged in consistent, high-quality development opportunities across the trust accelerates school improvement in joined up way. This join up can sometimes be difficult to achieve when schools are engaged in contrasting professional development opportunities.",
                "tag": "p"
            },
            {
                "content": "When working on trust-level CPD, having somebody from each school who has been engaging with the high-quality research that runs through the NPQs enables us to create a shared language and understanding of evidence-led practice.",
                "tag": "p"
            },
            {
                "content": "What would you say to potential applicants who are concerned about the workload and resource demands of an NPQ?",
                "tag": "h3"
            },
            {
                "content": "One of the great things that we’ve found with the NPQs is their flexible delivery. This CPD works around teachers’ and leaders’ current responsibilities.",
                "tag": "p"
            },
            {
                "content": "The revamped assessment also helps with workload management. This is great because we can train highly skilled practitioners without adding substantial pressure to their role. From a school leader perspective, the funding dedicated to the NPQs means that training doesn’t impact budgets hugely as many programmes are being delivered asynchronously and virtually.",
                "tag": "p"
            },
            {
                "content": "What is the impact of an NPQ on pupil outcomes?",
                "tag": "h3"
            },
            {
                "content": "The research is clear on this one: one of the most effective ways to raise pupil outcomes is through effective teacher professional development. The qualifications allow time for professionals to network with other teachers and leaders around the country to share best practice. It’s a great opportunity for the profession to develop by ensuring research is interwoven in our practice.",
                "tag": "p"
            },
            {
                "content": "I truly believe that the new qualifications will have a positive impact on staff development, but most importantly pupil outcomes.",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/05/26/national-professional-qualifications-how-npqs-have-transformed-cpd-in-our-multi-academy-trust/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Hear from Dave Ellison-Lee, Director of Education at RISE multi-academy trust, about why he thinks the new National Professional Qualifications will have a positive impact on staff development and pupil outcomes. "
    },
    {
        "title": "Right tree, right place, to support water and wildlife",
        "authors": [
            "Michael Rogers"
        ],
        "posted_on": "2022-05-26T09:41:42",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "We all know the multiple benefits trees bring to our landscape. They provide us with oxygen, shade, rainfall interception, ground stability and protection from erosion. They provide habitat for an enormous assortment of wildlife, from birds, bats and small mammals to an incredible array of invertebrates including moths and butterflies.",
                "tag": "p"
            },
            {
                "content": "Woodland, water and wildlife",
                "tag": "h2"
            },
            {
                "content": "Trees have a major role to play in tackling our climate and biodiversity crises along with other carbon-storing habitats like peatland, fen, bog and floodplain grassland. That’s why The Rivers Trust and our member trusts, are invested in supporting landowners to understand how trees can benefit our watercourses.",
                "tag": "p"
            },
            {
                "content": "In Cumbria, managing and reducing flood risk remains a key focus for Eden Rivers Trust – and trees do help reduce flood risk. Rain hits the ground at higher speeds where there is a lack of tree cover, whilst a canopy of leaves, branches and trunks slows down the rain before it hits the ground simply by getting in the way (interception) and slowing its route to the ground and running off into the river. Some of the water will evaporate back into the atmosphere directly from the canopy without ever reaching the ground.",
                "tag": "p"
            },
            {
                "content": "Root systems also help water penetrate deeper into the soil at a faster rate under and around trees. This means less surface run-off and more water storage in the soil and that can help slow the flow of water which in turn take the peak off the flood downstream.",
                "tag": "p"
            },
            {
                "content": "Woodland cover in the UK is one of the lowest in Europe. One third of all woodland wildlife species are in decline and one in 10 woodland wildlife species are at risk of extinction (Woodland Trust, 2021). We know we need more trees and planting a young sapling, or a whip, is one of the most compelling and satisfying things we can do in the world of conservation land management. But we cannot just plant trees.",
                "tag": "p"
            },
            {
                "content": "Planting the right tree, in the right place",
                "tag": "h2"
            },
            {
                "content": "Right place – this is key to ensuring time isn’t wasted on planting trees that won’t survive and flourish, and critically, won’t damage other equally important habitats including rare grassland – such as upland hay meadows and floodplain meadows, and carbon storing peatland ecosystems.",
                "tag": "p"
            },
            {
                "content": "Peat is formed by dead vegetation that is unable to fully decompose in the waterlogged environment, thereby locking up carbon. Globally, the carbon stored in peat is estimated to be twice that found in forests and whilst both are important, the absence of tree cover from the bog system ensures peat forming sphagnum mosses can thrive. The UK Forestry Standard framework provides further advice on tree planting, urging that new woodland design consider the site’s landscape, suitability, environmental, economic, and social factors.",
                "tag": "p"
            },
            {
                "content": "The right species of tree in the right place reduces the chance that pests, diseases, natural disasters and other threats can make a drastic impact on a habitat or area. For example, take the current loss we face from the threat of ash dieback disease: we are set to lose around 80% of ash trees in the UK, and this will have a devastating impact on the landscape and the species that rely on the tree. To mitigate some of the damage, we need to plant (or encourage natural regeneration of) other species of trees not impacted by the disease to replace the role of ash in the ecosystem.",
                "tag": "p"
            },
            {
                "content": "They have the potential to sequester carbon throughout their lifetime and can contribute to the ‘natural capital’ assets on a farm. The assets could be a combination of carbon storage, habitat creation and run-off control. The type of tree planted can also benefit in other ways:",
                "tag": "p"
            },
            {
                "content": "And you don’t even have to have a lot of space. Yes, there are grants and incentives out there to plant larger woodlands, but it is also important to plant hedgerows, wood pasture, scrub and give woodland edges more structure. It all helps!",
                "tag": "p"
            },
            {
                "content": "Active management for resilient trees",
                "tag": "h2"
            },
            {
                "content": "So why is it so important to plant the right tree, in the right place? Well as we have experienced in the Croglin Valley, not taking care of tree planting before and after can result in massive losses.",
                "tag": "p"
            },
            {
                "content": "Over the last 10 years, landowners in the Croglin Valley have entered into various woodland planting schemes. It is hard to estimate the total amount of trees planted, but there have been at least 80,000, possibly many more, and the survival rate has been hampered by several elements.",
                "tag": "p"
            },
            {
                "content": "The Woodland Trust carried out a full walkover report on the condition of the tree planting in the valley in 2018/2019. Eden Rivers Trust, through our Slow the Flow funding (Environment Agency) is addressing the priority items that were identified in this report.",
                "tag": "p"
            },
            {
                "content": "These were:",
                "tag": "p"
            },
            {
                "content": "If you have recently planted trees, some of the issues found on the fellside in Croglin may be familiar, so here are our tips on how to address them:",
                "tag": "p"
            },
            {
                "content": "Simple, regular maintenance will manage most issues.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/05/26/right-tree-right-place-to-support-water-and-wildlife/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Michael Rogers is Head of Conservation at Eden Rivers Trust. In this guest blog, Michael looks at how trees can benefit our watercourses, and shares experiences from the Croglin Valley in Cumbria to show the importance of planting the right tree in the right place."
    },
    {
        "title": "Teachers, your hard work is so appreciated: thank you for transforming children’s lives!",
        "authors": [
            "Various authors"
        ],
        "posted_on": "2022-05-26T09:28:29",
        "categories": [
            "Inspiring teachers"
        ],
        "content": [
            {
                "content": "On National Thank a Teacher Day, we’re celebrating education staff for the huge impact they have on students and in society. We are incredibly grateful for the brilliant, dedicated and inspiring teams in our schools all across England. Here are some of our favourite thank you messages from students, parents and colleagues so far.",
                "tag": "p"
            },
            {
                "content": "\"You have given him confidence to achieve his full potential when no one else could”",
                "tag": "h3"
            },
            {
                "content": "Thank you to Miss Tarry, specialist lead teacher at Thetford Academy Specialist Resource Base in Norfolk",
                "tag": "h4"
            },
            {
                "content": "We want to thank you so much for giving Mason the skills to reach his absolute full potential in his secondary education. You have been able to give him the best start to his secondary education by conquering his negativity towards school and in return giving him confidence to achieve to his full potential when no one else could!",
                "tag": "p"
            },
            {
                "content": "You are always at the end of a call or email no matter how big or small and we are truly grateful for all the hard work you do.",
                "tag": "p"
            },
            {
                "content": "Gaynor, Mason’s mum",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Because you have gone above and beyond to truly understand our daughter’s needs, she is feeling part of something for the first time”",
                "tag": "h3"
            },
            {
                "content": "Thank you to Philippa Bourne, Project Manager and former SENCO at Project Alternative Provision in Wiltshire",
                "tag": "h4"
            },
            {
                "content": "Thank you for providing the support my daughter needs to be able to access an education. You understand how vital it is for our daughter’s health needs to be understood and supported appropriately, and because of this for the first time in many years she is accessing an education and thriving in every area.",
                "tag": "p"
            },
            {
                "content": "Since starting in September, she’s gone from being frightened of being in an educational setting because of previous trauma to absolutely loving it. Because you have gone above and beyond to truly understand our daughter’s needs, she is feeling part of something for the first time and feels she belongs which is important to her.",
                "tag": "p"
            },
            {
                "content": "She also has an opportunity to be with her peers while being supported with her social, emotional and mental health. Thank you for building such a beautiful relationship with our young lady. You have been the first professional in her life who she trusts to express how she’s feeling - this is massive and she’s never done it before.",
                "tag": "p"
            },
            {
                "content": "There is something truly special about you and our young lady is very in tune with people, so she must pick up on that too. We will never be able to thank you enough for all that you do.",
                "tag": "p"
            },
            {
                "content": "Claire, Kaylah’s mum",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "\"You make the children happy when they are feeling down”",
                "tag": "h3"
            },
            {
                "content": "Thank you to Mrs Saxby, senior midday supervisor, at Ferndown Middle School in Dorset",
                "tag": "h4"
            },
            {
                "content": "Thank you so much for all your hard work and support for both the children and staff over the last 20 years that you have worked at our school.",
                "tag": "p"
            },
            {
                "content": "Everyone respects you so much, you are a real hero and without you lunch times would not function.",
                "tag": "p"
            },
            {
                "content": "You put in so much effort to give children their Christmas lunch together and organise charity-based events. You give all you have to the children at school and the support you give your staff (even when they have left) is wonderful. You make the children happy when they are feeling down, and you have a real infectious sense of humour.",
                "tag": "p"
            },
            {
                "content": "We all love and respect you very much Mrs Saxby. Please don't ever leave as school wouldn't be the same without you.",
                "tag": "p"
            },
            {
                "content": "Carlie Faramus and everyone at Ferndown Middle School",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Working with you has been an inspiring experience”",
                "tag": "h3"
            },
            {
                "content": "Thank you to Mrs Carpenter at Haybridge High School in Worcestershire",
                "tag": "h4"
            },
            {
                "content": "Anna,",
                "tag": "p"
            },
            {
                "content": "You are an amazing, passionate educator.",
                "tag": "p"
            },
            {
                "content": "Working with you has been an inspiring experience and hopefully we will have many more years to come. No other teacher goes above and beyond like you do and I think the whole school knows what an asset you are. Keep inspiring the students and the staff.",
                "tag": "p"
            },
            {
                "content": "Mr Martin",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/05/26/teachers-your-hard-work-is-so-appreciated-thank-you-for-transforming-childrens-lives/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "On National Thank a Teacher Day, we’re celebrating education staff for the huge impact they have all across England. Here are some of our favourite thank you messages from students, parents and colleagues so far."
    },
    {
        "title": "Civil Service Live: What's on and what to expect",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-05-26T08:20:38",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Civil Service Live is just around the corner with six dates spanning five cities in June and July 2022. Lorraine McBride’s here with a run-down on what’s on.",
                "tag": "h3"
            },
            {
                "content": "After two years online, Civil Service Live (CSL) is back with an impressive live bill that promises something for everybody. Over the last year, the Civil Service has been at the heart of the global pandemic, helping to handle the evacuation of civilians when Afghanistan’s government collapsed, and recently, welcomed refugees fleeing the bombardment in Ukraine. The learning and discovery event enables civil servants to get together with colleagues from every grade and background across the organisation. ",
                "tag": "p"
            },
            {
                "content": "First class lineup",
                "tag": "p"
            },
            {
                "content": "Event organiser Alexandra Whiteley has curated a first-class lineup of speakers. Topics span everything from mentoring to management, comms, collaboration, comedy and digital data to diversity, with more than 600 content sessions, hundreds of expert speakers, one-to-one mentoring sessions and even a chance to quiz senior leaders during the open sessions. With no shortage of inspirational talks to engage, educate and empower, tickets are being snapped up fast.",
                "tag": "p"
            },
            {
                "content": "Edinburgh International Conference Centre - 15 June",
                "tag": "h3"
            },
            {
                "content": "The Exchange, 150 Morrison St, Edinburgh, EH3 8EE",
                "tag": "p"
            },
            {
                "content": "Head of the Civil Service Simon Case and Permanent Secretary to the Scottish Government JP Marks top the bill at CSL’s Scottish date, giving the Opening Address providing a progress check on their vision to deliver A Modern Civil Service. In Succeeding Under Challenging Circumstances, you’ll feel inspired listening to the conversation with Anoushe Husain, award-winning paraclimber. ",
                "tag": "p"
            },
            {
                "content": "Keen to hone your written skills? Check out How to Improve your Writing (aimed at EOs to Grade 7s) which takes a look at some of the core communication skills you need to write for your audiences, improve the impact of your writing and get the results you need. Elsewhere, you can get your head around the challenges facing national security (Working together to keep the UK safe), gain insight into Delivering Net Zero, or drop in on A Civil Service Fit for the Digital Age.",
                "tag": "p"
            },
            {
                "content": "On the bill in the afternoon, the Crown Commercial Service steers you in how to add Power to your Procurement, squeeze every penny from every pound and channel resources where they’re needed most.",
                "tag": "p"
            },
            {
                "content": "Winter Gardens, Blackpool - 28 June",
                "tag": "h3"
            },
            {
                "content": "97 Church St, Blackpool, FY1 1HL",
                "tag": "p"
            },
            {
                "content": "Civil Service Live moves to the iconic Grade II-listed entertainment mecca on 28 June. If you fancy yourself as a policy pundit, The Armchair Analyst allows you to “choose your own adventure session”. ‘Jen’ has a burning policy issue to solve and needs your help, pronto. In this interactive session, you’ll steer Jen’s journey through the world of government analysis. Where should you start, then what will you do… but which path will you choose - decisions… decisions!",
                "tag": "p"
            },
            {
                "content": "In Leadership That Delivers with headline act Alex Chisholm [right], this taster session will arm you with practical leadership tips debating the skills, knowledge and networks that each of us need to deliver for the country. Succeeding in Challenging Circumstances acknowledges that we all get things wrong sometimes, but the trick is to learn and move forward. Listen to leaders open up as they recall the time something went wrong - and the valuable lessons learned.",
                "tag": "p"
            },
            {
                "content": "ExCeL, London - 5-6 July",
                "tag": "h3"
            },
            {
                "content": "Royal Victoria Dock, 1 Western Gateway, London E16 1XL",
                "tag": "p"
            },
            {
                "content": "CSL goes out with a bang at London’s ExCeL over two days at the 100-acre exhibition and international convention centre. In Unconference: your agenda, your discussions, you, the delegates, set the agenda and shape the talks.",
                "tag": "p"
            },
            {
                "content": "If you fancy a break from the talks, there are 20-minute speed mentoring sessions to give you insight into what a mentoring relationship is all about, and how it just might develop your career. And if you have aspirations to shoot to the very top of the career service, you’ll want to experience first-hand the discussions that go on at Wednesday Morning Colleagues meetings, where you can be a fly on the wall as they gather to discuss key topics affecting government. Tickets have all been snapped up, but fear not! You can watch the recording after the event.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/26/civil-service-live-whats-on-and-what-to-expect/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Civil Service Live is just around the corner with six dates spanning five cities in June and July 2022. Lorraine McBride’s here with a run-down on what’s on. After two years online, Civil Service Live (CSL) is back with an …"
    },
    {
        "title": "Reinvesting in our fisheries through the Fisheries Improvement Programme",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2022-05-25T16:00:23",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Chris Middleton, Fisheries Technical Officer, East Anglia explains how fishing licence income is reinvested in fisheries across England",
                "tag": "p"
            },
            {
                "content": "Have you ever wondered how the Environment Agency invests fishing licence income? It is certainly something I often get asked by anglers and clubs here in East Anglia.",
                "tag": "p"
            },
            {
                "content": "Whenever this question comes up, one of the best examples I can give is the Fisheries Improvement Programme (FIP), designed to reinvest licence holder’s money into projects which benefit fisheries and anglers across the country.",
                "tag": "p"
            },
            {
                "content": "I have been lucky enough to have worked on FIP projects since the programme’s establishment in 2015, and have seen first-hand the benefits it can bring about, not only to angling but to wider habitat improvement.",
                "tag": "p"
            },
            {
                "content": "Within the programme, the Environment Agency and partners have improved long stretches of river and hundreds of hectares of stillwaters across the country. Over the past 12 months, more than £3.5 million has been invested through FIP, funding more than 100 projects, including habitat conservation to protect fish species and boost stocks, and improving accessibility by creating new fishing platforms, pathways and car parking.",
                "tag": "p"
            },
            {
                "content": "Ultimately these projects are about improving the environment for anglers and creating new opportunities. As a snapshot, since FIP was established, we have completed around 850 projects across the length and breadth of the country, with £6 million invested from fishing licence sales alone.",
                "tag": "p"
            },
            {
                "content": "We have worked with hundreds of different partners such as the local Rivers Trusts, the Wild Trout Trust and the Canal and River Trust. Angling Clubs can get involved too - many projects are completed with the help and assistance of local anglers.",
                "tag": "p"
            },
            {
                "content": "What really makes a difference is the match funding partners can bring to a project: they can apply for external grants or connect us with volunteers who are willing to use their free time to give back to the community. We are delighted to have received £2.9M in total match funding this year. It is also great to recognise that over the last 5 years we estimate the amount of match funding has been in the region £11.5M. Therefore, the total value of our investment has more than tripled, delivering significantly more benefits for fish and for our local anglers!",
                "tag": "p"
            },
            {
                "content": "The variety of improvements are diverse, but some typical projects supported through FIP include:",
                "tag": "p"
            },
            {
                "content": "In my patch of East Anglia, we spent almost £55,000 in 2021/22 on 16 local projects. The money has certainly been put to good use…",
                "tag": "p"
            },
            {
                "content": "Every penny we receive in fishing licence money is reinvested into angling. The Fisheries Improvement Programme is all about using some of that money to improve fisheries, fish stocks and fishing, benefitting anglers up and down the country.",
                "tag": "p"
            },
            {
                "content": "By deciding to take up fishing and buy a licence, anglers will be contributing to fantastic local outcomes that will ultimately enhance their experience. The more people who go fishing, the more projects we can deliver!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/05/25/reinvesting-in-our-fisheries-through-the-fisheries-improvement-programme/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Chris Middleton, Fisheries Technical Officer, East Anglia explains how fishing licence income is reinvested in fisheries across England Have you ever wondered how the Environment Agency invests fishing licence income? It is certainly something I often get asked by anglers …"
    },
    {
        "title": "Want to work on digital services at the heart of Government? Applications for the Home Office Digital Career Development Programme are now open",
        "authors": [
            "Katrina Murphy, Product Manager"
        ],
        "posted_on": "2022-05-25T14:48:48",
        "categories": [
            "Digital Career Development Programme",
            "Recruitment"
        ],
        "content": [
            {
                "content": "I've always been interested in a digital career but having not come from a specialist digital background I wasn’t sure which profession I’d be suited to. When I saw the job advert for the Home Office Digital Career Development Programme (DCDP) I was interested in the Product Manager role straight away. The job description sounded exciting - I wanted to use my knowledge of user needs and business goals to frame problems and set priorities for delivery teams.",
                "tag": "p"
            },
            {
                "content": "I was conscious I had no direct experience in Product Management, so I attended an open evening to find out more and see if I would be a good fit for the role. The next thing I knew I was handing in my notice ready to start a new and exciting career!",
                "tag": "p"
            },
            {
                "content": "My work as a Product Manager is already having an impact",
                "tag": "h2"
            },
            {
                "content": "I joined the programme in January 2022 and so far I’ve had such a great experience.",
                "tag": "p"
            },
            {
                "content": "My first project has involved developing a new data and security incident reporting tool for Home Office staff. It was a steep learning curve at first, getting used to a new role and a new organisation. But with the support of my project team, manager, and mentors it didn’t take long to settle in.",
                "tag": "p"
            },
            {
                "content": "One thing I’ve appreciated the most is being encouraged to take on responsibility early and get stuck into the role. In such a short time I see that my work has had an impact, and it’s been really rewarding watching the work of our team come to life.",
                "tag": "p"
            },
            {
                "content": "The Digital Career Development Programme at the Home Office",
                "tag": "h2"
            },
            {
                "content": "Being new to product management, I was aware I had a lot to learn. However, the programme really empowers you to take control of your own learning and development. We have allocated study time where we can learn more about the role and agile working. This has really helped my confidence grow and it’s been invaluable to then put my learning into practice.",
                "tag": "p"
            },
            {
                "content": "I've recently started working on a charity project, where different professions within the DCDP come together to build a product for a charity. This is a really rewarding project to work on, and I’m excited to see how our work will help the charity achieve their goals.",
                "tag": "p"
            },
            {
                "content": "From programme to a permanent position",
                "tag": "h2"
            },
            {
                "content": "I’ll be rotating onto a new project shortly, which will help fill any gaps in my knowledge before I apply for a permanent position in the Home Office. I also have the support of my career mentor, who is guiding me through the whole process.",
                "tag": "p"
            },
            {
                "content": "Although I still have lots to learn, I’m looking forward to seeing where the next steps take me in my career.",
                "tag": "p"
            },
            {
                "content": "Why join the Home Office?",
                "tag": "h2"
            },
            {
                "content": "The Home Office is the lead government department for immigration and passports, drugs policy, crime, fire, counter-terrorism and police.  It has been at the front line of keeping citizens safe and the country secure since 1782.",
                "tag": "p"
            },
            {
                "content": "Digital Data and Technology (DDaT) enables the Home Office to keep the UK safe and secure. We design and build the services that help people apply for visas or passports; support policing and counter-terrorism operations; and protect the UK’s borders. This is an exciting time to be at the Home Office. You’ll have a chance to shape the future and support our mission to deliver exceptional public services that work for everyone.",
                "tag": "p"
            },
            {
                "content": "You’ll receive a starting salary of £24,883 or £28,654 if you’re based in London (£30,817 or £35,954 for software engineering and test engineering interns) and you’ll get 25 days’ annual leave plus bank holidays.",
                "tag": "p"
            },
            {
                "content": "You’ll also be able to join the Civil Service pension scheme and will have access to other benefits such as flexible working options and season ticket loans.",
                "tag": "p"
            },
            {
                "content": "What is the Digital Career Development Programme?",
                "tag": "h2"
            },
            {
                "content": "The Home Office DCDP offers an 18-month paid accelerated learning experience to those with a passion for user-centred digital services.",
                "tag": "p"
            },
            {
                "content": "You’ll follow a structured development path, tailored to your chosen role, with access to senior mentors and recognised qualifications. At the end of the placement, you’ll be able to apply for a permanent position at the Home Office.",
                "tag": "p"
            },
            {
                "content": "Want to join us?",
                "tag": "h2"
            },
            {
                "content": "Applications are now live! We’re offering programmes in the following eight roles:",
                "tag": "p"
            },
            {
                "content": "Product Manager",
                "tag": "p"
            },
            {
                "content": "Software Engineer",
                "tag": "p"
            },
            {
                "content": "DevOps",
                "tag": "p"
            },
            {
                "content": "Content Designer",
                "tag": "p"
            },
            {
                "content": "Interaction Designer",
                "tag": "p"
            },
            {
                "content": "Service Designer",
                "tag": "p"
            },
            {
                "content": "IT Operations",
                "tag": "p"
            },
            {
                "content": "Automation Developer (opportunity for current Civil Servants only)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How to apply:",
                "tag": "p"
            },
            {
                "content": "You’ll need to apply on the Civil Service Jobs website.",
                "tag": "p"
            },
            {
                "content": "There are up to three stages in the recruitment process:",
                "tag": "p"
            },
            {
                "content": "The Home Office is committed to attracting and retaining talent from diverse communities and so we follow the Guaranteed Interview Scheme (GIS). This means applicants with disabilities only need to meet the minimum qualifying criteria to progress to the telephone interview stage of assessment. You’ll be able to tell us about any reasonable adjustments you might need to complete any part of the recruitment process.",
                "tag": "p"
            },
            {
                "content": "If you’re offered a role, you’ll be put forward for security clearance. If you apply for security clearance you should usually have been continuously resident in the UK for five years.",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/05/25/want-to-work-on-digital-services-at-the-heart-of-government-applications-for-the-home-office-digital-career-development-programme-are-now-open/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Katrina Murphy recently joined the Home Office Digital Career Development Programme as a Product Manager. Read more about the programme, including how to apply."
    },
    {
        "title": "Media coverage of Government plans to introduce Genetic Technology (Precision Breeding) bill",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-05-25T14:48:35",
        "categories": [
            "Farming",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage this week in The Guardian, Daily Express, The Times, Daily Mail, Farmers Guardian, Farmers Weekly, the New Scientist and BBC News Online of the government’s plans to streamline rules governing genetic technologies for plants and animals.",
                "tag": "p"
            },
            {
                "content": "The Genetic Technology (Precision Breeding) bill is to be introduced in the House of Commons today and enables researchers to more quickly develop plants that are resistant to disease, pests and the effects of climate change. With 20-40 percent of global crops being lost to pesticides and disease every year, these changes represent a significant step towards securing our food supply for decades to come.",
                "tag": "p"
            },
            {
                "content": "This builds on previous legislative activity earlier in the year, which removed certain obstacles researchers faced when attempting to develop more resilient crops. The new regulations will create a category for genetically edited crops and animals, separate from those which govern genetically modified organisms (GMOs). This news follows this week’s announcement from the John Innes Centre of their plans to begin field trials on tomatoes gene edited to increase their Vitamin D levels.",
                "tag": "p"
            },
            {
                "content": "The bill is possible following the UK’s departure from the European Union and is the first step in securing our future food security as a nation. It will reduce the number of crops lost every year, enable healthier more resilient food to be grown, and continue the support of our world-leading scientific sector.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, George Eustice, said: ",
                "tag": "p"
            },
            {
                "content": "Defra’s Chief Scientific Adviser, Gideon Henderson, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign p for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/05/25/media-coverage-of-government-plans-to-introduce-genetic-technology-precision-breeding-bill/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Defra’s planned introduction of the Genetic Technology (Precision Breeding) bill"
    },
    {
        "title": "How we’re working with the Open University to help more people access higher and technical education where they live",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-05-25T14:41:58",
        "categories": [
            "Further education"
        ],
        "content": [
            {
                "content": "People are set to benefit from high-quality higher education in their hometown, as the Open University partners up with further education providers to create more training to fill skills gaps and raise job prospects.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "I can’t access the higher education or training course I want to take where I live – what are you doing to help?",
                "tag": "h3"
            },
            {
                "content": "The Open University will partner up with local colleges to offer high-quality higher education and training, so everyone has the chance to upskill wherever they live.",
                "tag": "p"
            },
            {
                "content": "Backed by £10 million in government funding, The Open University will work with colleges that do not currently offer higher education or training or want to expand the courses they offer, to help them put on a wider range of technical courses, supporting more people to secure jobs with higher wages and grow the economy to tackle the cost of living.",
                "tag": "p"
            },
            {
                "content": "Who are these courses for? ",
                "tag": "h3"
            },
            {
                "content": "The courses will be open to everyone.",
                "tag": "p"
            },
            {
                "content": "People wanting to train and upskill throughout their life will have access to a new type of higher education, focused on providing the higher-level skills that meet local need, shorter courses than degrees, and blended face-to-face and online learning.",
                "tag": "p"
            },
            {
                "content": "Students will have the confidence that they are receiving a qualification backed by The Open University, an institution with international recognition and prestige.",
                "tag": "p"
            },
            {
                "content": "Why is this needed? ",
                "tag": "h3"
            },
            {
                "content": "Colleges are the beating heart of local economies offering more options to study close to home will boost local businesses and job prospect for more people.",
                "tag": "p"
            },
            {
                "content": "Working with colleges will help to level up communities and opportunities for individuals, opening doors that would otherwise be closed.",
                "tag": "p"
            },
            {
                "content": "When will I be able to apply for these courses? ",
                "tag": "h3"
            },
            {
                "content": "The Open University will announce the initial participating colleges in the Autumn.",
                "tag": "p"
            },
            {
                "content": "What else is the government doing to support higher and technical education?",
                "tag": "h3"
            },
            {
                "content": "Colleges and universities are also set to benefit from up to £32 million of additional funding so they can invest in equipment and facilities that will support technical studies, and boost training opportunities with businesses in key areas such as digital, construction and health care, available as part of the Higher Technical Education Skills Injection Fund.",
                "tag": "p"
            },
            {
                "content": "The funding announced today follows an £18 million investment last year which supported 100 further and higher education providers to invest in new equipment, such as virtual reality goggles and air quality testing equipment.",
                "tag": "p"
            },
            {
                "content": "The funding also helped them to boost links with local businesses so employers can tap into the talented workforce they need for the jobs of the future.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/25/how-were-working-with-the-open-university-to-help-more-people-access-higher-and-technical-education-where-they-live/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "People are set to benefit from high-quality higher education in their hometown, as the Open University partners up with further education providers to create more training to fill skills gaps and raise job prospects. Here’s everything you need to know."
    },
    {
        "title": "Improving the criminal justice process for victims and witnesses",
        "authors": [
            "William Slade"
        ],
        "posted_on": "2022-05-25T14:00:41",
        "categories": [
            "Court and tribunal reform",
            "Crime"
        ],
        "content": [
            {
                "content": "Have you ever stopped to consider what the criminal justice system looks like through the eyes of a victim? Or a witness?",
                "tag": "p"
            },
            {
                "content": "Our staff in courts, alongside volunteers from the Witness Service and other organisations, do so every day.",
                "tag": "p"
            },
            {
                "content": "\nSince the Victims Strategy was published by the government in 2018, we’ve continued work to improve the system for victims, including through the recent Victims Bill consultation.",
                "tag": "p"
            },
            {
                "content": "The Victims Bill aims to ensure that victims are at the heart of the criminal justice system, that the right support is available at the right time, and that if they choose to report their crime, the system will deliver a fair outcome.",
                "tag": "p"
            },
            {
                "content": "This work follows the refreshed Victims Code, introduced in April 2021, which provides victims with a simplified and stronger set of entitlements.",
                "tag": "p"
            },
            {
                "content": "We play a vital role in improving the criminal court process for victims and witnesses by working effectively with third sector organisations, like the Witness Service. We know that when people use the courts, it can often be at one of the most difficult points in their lives. The service we provide, alongside those of other support networks, can make all the difference to their experience.",
                "tag": "p"
            },
            {
                "content": "Working with the Witness Service  ",
                "tag": "h2"
            },
            {
                "content": "The Witness Service provides free, confidential, practical and emotional support for witnesses attending trials and hearings in every criminal court in England and Wales.",
                "tag": "p"
            },
            {
                "content": "The current provider is Citizens Advice. Its staff and volunteers support victims and witnesses to give their best evidence in court. Support is available to defence and prosecution witnesses as well as witnesses who are victims. It includes those who may be vulnerable and intimidated, and those who have been bereaved.",
                "tag": "p"
            },
            {
                "content": "Between April and December last year the service supported 65,000 witnesses, of which almost 29,000 were victims.",
                "tag": "p"
            },
            {
                "content": "We support the Witness Service by providing space in all our criminal court buildings and working together through regular meetings. In this way, we not only complement each other but also put the needs of victims and witnesses at the heart of everything we do.",
                "tag": "p"
            },
            {
                "content": "In-court support",
                "tag": "h2"
            },
            {
                "content": "The Witness Service provides volunteers at all criminal courts across England and Wales. Alongside our court staff, they play a vital role in ensuring consistent and appropriate care is available when victims and witnesses attend court. They can tailor that support depending on individual needs.",
                "tag": "p"
            },
            {
                "content": "For example, with advance referrals, pre-trial support might involve a visit to the court before the trial date, to show witnesses where they’ll give their evidence, explain the process and discuss any specific needs or concerns. Enhanced support for vulnerable and intimidated witnesses can incorporate support away from the courthouse, guided by the witness in preparation for giving evidence.",
                "tag": "p"
            },
            {
                "content": "Not all victims or witnesses will be referred for support before they come to court but can access support on the day. Typically, this involves being met at court, answering questions about the court process, providing emotional support and advocating for their needs.",
                "tag": "p"
            },
            {
                "content": "All support is provided within a safe environment and separate waiting areas are provided for witnesses, away from any other people involved in the case. If further support is required, they can refer witnesses to specialist support organisations such as domestic abuse and sexual abuse support services.",
                "tag": "p"
            },
            {
                "content": "Fiona Beazer, Regional Manager for Citizens Advice Witness Service, commented:",
                "tag": "p"
            },
            {
                "content": "Stronger together",
                "tag": "h2"
            },
            {
                "content": "By working together to improve witnesses’ court experiences we can continuously improve the ways support is provided and continue to advocate for them. Our strong collaborative partnership meant we were more resilient and able to adapt quickly to the impacts of the pandemic.",
                "tag": "p"
            },
            {
                "content": "While HMCTS continued to hold trials, opened Nightingale Courts, made greater use of video and audio technology and introduced safety measures across our sites, the Witness Service also adapted. It provided remote support for witnesses, as well as ensuring that in-court support (including in Nightingale Courts) was COVID-secure.",
                "tag": "p"
            },
            {
                "content": "The partnership is equally invaluable in supporting witnesses with new ways of giving evidence. For example, vulnerable or intimidated witnesses can record their evidence before the full trial and away from the courtroom, through the pre-recorded cross examination special measure (section 28). We play the recording during the live trial, helping to make the experience less distressing for the person involved. It also means they don’t have to wait for the trial to present their evidence.",
                "tag": "p"
            },
            {
                "content": "We’ll continue to work with our partners and third sector agencies to support victims and witnesses in court. We’re committed to ensuring they remain at the centre of our conversations and enable us to provide support at the right time and in the right place.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/05/25/improving-the-criminal-justice-process-for-victims-and-witnesses/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Have you ever stopped to consider what the criminal justice system looks like through the eyes of a victim? Or a witness?"
    },
    {
        "title": "How we’re supporting Defra to adapt to blended working",
        "authors": [
            "Christiaan Olivier"
        ],
        "posted_on": "2022-05-25T09:37:18",
        "categories": [
            "Defra services"
        ],
        "content": [
            {
                "content": "Christiaan Olivier, a Project Manager in the Defra MyWorkspace team, explains how the team has been working on a digital delivery project which is enabling Defra to transition to a blended working model, following the gradual lifting of Covid-19 restrictions over the past year.",
                "tag": "p"
            },
            {
                "content": "MyWorkspace is a project that encompasses software and mobile app development, as well as website design and development. We’ve been working on it for over a year.",
                "tag": "p"
            },
            {
                "content": "As more Defra colleagues have gradually begun returning to our Defra group workplaces, embedding a new hybrid working approach is critical to ensuring an even more inclusive and professional culture across our organisation.",
                "tag": "p"
            },
            {
                "content": "Under the new Defra blended working framework, as employees we have a degree of choice over when, where and how we work, in order to deliver our desired business outcomes and to meet customer and business needs.",
                "tag": "p"
            },
            {
                "content": "For many colleagues, this means working some of the time in a Defra group workplace, and some of the time from home, where this is possible and practical. For this approach to work though, a system needs to be in place that will enable Defra to combine the benefits of face-to-face interaction and collaboration, with the flexibility of working in a virtual way.",
                "tag": "p"
            },
            {
                "content": "Integrating desk and meeting room booking",
                "tag": "h2"
            },
            {
                "content": "Which is where our project comes in. Our role in moving Defra towards blended working has been to replace the previous room booking system, with a more integrated and capable application called MyWorkspace, that can do much more than just book rooms.",
                "tag": "p"
            },
            {
                "content": "The first phase of the project - enabling people to book desks, essentially our minimum viable product – was successfully completed in July last year. The next step involved integrating this new system with Microsoft Outlook to enable colleagues to book meeting rooms, using either MyWorkspace or their Outlook Calendar.",
                "tag": "p"
            },
            {
                "content": "More recently further functionality has been added, which means colleagues can also now book collaborative spaces, pool cars and bikes, electric charging spaces and visitor spaces.",
                "tag": "p"
            },
            {
                "content": "In the current phase of the project, we are working to add our Arm’s Length Body (ALB) organisations to MyWorkspace, so they too can book meeting rooms and desks in this way.",
                "tag": "p"
            },
            {
                "content": "Looking ahead Microsoft Teams integration will be implemented in the next couple of months, further enhancing the user experience to enable users to seamlessly include Teams in their meeting room bookings. This in turn aligns well with the new Visual Conferencing facilities which have been introduced, increasing our ability to hold hybrid, inclusive meetings.",
                "tag": "p"
            },
            {
                "content": "Building trust and growing relationships",
                "tag": "h2"
            },
            {
                "content": "MyWorkspace is completely new technology, and Defra is the first organisation to be implementing this in the UK. Inevitably this brought some unique challenges. To mitigate and overcome these, maintaining a close relationship with our supplier has been key.",
                "tag": "p"
            },
            {
                "content": "Likewise, building trust with our customer – the Defra Facilities Management team. We worked closely together, demonstrating the importance of teamwork, open and transparent communication, and with plenty of humour thrown in!",
                "tag": "p"
            },
            {
                "content": "In terms of stakeholders, during this project we’ve engaged with over 70 different stakeholder groups, due to the wider impact of the work and because Defra is such a large organisation. Which just underlines the importance of communication in delivering a project successfully.",
                "tag": "p"
            },
            {
                "content": "People make projects work",
                "tag": "h2"
            },
            {
                "content": "It’s the people who make projects like this successful. Those involved need to feel they are being listened to, and support given where needed. This is where softer skills, such as empathy, emotional intelligence, coaching, and mentoring comes into play. The understanding of the need for different approaches, for example what works, for who, in such a diverse team, is key.",
                "tag": "p"
            },
            {
                "content": "It’s not all just about just delivering the project and meeting the deadlines. It’s also about listening, supporting, and working together. After all, to deliver any project successfully, people are the most important element to achieving that.",
                "tag": "p"
            },
            {
                "content": "Blended working reflects Defra’s broader strategy to reduce our environmental footprint by making the smartest use of our buildings, reducing our travel, and benefiting from IT to support smarter ways of working.",
                "tag": "p"
            },
            {
                "content": "Managing our workspaces differently, moving away from fixed spaces allocated to individual teams to the introduction of landing zones and a more fluid use of space, has been enabled through the introduction of these new digital booking tools such as MyWorkspace, that can be used both by individuals and teams.",
                "tag": "p"
            },
            {
                "content": "So, it feels good to have contributed to that, not least because ultimately, it’s giving our people choice. Being able to choose the best way of working and the right workspace for you, when you need it, whilst at the same time reducing the inflexibility of having fixed allocated areas which may not always be occupied, is more efficient for people and organisations.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/05/25/how-were-supporting-defra-to-adapt-to-blended-working/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Christiaan Olivier, Project Manager in the Defra MyWorkppace team, explains how the team has been working on a digital delivery project which is enabling Defra to transition to a blended working model, following the gradual lifting of Covid-19 restrictions over the past year."
    },
    {
        "title": "Getting a GRIP on Civil Service Change",
        "authors": [
            "Jack Allman"
        ],
        "posted_on": "2022-05-25T08:33:48",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "If you're a civil servant, we want your ideas to help shape innovation and drive progress across the Civil Service.",
                "tag": "h3"
            },
            {
                "content": "Around 58% of Civil Service staff are at grade EO and below, which equates to around 270,000 colleagues. We see junior staff in these grades as the beating heart and potential future leaders within the Civil Service. Therefore, we want your ideas, energy, and passion to help shape progress across the organisation.",
                "tag": "p"
            },
            {
                "content": "A few months ago, some Wales-based colleagues and I formed GRIP: Grass Roots Innovation Project. This project, led by me and others, includes a community of practice (more on that later) open to civil servants from grade AA to EO, anywhere in the UK, in frontline operational delivery roles.",
                "tag": "p"
            },
            {
                "content": "What is involved?",
                "tag": "h4"
            },
            {
                "content": "GRIP will involve sharing best practice, encouraging innovative ideas, providing feedback and data to Civil Service leaders to improve workplace methods, and supporting progression for those staff members in grades AA to EO.",
                "tag": "p"
            },
            {
                "content": "The new and exciting community of practice was formed by a group from across the Civil Service, ranging from the Department for Work and Pensions to the Land Registry to the Driver and Vehicle Licensing Agency (DVLA). We are encouraging colleagues from all corners of the Civil Service to sign up and join us to help change the future for yourselves and others.",
                "tag": "p"
            },
            {
                "content": "Community of practice",
                "tag": "h4"
            },
            {
                "content": "A community of practice (CoP) is a group of people who share a common concern, a set of problems, or an interest in a topic and who unite to fulfil both individual and group goals.",
                "tag": "p"
            },
            {
                "content": "There are many communities of practices within individual government bodies but not, until now, a collective one which everyone can access, designed to improve outputs/effectiveness? and deliver better customer service.",
                "tag": "p"
            },
            {
                "content": "Closer together",
                "tag": "h4"
            },
            {
                "content": "Collaboration should be at the heart of all we do – It improves the way we work, helps us problem solve, and brings us closer together. But how often do you get to collaborate and network with other colleagues from departments from across the Civil Service?",
                "tag": "p"
            },
            {
                "content": "Our newly formed network aims to ensure this is the future for the way the Civil Service works.",
                "tag": "p"
            },
            {
                "content": "Gain new experiences",
                "tag": "h4"
            },
            {
                "content": "GRIP came about after several colleagues felt stuck in their roles and wanted to learn and gain new experiences which would help them towards their future career goals. We wanted to improve customer service in operational delivery across the Civil Service. It’s a bottom-up approach to innovation and change as opposed to top-down.",
                "tag": "p"
            },
            {
                "content": "Our survey says…",
                "tag": "h4"
            },
            {
                "content": "We’ve completed a cross-government survey amongst our departmental colleagues and identified a few common operational delivery and customer service themes we would like to tackle. One common ask was for more opportunities within the department to gain diverse experience, particularly leadership experience. ",
                "tag": "p"
            },
            {
                "content": "We have the backing of numerous senior civil servants and are ready to make a difference in your futures!",
                "tag": "p"
            },
            {
                "content": "Are you hungry to learn, develop and progress your career in the Civil Service? Would you value the opportunity to work in a cross-government team on a project that can have a positive impact on colleagues and citizens? Then join us at the GRIP launch event on 14 June, 12:15-12:45 (civil servants only).",
                "tag": "p"
            },
            {
                "content": "‘Grass Roots Transformation and Change in the Civil Service’",
                "tag": "p"
            },
            {
                "content": "Matt King, Non-Executive Director of the DVLA and formerly PwC’s UK Transformation Leader, will open the discussion by sharing his experience of empowering frontline staff to champion organisational change. After Matt’s presentation, a Q&A session will expand the discussion of grass roots innovation and change within the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h4"
            },
            {
                "content": "For more information on events or to join the GRIP mailing list for regular updates, you can email jack.allman@dwp.gov.uk, james.waddell@dvla.gov.uk or ronald.fezigha@justice.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/25/getting-a-grip-on-civil-service-change/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "If you're a civil servant, we want your ideas to help shape innovation and drive progress across the Civil Service. Around 58% of Civil Service staff are at grade EO and below, which equates to around 270,000 colleagues. We see …"
    },
    {
        "title": "Why mental health support is so important in the Youth Estate",
        "authors": [
            "Dr Varinder Panesar"
        ],
        "posted_on": "2022-05-24T17:22:17",
        "categories": [
            "Personal stories"
        ],
        "content": [
            {
                "content": "Dr Varinder Panesar is a forensic psychologist in the Wellbeing Team at Feltham Young Offenders Institute (YOI) in West London. She shares why understanding the role of trauma and creating a safe, mental health-informed environment can be game-changing for youth offenders. Alongside proven mental health-boosters like access to sports and a library, Feltham’s staff take the time to understand every boy’s story – with the hope of stopping the cycle of offending.",
                "tag": "h4"
            },
            {
                "content": "“Recent evidence has indicated that the number of young people coming into custody with mental health needs has grown significantly over the last few years.",
                "tag": "p"
            },
            {
                "content": "These young people demonstrate needs in multiple areas and with behaviour that present a high risk to themselves and others – or from others. This means that traditional interventions do not work for them.",
                "tag": "p"
            },
            {
                "content": "Typically, these are the young people who have challenged whole systems where community teams have not been successful at engaging them – they are high-risk, high-harm and high-vulnerability.",
                "tag": "p"
            },
            {
                "content": "If they have engaged with community teams, they may have picked up a number of labels from a variety of professionals, e.g. ‘conduct disorder’, ‘complex trauma’, ‘learning disability’, ‘ADHD’, ‘Autism’, ‘Attachment Disorder’.",
                "tag": "p"
            },
            {
                "content": "Labels do not give us much information about what has happened to these young people in their lives so far, what threats they have faced, what they have had to survive, and what strengths they have.”",
                "tag": "p"
            },
            {
                "content": "\nWhy trauma can lead to offending",
                "tag": "p"
            },
            {
                "content": "“We know that ‘normal’ adolescent behaviour is characterised by risk-taking, impulsive behaviour and difficulty thinking about consequences of actions.",
                "tag": "p"
            },
            {
                "content": "These typical characteristics are exacerbated by early traumatic experiences which change the structure and chemistry of the brain and lead to abnormal reactions to stress and difficulty in trusting others.",
                "tag": "p"
            },
            {
                "content": "The young people coming into the youth estate have typically experienced a high number of adverse childhood experiences in their families of origin (e.g. abuse, neglect, domestic violence) and/or their local communities (e.g. experiencing or witnessing serious violence). Many of them are living with active trauma symptoms resulting in constant high levels of hypervigilance about their surroundings and the intentions of others.",
                "tag": "p"
            },
            {
                "content": "Due to how much trauma they may have seen or been through, their brains are not able to effectively differentiate between a real and perceived threat. This makes it more likely that young people will struggle to assess danger accurately and therefore engage in high-risk, reckless, or self-destructive behaviours (e.g. carrying weapons) as a way to feel safe, which inadvertently results in the cycle of offending behaviour continuing.”",
                "tag": "p"
            },
            {
                "content": "How Feltham’s trauma and mental health-informed environment helps",
                "tag": "p"
            },
            {
                "content": "“Supporting mental health for children in our care comes not just from the therapeutic input of our dedicated Wellbeing Mental Health Team but is a foundation of everything that happens here at YOI Feltham.",
                "tag": "p"
            },
            {
                "content": "The centre has adopted a ‘whole-prison’ approach to supporting the mental health needs of each young person by taking the time to collaboratively understand each boy’s story (i.e. what has led them to offending and being in custody) in weekly meetings that are attended by a representative from each agency, including prison officers.",
                "tag": "p"
            },
            {
                "content": "Every member of operational staff receives training in the core concepts of attachment, child and adolescent development and trauma. This means prison staff can be empowered to understand the needs behind the presenting challenging behaviour and change their interactions with the young person to support them more effectively.",
                "tag": "p"
            },
            {
                "content": "Prison officers take on the role of ‘therapeutic parents’ and therefore understand that every interaction they have with a young person matters because every interaction has the power to shape behaviour.”",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/05/24/why-mental-health-support-is-so-important-in-the-youth-estate/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Dr Varinder Panesar is a forensic psychologist in the Wellbeing Team at Feltham Young Offenders Institute (YOI) in West London. She shares why understanding the role of trauma and creating a safe, mental health-informed environment can be game-changing for youth …"
    },
    {
        "title": "What works to promote academic-policy engagement?",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-05-24T17:17:40",
        "categories": [
            "Guest Blog",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Although there has been huge growth in academic-policy engagement activity, there is no evidence that this is leading to an increase in evidence use by decision-makers. There is an almost total lack of empirical evidence about what works, and little clarity about what the goals of these activities might be. Future activities should focus on specific aims, and collect data about their impacts.",
                "tag": "p"
            },
            {
                "content": "Over the past three years, Transforming Evidence have been collaborating with policy and  evidence experts to gather empirical evidence about interventions and activities which aim to promote academic-policy engagement. We found that while this has a long history, with the oldest initiatives dating back centuries, there has been a huge expansion in the number of these initiatives in the last 15 years, crossing policy sectors and national boundaries.",
                "tag": "p"
            },
            {
                "content": "What sorts of activities did we find? Over 513 organisations worldwide, carrying out 1923 individual activities were included in our dataset. We categorised the activities according to their aims – for example, whether they were seeking to disseminate research, build decision-makers skills, provide opportunities for professional networking and so on.",
                "tag": "p"
            },
            {
                "content": "Why has there been this large expansion? Funders and researchers are increasingly keen to have, and to demonstrate their impact. Decision-makers are also keen to draw on evidence and expertise to support their work. In short, all academic-policy engagement is often felt and seen to be a good thing.",
                "tag": "p"
            },
            {
                "content": "What have we learned about what works? Not much. Only 3% of the initiatives we found had publicly-available evaluations. So at present it is not possible to say much about what types of activities are more likely to lead to policy or practice impact, or to social changes. Perhaps even more concerningly, virtually no activities had a clear goal which would make it possible to see if they were having an impact.",
                "tag": "p"
            },
            {
                "content": "What might this look like? One much-discussed benefit for academics who are seconded into government or who hold fellowships in policy settings, is becoming familiar with the policy environment and learning about how policy machinery works. Fellows also benefit by building networks and relationships which outlast their time as colleagues. We could map this as a theory of change, with the Fellowship as the intervention (Yellow), the immediate outcomes in green, and the longer term impacts in blue.",
                "tag": "p"
            },
            {
                "content": "What we need to know is: Does this intervention lead to these short and long term outcomes? Are there other interventions which could more easily achieve these outcomes? What are the best interventions for different outcomes, and what are the costs and benefits of these approaches?",
                "tag": "p"
            },
            {
                "content": "Can we do better? Almost certainly. We are a long way from being able to even pose these questions about existing activities, with the current mass of activity contributing to increased business and complexity, rather than to a robust evidence base about what works. The Transforming Evidence collaboration is conducting empirical research to try and build this evidence base – watch this space.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/05/24/what-works-to-promote-academic-policy-engagement/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Although there has been huge growth in academic-policy engagement activity, there is no evidence that this is leading to an increase in evidence use by decision-makers. There is an almost total lack of empirical evidence about what works, and little …"
    },
    {
        "title": "Building partnerships for nature and people’s recovery",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-05-24T15:54:38",
        "categories": [
            "Mental health and wellbeing"
        ],
        "content": [
            {
                "content": "Poor mental health costs the UK an estimated £118 billion per year (around 5 per cent of UK GDP). On an individual level, one in four adults and one in 10 children experience mental illness. The government has recently published a call for evidence to inform a new 10-year mental health plan to level up mental health across the country and put mental and physical health on an equal footing. At Natural England, we understand the role that connecting people with nature can play to support happy and healthy people in thriving, natural settings.",
                "tag": "p"
            },
            {
                "content": "The positive link between a connection to nature and good physical and mental health is supported by years of scientific study. I recently visited the Wild Being project in Reading funded by the Thriving Communities Programme. The project supported an extensive programme of arts, culture, nature, physical activity and life advice for 300 people including pop up arts, English language conversations, and gardening. At the event I was reminded of a study from 1984 (incidentally the year I was born), which reported that people can recover from surgery or deal with pain more effectively, if exposed to a natural environment. Viewing nature alone can aid in the path to recovery (Ulrich RS, 1984).",
                "tag": "p"
            },
            {
                "content": "Back to the present day, our latest People and Nature Survey results for March shows that 81 per cent of people say that being in nature make them feel happy and people reported that nature/wildlife (39 per cent) and visiting green and natural spaces (40 per cent) had been even more important to their wellbeing since coronavirus restrictions began.",
                "tag": "p"
            },
            {
                "content": "While we know that the evidence is strong on the links between nature and health, a cross-government and cross-sector approach is needed to realise the potential. That’s why Natural England is championing green social prescribing (GSP), which is the practice of supporting people to engage with nature-based interventions and activities to improve their mental health. Nature provides inspiration and a foundation from which we can re-build our own sense of self and connection, on our terms.",
                "tag": "p"
            },
            {
                "content": "With GSP, there are many referral pathways open to people to access services, including self-referral. Working with the NHS, for example, social prescribing Link Workers (and other trusted professionals in allied roles) connect people to community groups and agencies for practical and emotional support, based on a ‘what matters to you' conversation.",
                "tag": "p"
            },
            {
                "content": "A national conference marks the one-year milestone for the Green Social Prescribing Pilots, which aims to \"Prevent and tackle mental ill health through green social prescribing.\"",
                "tag": "p"
            },
            {
                "content": "The GSP programme is a national £5.77m project preventing and tackling mental ill health through green social prescribing, which runs until March 2023. The project builds on the government’s commitment to transform mental health services and increase social prescribing, set out in the NHS Long Term Plan.",
                "tag": "p"
            },
            {
                "content": "On Tuesday 10 May, Natural England and our cross-government partners organised a national conference to share insights and discuss scaling up green social prescribing across England. Partners from the Department for Environment, Food and Rural Affairs (Defra), NHS England, Department of Health and Social Care (DHSC), the Department for Levelling Up, Housing and Communities (DLUHC), Sport England and the National Academy for Social Prescribing, as well as a host of local community and health partners, came together. We discussed how we can scale up GSP and ensure it meets the needs of individuals facing inequalities in health and access to the natural environment.",
                "tag": "p"
            },
            {
                "content": "The conference was attended by 350 people online and 150 people in person. We heard from a wide range of senior leaders who have championed GSP throughout the pilot. This event was a major milestone for the national GSP pilot and a testament to the successful collaboration of the cross-government partnership and local delivery.",
                "tag": "p"
            },
            {
                "content": "Building Partnerships for Nature and people’s Recovery",
                "tag": "p"
            },
            {
                "content": "Last week our Chair, Tony Juniper, wrote a blog summarising Natural England’s response to the Nature Recovery Green Paper. In it he says that “Nature recovery can’t be achieved by any single body or government department.”",
                "tag": "p"
            },
            {
                "content": "The GSP Pilots are a great example of what we can deliver when we join up across government and are why I believe so strongly in the partnerships we’ve been developing to join up people and natures’ health and recovery. The possibilities are truly transformational:",
                "tag": "p"
            },
            {
                "content": "These partnerships give us the opportunity to embed nature into the decisions we take at an individual, local and national level, but this integration wouldn’t be possible without the dedicated and passionate teams we have in Natural England and our partners.",
                "tag": "p"
            },
            {
                "content": "Thriving nature is not the sole answer to the mental health crisis nor other major challenges we are facing as a society but it has a key role to play. Local green and blue spaces are often the focal point for communities. We now need to harness their power to connect people as part of our approach to improve health outcomes, build community connections and a create greater connection to nature.",
                "tag": "p"
            },
            {
                "content": "Dave Bell",
                "tag": "p"
            },
            {
                "content": "Principal Adviser: Health, Wellbeing & the Environment",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/05/24/building-partnerships-for-nature-and-peoples-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Poor mental health costs the UK an estimated £118 billion per year (around 5 per cent of UK GDP). On an individual level, one in four adults and one in 10 children experience mental illness. The government has recently published …"
    },
    {
        "title": "Our work to tackle spiking attacks on university students",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-05-24T14:00:10",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Spiking is when people illegally drug victims, often by putting substances in their drinks or even by injecting them. In the last two years we’ve seen a rise in reports of spiking and, while the true scale of the issue is unknown, we know that students can be particularly vulnerable to this kind of attack and that’s why we are working to protect them.",
                "tag": "p"
            },
            {
                "content": "We’ve announced that a new working group involving university bosses, police, campaigners and other experts, will work to help us gain a better understanding of the issue. But that isn’t all we’re doing. Here we look at the ways in which the Government is working to tackle spiking.",
                "tag": "p"
            },
            {
                "content": "What is spiking? ",
                "tag": "h3"
            },
            {
                "content": "Spiking is when a person puts alcohol or drugs into another person’s drink or directly into their body without their knowledge or consent and it is against the law to do this. In the past, spiking has been associated with further crimes against the victim including robbery or sex offences.",
                "tag": "p"
            },
            {
                "content": "How common is spiking?",
                "tag": "h3"
            },
            {
                "content": "A Home Affairs Select Committee report published in April found that the true prevalence of drink and needle spiking remains unknown – though a recent survey by the Alcohol Education Trust suggested more than 1 in 10 students had been victims of spiking. Attention on the issue has grown recently, and last year students across the country took part in a mass boycott of nightclubs following a spate of reported attacks in Nottingham, Exeter, Birmingham, Southampton, and other university towns across the UK.",
                "tag": "p"
            },
            {
                "content": "What is the government doing to tackle spiking?",
                "tag": "h3"
            },
            {
                "content": "The Government has already taken action to reclassify GHB and closely related substances, which have been used for drink spiking. It is committed to going further to tackle this issue and, including through setting up the new working group, is working with law enforcement, local authorities, and other key partners to consider what can be done to tackle these horrific crimes. This includes considering the case for a specific criminal offence for spiking. The government has also provided funding through the Safety of Women at Night and Safer Streets funds to support initiatives which prevent people from becoming victims of spiking.",
                "tag": "p"
            },
            {
                "content": "What will this new spiking working group do? ",
                "tag": "h3"
            },
            {
                "content": "In March, the government brought together various people including police, university representatives and campaigners to talk about the issue and it was agreed that a coordinated approach to the issue was necessary. This new group will ensure that all bodies with a role to play as well as those with special expertise and experience can work together.  Professor Lisa Roberts, University of Exeter Vice Chancellor, will lead the group and coordinate the higher education sector’s response to the issue – with the aim that recommendations are made for universities to adopt before the autumn term, and that every university has policy in place by the end of the year.",
                "tag": "p"
            },
            {
                "content": "What else is the government doing to tackle violence against women and girls?",
                "tag": "h3"
            },
            {
                "content": "We’ve encouraged universities to take a pledge to end the use of non-disclosure agreements (NDAs) to silence victims of sexual harassment, bullying and abuse. NDAs are effectively gagging contracts that prevent people from speaking publicly about issues. Over 50 higher education providers have signed up. You can read more here.",
                "tag": "p"
            },
            {
                "content": "The government is taking significant action to tackle crimes that disproportionately affect women and girls. Our Violence Against Women and Girls Strategy will drive long-term change to prevent more of these crimes from happening in the first place, bring perpetrators to justice and ensure victims get the support they need. We are committing to radically changing how we end violence against women and girls with a whole system approach focusing on: prioritising prevention, supporting survivors, pursuing perpetrators, underpinned by a stronger system. This details a number of steps, including immediate investment in measures to make our streets safer, more funding for specialist support services, and a large scale public behaviour campaign to challenge.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/24/our-work-to-tackle-spiking-attacks-on-university-students/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Spiking is when people illegally drug victims, often by putting substances in their drinks or even by injecting them. In the last two years we’ve seen a rise in reports of spiking and, while the true scale of the issue …"
    },
    {
        "title": "Information on monkeypox and our investigation into recent cases",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-05-24T10:56:14",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "UKHSA is urgently investigating a number of monkeypox cases recently identified in the UK. You can find our updates on this GOV.UK page.",
                "tag": "p"
            },
            {
                "content": "Monkeypox is a viral infection usually associated with travel to West Africa. This is the first time that there has been suspected community transmission in the UK without known links to countries where it is endemic, so the current situation is unusual and we are acting with urgency to learn more.",
                "tag": "p"
            },
            {
                "content": "Monkeypox is usually a mild illness that does not spread easily between people and gets better by itself, with most people recovering within a few weeks. The risk to the UK population remains low, but this is being kept under review as we continue to investigate and learn more about transmission patterns and risks.",
                "tag": "p"
            },
            {
                "content": "This blog contains information about monkeypox, its symptoms, how it spreads, how we treat it and what to do if you’re concerned.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms and how does it spread?",
                "tag": "h2"
            },
            {
                "content": "Initial symptoms of monkeypox include fever, headache, muscle aches, backache, swollen lymph nodes, chills and exhaustion. A rash can develop, often beginning on the face, then spreading to other parts of the body including the genitals.",
                "tag": "p"
            },
            {
                "content": "The rash changes and goes through different stages, and can look like chickenpox or syphilis, before finally forming a scab, which later falls off.",
                "tag": "p"
            },
            {
                "content": "The virus enters the body through broken skin (even if not visible), the respiratory tract, or the mucous membranes (eyes, nose, or mouth) and doesn’t usually spread easily between people.",
                "tag": "p"
            },
            {
                "content": "Spread can occur when a person comes into close contact with someone or something contaminated with the virus.",
                "tag": "p"
            },
            {
                "content": "Anyone with concerns that they could be infected is advised to contact NHS 111 in the first instance, or a sexual health clinic. People should notify clinics ahead of their visit. Calls or discussions at clinics will be treated sensitively and confidentially.  Confirmed cases will be contacted by UKHSA local Health Protection Teams to help identify and trace contacts so that the appropriate public health action can be taken to prevent the spread of infection.",
                "tag": "p"
            },
            {
                "content": "What happens if I’ve been in close contact with someone with monkeypox?",
                "tag": "h2"
            },
            {
                "content": "We are contacting any identified close contacts of the cases to provide health information and advice.",
                "tag": "p"
            },
            {
                "content": "How is it treated?",
                "tag": "h2"
            },
            {
                "content": "Most of those with monkeypox will recover within a few weeks without treatment.",
                "tag": "p"
            },
            {
                "content": "Treatment for monkeypox is sometimes offered to help people avoid more severe consequences of the virus.",
                "tag": "p"
            },
            {
                "content": "Is there a vaccine?",
                "tag": "h2"
            },
            {
                "content": "There isn’t a specific vaccine for monkeypox, but the vaccinia (smallpox) vaccine does offer some protection. Giving the vaccine to contacts after they have been exposed to the virus can prevent infection developing or reduce the severity of illness depending on how quickly this can be given.",
                "tag": "p"
            },
            {
                "content": "Some healthcare workers caring for individuals and those with higher level of exposures may be offered this smallpox vaccine following an assessment.",
                "tag": "p"
            },
            {
                "content": "Is monkeypox an STI and why are gay and bisexual men being told to be particularly alert?",
                "tag": "h2"
            },
            {
                "content": "Recent cases in UK and Europe have been found predominantly in gay and bisexual men, so we are particularly urging these communities to be alert to the symptoms and seek help if they are concerned.",
                "tag": "p"
            },
            {
                "content": "Monkeypox has not previously been described as a sexually transmitted infection, though it can be passed on by direct contact during sex. It can also be passed on through other close contact with a person who has monkeypox or contact with clothing or linens used by a person who has monkeypox.",
                "tag": "p"
            },
            {
                "content": "UKHSA is recommending anyone who has changed sex partners regularly, or who has had close contact with individuals that they don't know, to come forward if they develop a rash.",
                "tag": "p"
            },
            {
                "content": "What is UKHSA doing to find the cause?",
                "tag": "h2"
            },
            {
                "content": "UKHSA has quickly identified cases and we are carrying out extensive contact tracing of anyone who has come into contact with confirmed cases to stop the spread. We are continuing to rapidly investigate the source of these infections and are liaising with public health bodies in all four UK nations to raise awareness among healthcare professionals of what to look out for.",
                "tag": "p"
            },
            {
                "content": "Anyone who thinks they might have monkeypox symptoms should call NHS 111 or phone their local sexual health centre as appropriate.",
                "tag": "p"
            },
            {
                "content": "You can read guidance on epidemiology, symptoms, diagnosis and management of monkeypox virus infections on gov.uk here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/05/24/information-on-monkeypox-and-our-investigation-into-recent-cases/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "UKHSA is urgently investigating a number of monkeypox cases recently identified in the UK. You can find our updates on this GOV.UK page. Monkeypox is a viral infection usually associated with travel to West Africa. This is the first time …"
    },
    {
        "title": "GDS Advisory meets with suppliers in Manchester hub",
        "authors": [
            "Lucy Taylor, GDS Advisory Support Officer"
        ],
        "posted_on": "2022-05-24T10:42:27",
        "categories": [
            "Digital, Data and Technology"
        ],
        "content": [
            {
                "content": "Government Digital Service Advisory held an event with their commercial suppliers on 11 May at the Government Digital Service (GDS) offices in Manchester. The team at GDS Advisory used this opportunity to explore ways of improving processes and management tools. Working together with their suppliers, GDS Advisory successfully highlighted great ideas to strengthen its ability to provide expert services to clients at a high standard and support Digital Capability across government. ",
                "tag": "p"
            },
            {
                "content": "What is GDS Advisory?",
                "tag": "h2"
            },
            {
                "content": "GDS Advisory currently supports digital transformation across government in two ways via:",
                "tag": "p"
            },
            {
                "content": "Our pool of civil servants comprises experienced civil servants in a range of Digital, Data and Technology (DDaT) professions. As well as bringing DDaT expertise, team members act as a ‘critical friend’ in their deployments. They consistently receive excellent feedback, in particular from organisations still in the early stages of setting up their DDaT function.",
                "tag": "p"
            },
            {
                "content": "Our third party supplier route provides urgent DDaT support for departments or arm’s length bodies who can help deliver outcomes where no civil servants are available and procurement is time prohibitive.  ",
                "tag": "p"
            },
            {
                "content": "GDS Advisory uses the Digital Outcomes and Specialists (DOS) framework to find suppliers with the capability and capacity to support government with urgent digital delivery whilst maintaining the digital standard. We procure single supplier contracts which are managed centrally by our GDS Advisory team.",
                "tag": "p"
            },
            {
                "content": "What we did on the day",
                "tag": "h2"
            },
            {
                "content": "We gathered four commercial suppliers together (Nomensa, Madetech, LAInternational, Opencast) to have thoughtful discussions in order to make suggestions on how we can iterate our contract management processes to provide better outcomes and ensure we leave clients and departments with all the tools and knowledge to continue into their next phases of delivery.  ",
                "tag": "p"
            },
            {
                "content": "We began the day with a presentation from the Head of GDS Advisory, Nick Tait, who provided an overview of where GDS Advisory sits within Government Digital Service (GDS), along with a summary of our strategic goals for the future.",
                "tag": "p"
            },
            {
                "content": "Following on from that, we then broke off into teams to review current contract management processes and tools such as the Triage form, Statement of Work (SOW) and Weekly Contract Review. In keeping with GDS tradition, we used post it notes to document ideas before regrouping, sharing ideas and experiences to iterate how we deliver across government. ",
                "tag": "p"
            },
            {
                "content": "Feedback from the organisers",
                "tag": "h2"
            },
            {
                "content": "Dean Woolliscroft, Contracts Manager",
                "tag": "h3"
            },
            {
                "content": "\"These sessions are crucial in helping GDS Advisory deliver at pace whilst ensuring governance and the Digital standard are adhered to.  This was the 1st event in the 3 years I have managed these and previous contracts that we could sit and speak with our suppliers in one room.  The session will help inform how we iterate our processes and management tools but also gave crucial insight into how we can help broaden the GDS Advisory offering to focus more on supporting Digital Capability across government.\"",
                "tag": "p"
            },
            {
                "content": "Nick Tait, Head of GDS Advisory",
                "tag": "h3"
            },
            {
                "content": "\"An excellent day with our GDS Advisory suppliers, all of whom contributed to its overall success. Working together to improve our triage and Statement of Work processes means that we co-create a shared understanding of our client's needs so that we can meet and exceed them.\"",
                "tag": "p"
            },
            {
                "content": "Feedback from the suppliers ",
                "tag": "h2"
            },
            {
                "content": "Nomensa",
                "tag": "h3"
            },
            {
                "content": "\"With 21 years heritage in accessible user centred design, Nomensa believes that digital experiences should be accessible to all, which aligns so perfectly with GDS's manifesto to be digital by default for the benefit of all citizens. Today was a genuine meeting of minds that has inspired us all to keep doing what we love for the benefit of everyone we serve.\"",
                "tag": "p"
            },
            {
                "content": "LA International",
                "tag": "h3"
            },
            {
                "content": "\"Interesting to meet other suppliers and understand their challenges and it was good to meet the GDS team in person to build relationships. There were some really good suggestions that came out during the SoW and Triage document discussions.\"",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/05/24/gds-advisory-meets-with-suppliers-in-manchester-hub/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Government Digital Service Advisory held an event with their commercial suppliers on 11 May at the GDS offices in Manchester. Working together with suppliers, they discussed innovative ways of improving processes and management tools. "
    },
    {
        "title": "How we’re supporting families in need and keeping children safe",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-05-23T17:17:00",
        "categories": [
            "Child protection",
            "children in care",
            "Looked after children",
            "Social work"
        ],
        "content": [
            {
                "content": "This week, the results of a yearlong piece of work into children’s social care has been published.",
                "tag": "p"
            },
            {
                "content": "We are setting out initial new measures in response to recommendations set out in Josh MacAlister’s independent review of children’s social care, which looked at how children and their families interact with the care system and how it can be improved.",
                "tag": "p"
            },
            {
                "content": "We are at the start of a journey that will see a fundamental shift in how we think about children’s social care – here is what that means.",
                "tag": "p"
            },
            {
                "content": "We want to support families ",
                "tag": "h3"
            },
            {
                "content": "Our focus must be squarely on supporting families in need and providing the help they need before reaching crisis point, so that – wherever possible – they can stay together safely.",
                "tag": "p"
            },
            {
                "content": "That’s why we’ve announced a network of family hubs and this week we’ve announced seven more.",
                "tag": "p"
            },
            {
                "content": "Seven areas in England will receive a share of £12 million to set up a new Family Hub, increasing the number of families who can access this kind of help when they need it.",
                "tag": "p"
            },
            {
                "content": "Family hubs are one-stop-shops where families can access important services.",
                "tag": "p"
            },
            {
                "content": "Evidence shows that some of the most disadvantaged families don’t access these vital services.",
                "tag": "p"
            },
            {
                "content": "An effective family hub acts as a single ‘front door’, making it easier for families to get the help they need, and to improve the support on offer. This can include parenting support and infant feeding advice.",
                "tag": "p"
            },
            {
                "content": "All families need a bit of help at times and an effective family hub will make it easier for parents to get support and ensure better outcomes for them and their children.",
                "tag": "p"
            },
            {
                "content": "Alongside this funding, we are also carrying out work with the Anna Freud National Centre for Family Hubs to ensure all our investment is practice-led, evidence-based and informed by families’ own experiences.",
                "tag": "p"
            },
            {
                "content": "More social workers in schools help us keep children safe",
                "tag": "h3"
            },
            {
                "content": " We are also ensuring there are more social workers working onsite with teachers to support the most vulnerable children with their learning and attendance.",
                "tag": "p"
            },
            {
                "content": "To support vulnerable children with their education, a trial that places social workers onsite in schools has been extended to 2023, benefitting 20 schools in England.",
                "tag": "p"
            },
            {
                "content": "The programme has already supported hundreds of young people in care or at risk of going into care since its launch in September 2020, keeping them engaged with their education and helping to boost their attendance, behaviour and attainment.",
                "tag": "p"
            },
            {
                "content": "We are also reframing and refocusing the support social workers receive in the early part of their careers, particularly to enhance their skills and knowledge in child protection.",
                "tag": "p"
            },
            {
                "content": "Making better use of data",
                "tag": "h3"
            },
            {
                "content": " This is central to improving any complex system.",
                "tag": "p"
            },
            {
                "content": "We know that you can’t look at children’s safety in terms of numbers but at the same time it’s essential that we use the data that we do have about children and families to help us make better decisions as to how to support families.",
                "tag": "p"
            },
            {
                "content": "The transparency of data is paramount in helping boost performance and progress. We plan to join up data from across the public sector to increase transparency – both between safeguarding partners and to the wider public.",
                "tag": "p"
            },
            {
                "content": "This builds on what we’ve already done",
                "tag": "h3"
            },
            {
                "content": "This all builds on measures we have taken to address the most urgent issues facing vulnerable young people, following a generous settlement for children’s social care at last autumn’s Spending Review.",
                "tag": "p"
            },
            {
                "content": "This includes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/05/23/how-were-supporting-families-in-need-and-keeping-children-safe/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week, the results of a yearlong piece of work into children’s social care has been published. We are setting out initial new measures in response to recommendations set out in Josh MacAlister’s independent review of children’s social care, which …"
    },
    {
        "title": "Further funding for farmers, foresters and growers to innovate",
        "authors": [
            "Niall Bradshaw"
        ],
        "posted_on": "2022-05-23T16:59:44",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "The Farming Innovation Programme provides research and development funding to farmers and growers who want to develop and use new, innovative methods and technologies. ",
                "tag": "p"
            },
            {
                "content": "The aim of the fund is to support farmers to become more productive, environmentally sustainable and resilient to the global food security challenges of the future.  ",
                "tag": "p"
            },
            {
                "content": "You might remember that alongside UK Research & Innovation (UKRI) we launched the first rounds of funding in October, and 2 more in March. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share information about our latest funding opportunity: the Research Starter Projects Competition. ",
                "tag": "p"
            },
            {
                "content": "A way into innovation  ",
                "tag": "h2"
            },
            {
                "content": "The Research Starter Projects competition is designed to be an entry point to the innovation process for farmers, growers or foresters who have bold, ambitious, early-stage ideas for solving major problems. ",
                "tag": "p"
            },
            {
                "content": "Innovation in this space would benefit both you and the wider farming and growing community, and these small projects might lead to big impacts. ",
                "tag": "p"
            },
            {
                "content": "The specific aims of this competition are to:  ",
                "tag": "p"
            },
            {
                "content": "The application window for expressions of interest opens today, 23 May 2022. ",
                "tag": "p"
            },
            {
                "content": "This competition is for individual farming, growing or forestry businesses based in England. They will be able to apply for a share of up to £1 million for small, 1-year feasibility projects. ",
                "tag": "p"
            },
            {
                "content": "Read the full guidance on the Research Starter Projects competition on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "We want to fund a portfolio of projects, across a variety of technologies, industry sectors, and business sizes. ",
                "tag": "p"
            },
            {
                "content": "We want your proposals to address a significant industry challenge across the farming subsectors of livestock, plants (including arable, horticulture and ornamentals), novel food production systems, bioeconomy and agroforestry.  ",
                "tag": "p"
            },
            {
                "content": "The application process   ",
                "tag": "h2"
            },
            {
                "content": "To lead an application, you must be an active farming, growing or forestry business of any size, and your business must be based in England. ",
                "tag": "p"
            },
            {
                "content": "This will be a 2-stage application. ",
                "tag": "p"
            },
            {
                "content": "Stage 1 ",
                "tag": "h3"
            },
            {
                "content": "The lead farmer, grower or forester must complete an expression of interest by answering a few simple questions setting out your idea in a video recording. It will then be assessed. ",
                "tag": "p"
            },
            {
                "content": "Stage 2 ",
                "tag": "h3"
            },
            {
                "content": "Following assessment, the best, most ambitious and feasible ideas will be invited to complete a full application.  ",
                "tag": "p"
            },
            {
                "content": "At this point, applicants will be offered help to make connections and find project partners from industry and academia who can assist with the full application, and eventually help applicants to complete their projects. ",
                "tag": "p"
            },
            {
                "content": "Businesses based elsewhere in the UK can’t lead a project, but they can be project partners. All we ask is that of the funding going to farming, growing or forestry businesses in a project team, at least half must go to farmers or growers based in England. ",
                "tag": "p"
            },
            {
                "content": "Projects can last up to 12 months, starting in spring 2023, and will have total project costs between £28,000 and £56,000, with the project expected to carry out all of its work in the UK.  ",
                "tag": "p"
            },
            {
                "content": "At the end of your project, if it is delivering some promising results, you and your new consortium could apply into one of our bigger funding opportunities in the Farming Innovation Programme.  ",
                "tag": "p"
            },
            {
                "content": "Dates for your diary ",
                "tag": "h2"
            },
            {
                "content": "The application window for expressions of interest opens today, 23 May 2022, and will close on 6 July 2022. More details can be found in the Research Starter Project application guidance. ",
                "tag": "p"
            },
            {
                "content": "If you want to find out more about the programme and application process, Innovate UK KTN (formerly the Knowledge Transfer Network) held an applicant briefing event. You can watch a recording of the event. ",
                "tag": "p"
            },
            {
                "content": "Defra will be holding a webinar providing more details on this competition, alongside more information on the third theme of the Farming Investment Fund on ‘Adding Value’, on Wednesday 31 May, at 11am. Register to attend.",
                "tag": "p"
            },
            {
                "content": " Visit the Farming Innovation Programme website for more information about the entire programme.   ",
                "tag": "p"
            },
            {
                "content": " Finally, if you have any questions about these new competitions, comment below.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/23/further-funding-for-farmers-foresters-and-growers-to-innovate/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Farming Innovation Programme provides research and development funding to farmers and growers who want to develop and use new, innovative methods and technologies.  The aim of the fund is to support farmers to become more productive, environmentally sustainable and resilient to the global food security challenges of the future. You might remember that alongside UK Research & Innovation (UKRI) we launched the first rounds of funding in October, and 2 more in March. In this post, I’ll share information about our latest funding opportunity: the Research Starter Projects Competition."
    },
    {
        "title": "Let’s thank our teachers for educating, inspiring and moving mountains for future generations",
        "authors": [
            "Alastair Field"
        ],
        "posted_on": "2022-05-23T16:45:35",
        "categories": [
            "Inspiring teachers",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Alastair Field is the headteacher of Roundhay School’s Primary Campus in Leeds. The school recently won the award for ‘Primary School of the Year’ as part of the Pearson National Teaching Awards. Alastair shares why he believes a key part of his role is to spread the word about his fantastic team and the remarkable things they do for their students.",
                "tag": "p"
            },
            {
                "content": "Giving all of yourself to the role",
                "tag": "h3"
            },
            {
                "content": "Anyone who works in a school is in a highly privileged position. Working with children and young people is an incredibly rewarding career; no two school days are the same and often, each day can be filled with laughter, joy and opportunities to shape the minds of future generations.",
                "tag": "p"
            },
            {
                "content": "However, working in a school does come with its challenges. At times, it can be a highly pressured environment. This is partly due to the nature of the job - it’s emotive and it’s impossible not to give 100% of yourself every single day. The emotional weight that comes with that can sometimes be heavy.",
                "tag": "p"
            },
            {
                "content": "The cumulative effect of this on staff can be exhausting so providing them with support is a priority for the leadership team. We are incredibly lucky in this country to have an army of education staff who are dedicated, compassionate and will always do their very best for the children and the families that they serve. We must therefore celebrate them!",
                "tag": "p"
            },
            {
                "content": "Amazing things happen in schools",
                "tag": "h3"
            },
            {
                "content": "For those who don’t work in education, it’s sometimes hard to picture what goes on inside classrooms. Whilst some still believe it’s a ‘9am-3pm job’, those who work in schools know that this is never the case, and they work incredibly hard.",
                "tag": "p"
            },
            {
                "content": "This is why moments like ‘Thank a Teacher Day’ and The National Teaching Awards are so important. They provide opportunities to celebrate all the amazing things that happen in schools and shout it from the roof tops.",
                "tag": "p"
            },
            {
                "content": "Feeling truly inspired by my team",
                "tag": "h3"
            },
            {
                "content": "I am incredibly lucky to be able to work with a team of talented and committed staff. They truly strive for excellence to provide the best possible education for their children. They see their classes as an extended family unit and within that, they see 30 individual, future adults, who need inspiring, teaching and above all, need to feel love from those working with them.",
                "tag": "p"
            },
            {
                "content": "Watching my team move mountains each day for the children that they serve is incredibly inspiring. I have a moral duty to share with my community the fantastic things they are doing.",
                "tag": "p"
            },
            {
                "content": "How I celebrate the brilliant staff at Roundhay School",
                "tag": "h3"
            },
            {
                "content": "So, take the time in the coming weeks to ‘shout from the roof tops’ about your school staff. Share the stories of our everyday heroes and spread the messages of joy. Thank a teacher, teaching assistant or anybody that works in a school - they all truly deserve to be celebrated!",
                "tag": "p"
            },
            {
                "content": "Want to receive blog posts in your inbox?\nSign up to receive blog updates",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/05/23/lets-thank-our-teachers-for-educating-inspiring-and-moving-mountains-for-future-generations/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Alastair Field, headteacher at Roundhay School’s Primary Campus in Leeds, shares why he believes a key part of his role is to spread the word about his fantastic team and the remarkable things they do for their students."
    },
    {
        "title": "Avoiding the IP hackers: top tips on keeping your IP cyber-safe",
        "authors": [
            "Paul Peters"
        ],
        "posted_on": "2022-05-23T16:26:45",
        "categories": [
            "Business",
            "Digital",
            "Enforcement"
        ],
        "content": [
            {
                "content": "Have you ever wondered how safe your intellectual property is when stored on your computer? We invited Paul Peters of the Cyber Resilience Centre for Wales to give us some tips on how we can help make our IP cyber-safe.  ",
                "tag": "p"
            },
            {
                "content": "Intellectual property. It’s something you create with your mind. It could be the name of your product or brand, your invention, the design or look of your product, the things you write, make or produce.  ",
                "tag": "p"
            },
            {
                "content": "For many companies these might be considered their most valuable assets…so how can you help prevent your IP from being accessed and used without your permission? ",
                "tag": "p"
            },
            {
                "content": "Defining the hacker",
                "tag": "h2"
            },
            {
                "content": "Hackers go after whatever is considered valuable, whether that be access to data, the data itself, or the opportunity to take over an account and carry out a fraudulent transaction. Their business model is to disrupt and blackmail you into making a payment or to access your information. ",
                "tag": "p"
            },
            {
                "content": "Misappropriation of intellectual property is a real issue and can have a significant impact on a business. This can be in terms of financial cost but also reputation. You may have seen reports of hacking groups and state actors seeking to obtain sensitive information. This can include obtaining IP from a business, for example, confidential information about your invention. Poor cyber security has the potential to increase vulnerability to such an attack.  ",
                "tag": "p"
            },
            {
                "content": "So how can I help keep my business safe from a cyber-attack or cyber breach?",
                "tag": "h2"
            },
            {
                "content": "A cyber breach can give the attacker access to IT systems, which means they can access some of your most valuable information and assets. This can include your IP if you do not put in measures to protect yourself. The Cyber Resilience Centre for Wales is often asked by businesses how they can protect themselves.  ",
                "tag": "p"
            },
            {
                "content": "These are some of the steps we recommend: ",
                "tag": "p"
            },
            {
                "content": "Use a strong password",
                "tag": "h3"
            },
            {
                "content": "There are many cases of intruders preying on weak employee passwords. Once they have cracked those accounts, getting into internal systems is easy. They can use existing accounts as though they are legitimate users, with their activity going unnoticed. The use of a strong password, ideally using three random words with capitals, symbols and numbers mixed in, makes the password far more difficult to crack.  ",
                "tag": "p"
            },
            {
                "content": "One final step we recommend is using two-factor authentication (2FA) which can strengthen the security on your account considerably. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Identify ‘phishing’ emails",
                "tag": "h3"
            },
            {
                "content": "The most common threat currently used by cybercriminals is a ‘phishing’ email. This may be a general widespread attack, or a more focused assault on your organisation.  ",
                "tag": "p"
            },
            {
                "content": "What happens when you click on a corrupt attachment or link? ",
                "tag": "p"
            },
            {
                "content": "This may allow malware (also known as malicious software) to be downloaded to your computer which could be used to: ",
                "tag": "p"
            },
            {
                "content": "- reveal your passwords\n- access your email account\n- send emails pretending to be you\n- obtain client data and blackmail you for its return ",
                "tag": "p"
            },
            {
                "content": "The key to defending yourself against this attack is staff awareness. This will help all employees to understand the key elements to recognising a phishing email if or when they receive one. This will place your organisation in a far stronger position to prevent themselves falling victim to being hacked and blackmailed.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The principle of 'least privilege'",
                "tag": "h3"
            },
            {
                "content": "Misappropriation of IP can be an internal as well as an external threat. We recommend a tiering model for administrative accounts which allows employees access to the specific administrative capabilities they need, rather than all of them. This limits users on privileged accounts. It also reduces the access an attacker gains if a lower privilege administrator account is compromised.  ",
                "tag": "p"
            },
            {
                "content": "If you need to share confidential information with others, we recommend asking them to sign a non-disclosure document (NDA). https://www.gov.uk/government/publications/non-disclosure-agreements ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For more information on making your business cyber-safe:",
                "tag": "h3"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/05/23/avoiding-the-ip-hackers-top-tips-on-keeping-your-ip-cyber-safe/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Have you ever wondered how safe your intellectual property is when stored on your computer? We invited Paul Peters of the Wales Cyber Resilience Centre for Wales to give us some tips on how we can help make our IP cyber-safe. "
    },
    {
        "title": "How to make your school more water efficient",
        "authors": [
            "Laura Walton, Water Efficiency Education and Awareness Lead"
        ],
        "posted_on": "2022-05-23T15:36:52",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Laura Walton is the Water Efficiency Education and Awareness Lead for DfE’s Schools Water Strategy. In this blog, Laura introduces the strategy and gives some tips on how you can increase your water efficiency to help save water and reduce your bills.",
                "tag": "p"
            },
            {
                "content": "Does helping your school become water efficient matter? The answer is a big resounding yes!",
                "tag": "p"
            },
            {
                "content": "Up until nine months ago I would have wondered what the answer to that question was too, but since joining the Schools Water Strategy team I have learnt so much about the value of water, how we use it across the school estate and all the help and support that is available if you can make time to engage with it (which I know isn’t easy).",
                "tag": "p"
            },
            {
                "content": "Water is a precious resource. When we see photos of floods across the country and around the world it is hard to believe that by 2050, we could see water shortages across the UK because we do not have the infrastructure to store water from the wetter winters to support the drier summers.",
                "tag": "p"
            },
            {
                "content": "Using our water in a more efficient way now will embed behaviours that can change our future relationship with water, resulting in less water being wasted and reduced water bills. Water efficiency measures are also good for the environment and allow schools to use the budget they have to the best advantage.",
                "tag": "p"
            },
            {
                "content": "Across the whole school estate there is a massive difference between the amount of water schools use, and while some of this is obviously due to the different sizes and shapes of schools, some of it is simply down to knowledge, understanding and maintenance. From visiting schools across the country, we know that many schools are looking at how they can save more water and we’d encourage all schools to look at any changes they can make.",
                "tag": "p"
            },
            {
                "content": "Waterwise research suggests that up to 3,100 litres of water can be saved every day in every school. Based on our 24,000-school estate, there could be up to 74,400,000 litres of unnecessary water use every single day.",
                "tag": "p"
            },
            {
                "content": "School life is busy and it is often the case that we prioritise what we can see and must deal with on a day-to-day basis, however there are hidden costs lurking around every corner. A leaky toilet can cost £100 per year - imagine what that saving alone could be in some of our biggest schools?",
                "tag": "p"
            },
            {
                "content": "A small 3 mm diameter stream from one running cold tap can waste 330,000 litres per year, which could mean an annual saving of £580.",
                "tag": "p"
            },
            {
                "content": "A 15-litre urinal flushed on a timing device every 10 minutes would use 800,000 litres. If this is not related to usage for half the time, the 400,000 litres wasted water could mean a saving of as much as £800 per urinal, per year.",
                "tag": "p"
            },
            {
                "content": "So you might think, 'I can see that our water usage in school is not as efficient as it could be but what can we do about it with all the other priorities we have?'",
                "tag": "p"
            },
            {
                "content": "My advice is to start small. Think about having a water assembly with your pupils - your water wholesaler may have resources that you can use to support this. Involve your pupils in a competition to make posters or for older children, why not write about the topic? There are many resources available to make this a fun activity that really drives learning.",
                "tag": "p"
            },
            {
                "content": "Make sure your water meters are being read. If they are not, contact your retailer. In some cases, your retailer may have the ability for you to enter your meter reads monthly so that you have a more accurate measure of your water usage.",
                "tag": "p"
            },
            {
                "content": "Highlight the issues with your maintenance or caretaking team and get them to have a look to see what quick wins there might be.",
                "tag": "p"
            },
            {
                "content": "Most importantly, please engage in the water conversation. See who can champion water efficiency in your school. If you can take part in any initiatives that look at water usage or water education in your area, please sign up and see what can be done to support you using less water. It really does make a difference.",
                "tag": "p"
            },
            {
                "content": "You can also look at your local authority website and see what they are doing to encourage water efficiency.",
                "tag": "p"
            },
            {
                "content": "Finally, research your water wholesaler and retailer. Find out who your key contacts are and build a relationship. There will be lots of materials on their websites that you can use to build knowledge and enrich your curriculum.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/05/23/how-to-make-your-school-more-water-efficient/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Laura Walton is the Water Efficiency and Education & Awareness Lead for DfE’s Schools Water Strategy. In this blog, Laura introduces the strategy and gives some tips on how you can increase your water efficiency to help reduce your bills."
    },
    {
        "title": "Data and dashboards",
        "authors": [
            "Sean Laird - Actuary"
        ],
        "posted_on": "2022-05-23T15:13:22",
        "categories": [
            "Actuary",
            "Analysis"
        ],
        "content": [
            {
                "content": "So, here’s a question for you. What do coronavirus, petrol stations and the ‘pingdemic’ have in common? The answer is actuarial analysis! I am using my skills at the very centre of government, providing timely analysis so that the most informed decisions are taken in a crisis.",
                "tag": "p"
            },
            {
                "content": "I have been seconded from GAD to the National Situation Centre (or SitCen). I use actuarial skills to provide data and analysis on national crisis issues. I joined SitCen in March 2021 and it went live about 6 months later.",
                "tag": "p"
            },
            {
                "content": "Data and expertise",
                "tag": "h2"
            },
            {
                "content": "Sitcen is located in the Civil Contingencies Secretariat which is part of the Cabinet Office. It was created to gather and collate reliable and timely data about all aspects of crisis response following the COVID-19 pandemic. Through the response to COVID-19, it became apparent that good data was critical to make the best decisions.",
                "tag": "p"
            },
            {
                "content": "The SitCen team needed help with analysis, modelling and quality assurance. GAD was the natural place to look for that, having helped in those areas during the pandemic.",
                "tag": "p"
            },
            {
                "content": "I was seconded to SitCen with other GAD colleagues who have rotated in and out. Over time there will be a pool of people from GAD who are able to contribute to SitCen in a crisis.",
                "tag": "p"
            },
            {
                "content": "Actuarial skills",
                "tag": "h2"
            },
            {
                "content": "My role is twofold: to model past data to make projections (one of the main skills of actuaries) and to lead on economic analysis. Information flows in from across government and public sector agencies to create dashboard visualisations and briefings for senior officials and ministers.",
                "tag": "p"
            },
            {
                "content": "The team works on risks listed on the National Security Risk Assessment which covers everything from flooding, and infectious disease to cyber-attacks.",
                "tag": "p"
            },
            {
                "content": "It’s the organisation’s job to think ahead and work out what insights would be needed if any of these risks came to fruition.",
                "tag": "p"
            },
            {
                "content": "Mentioned in despatches",
                "tag": "h2"
            },
            {
                "content": "In October 2021, the Cabinet Secretary Simon Case referred to our work here in SitCen. Talking about how the government has upped the ante when it comes to data, he said various teams including ours bring “…better evidence into policy and delivery discussions at the heart of government.",
                "tag": "p"
            },
            {
                "content": "“Departments are the real catalysts of change through their use of data in designing and delivering better public services.”",
                "tag": "p"
            },
            {
                "content": "Petrol, what petrol?",
                "tag": "h2"
            },
            {
                "content": "During the fuel crisis last September, I was on the team which looked at the real-time data on how much petrol the stations had left.",
                "tag": "p"
            },
            {
                "content": "For 3 or 4 weeks before the crisis, when the economy was opening up and road traffic volumes were up, the data indicated the level of fuel in petrol stations was steadily going down.",
                "tag": "p"
            },
            {
                "content": "Suddenly in late September there was a spike in demand driven by media stories of panic buying and many petrol stations ran out of fuel.",
                "tag": "p"
            },
            {
                "content": "We worked with BEIS to acquire hourly data on sales, deliveries and stock levels. As SitCen has its own briefing room we were able to show senior officials how numbers were changing and help them understand when the situation was likely to improve.",
                "tag": "p"
            },
            {
                "content": "Pingdemic",
                "tag": "h2"
            },
            {
                "content": "I also worked on the data around the pingdemic. In July 2021 various parts of the economy, including restaurants, reopened.",
                "tag": "p"
            },
            {
                "content": "The NHS test and trace app was in widespread use and as a result there was a rapid increase in the number of pings. This led to a so-called ‘pingdemic’ and it coincided with the country opening again.",
                "tag": "p"
            },
            {
                "content": "We analysed the number of restaurant bookings and how they correlated with the number of pings and contract tracing numbers.",
                "tag": "p"
            },
            {
                "content": "The data showed a divergence between the rapid rise in pings (up to 6 per person) compared with contact traces (2 per person). This indicated that pings were running above likely infections.",
                "tag": "p"
            },
            {
                "content": "This had happened before when there were openings and the policy decision was made in August to say if you are vaccinated and pinged, you need no longer isolate.",
                "tag": "p"
            },
            {
                "content": "Time sensitive",
                "tag": "h2"
            },
            {
                "content": "In a nutshell, I’ve been looking at data to see if we can use it to provide insight on fast moving crises.",
                "tag": "p"
            },
            {
                "content": "It has been very challenging to provide analysis on the recent Russia/Ukraine crisis, but very fulfilling to know our insight has been valued by senior decision makers in the Cabinet Office and Number 10.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/05/23/data-and-dashboards/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "We look at how GAD is supporting the work of the government’s National Situation Centre. Actuarial skills provide timely data, projections and analysis so that the most informed decisions are taken in a crisis."
    },
    {
        "title": "Farming Investment Fund: a new grant",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2022-05-23T15:00:12",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "In November, we launched the Farming Investment Fund. ",
                "tag": "p"
            },
            {
                "content": "It included the Farming Equipment and Technology Fund and the Water Management theme of the Farming Transformation Fund. An Improving Farm Productivity theme was added in January 2022.  ",
                "tag": "p"
            },
            {
                "content": "We're really pleased with the level of interest across all the offers so far.",
                "tag": "p"
            },
            {
                "content": "Before we launched Improving Farm Productivity in January, we made the manual available for people to look at on GOV.UK. Feedback suggests you found this helpful. So ahead of its launch in June, we are making the manual for the next theme available today: Adding Value.   ",
                "tag": "p"
            },
            {
                "content": "Adding Value",
                "tag": "h2"
            },
            {
                "content": "This £30 million fund will offer grants focused on supporting farmers and growers to process, diversify and add-value to their products.  It will offer grants of between £25,000 and £300,000 for up to 40% of eligible project costs.  ",
                "tag": "p"
            },
            {
                "content": "By way of a short introduction, the grants awarded through Adding Value will pay for capital items to enable you to add value to eligible agricultural products, after they’ve been harvested or reared. Details on eligible capital items is contained within the manual. They include:   ",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant if you are: ",
                "tag": "p"
            },
            {
                "content": "The manual for Adding Value is available on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Applying",
                "tag": "h2"
            },
            {
                "content": "You won’t be able to apply for Adding Value grants until it launches in June, but this manual should help you consider your options and to make a choice in a timely way. It provides information on eligibility and what is and isn’t included.  ",
                "tag": "p"
            },
            {
                "content": "Remember, you can also apply for more than one theme under the Farming Transformation Fund, so long as the application windows are open.",
                "tag": "p"
            },
            {
                "content": " This is in addition to an application under the Farming Equipment and Technology Fund up to the £25,000 maximum for that fund. ",
                "tag": "p"
            },
            {
                "content": "Step 1: An eligibility and desirability check  ",
                "tag": "h3"
            },
            {
                "content": "We’ve created an online checker, which will be available as soon as the application window opens in June. It will give you an idea of your chance of success. Please note, Adding Value grants apply to England only. ",
                "tag": "p"
            },
            {
                "content": "Step 2: An invitation  ",
                "tag": "h3"
            },
            {
                "content": "If your project scores highly enough, we will invite you to submit a full application. You will need to complete a full application form and send this with your supporting documents (including quotes) to the Rural Payments Agency (RPA) by email.  ",
                "tag": "p"
            },
            {
                "content": "Successful projects will be provided with details about how to do this when the scheme is open for applications.   ",
                "tag": "p"
            },
            {
                "content": "You will then have until 31 January 2024 to submit your full application. If you need planning permission, then this must be approved and submitted with your full application.  ",
                "tag": "p"
            },
            {
                "content": "Dates for your calendars   ",
                "tag": "h2"
            },
            {
                "content": "If you have any questions about the new Adding Value grant, or comments on our Farming Investment Fund offer, please comment below. For information about your personal situation, contact the Rural Payments Agency:  FTF@rpa.gov.uk .",
                "tag": "p"
            },
            {
                "content": "A webinar to learn more about funding opportunities",
                "tag": "h2"
            },
            {
                "content": "We are hosting a webinar for people to learn more about innovation and productivity funding opportunities. The team will be on hand to answer questions.",
                "tag": "p"
            },
            {
                "content": "Sign up for the event on Tue 31 May 2022 at 11:00.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/05/23/farming-investment-fund-a-new-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Before we launched Improving Farm Productivity in January, we made the manual available for people to look at on GOV.UK. Feedback suggested you found this helpful. So, ahead of its launch in June, we are making the manual for the next theme available today: Adding Value. In June, you can apply for a grant for buildings, machinery or equipment so that producers can add value to eligible agricultural products after they are harvested or reared."
    },
    {
        "title": "Right People. Right Training. Right Job",
        "authors": [
            "Mikey O’Donnell,"
        ],
        "posted_on": "2022-05-23T11:57:59",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Civil Service has a wealth of learning and development and career opportunities across the UK. Ensuring such prospects don’t pass you by can sometimes be challenging, but here’s how you can avoid the pitfalls.",
                "tag": "h3"
            },
            {
                "content": "The Civil Service is a huge employer and encompasses not only the UK Civil Service but the Scottish, Welsh, and Northern Irish Civil Service too. Each of the nations has its own dedicated recruitment site as well as Civil Service Jobs. ",
                "tag": "p"
            },
            {
                "content": "Filling in the application ",
                "tag": "p"
            },
            {
                "content": "One of the hardest tasks of applying for any role is knowing exactly what the recruiter is looking for. While ensuring you meet the essential criteria is key, it’s also about how you convey each skill that might be the crucial difference between landing  an interview or falling short. ",
                "tag": "p"
            },
            {
                "content": "When showcasing how you meet the essential criteria, it’s often recommended that you consider the STARR (Situation, Task, Action, Result, Reflection) approach when building your answers. This approach allows you to give a clear answer to each of the criteria in a way that’s straightforward and shows you meet all the requirements for the role. ",
                "tag": "p"
            },
            {
                "content": "It’s worth mentioning, there may be additional assessments on top of the traditional application and interview process, such as a presentation, verbal test and/or an external assessment, depending on the nature of the role. When you submit your application for the first stage, it will go through the sift stage. The sift will focus on the essential criteria and behaviours, and technical competencies bespoke to the role.",
                "tag": "p"
            },
            {
                "content": "Other considerations ",
                "tag": "p"
            },
            {
                "content": "While the essential criteria is a huge part of the recruitment process, the Civil Service also has other frameworks in which it weighs up candidates. When applying for a role within the UK Civil Service, it’s recommended that you familiarise yourself with success profiles. ",
                "tag": "p"
            },
            {
                "content": "Information about success profiles can be found on GOV.UK; the approach is summed up as introducing “a more flexible framework which assesses candidates against a range of elements using a variety of selection methods”. It’s worth noting that each of the nations uses its own framework. For example, the Scottish Government uses Skills for Success; the Welsh Government uses the Civil Service Competency Framework; and the Northern Irish Government uses the NICS Competency Framework. Further information on each can be found on the recruitment pages and should form part of your research before applying for any role. ",
                "tag": "p"
            },
            {
                "content": "What happens next? ",
                "tag": "p"
            },
            {
                "content": "If you’re successful at the sift stage, you’ll be invited to the next stage of the process which includes an interview. ",
                "tag": "p"
            },
            {
                "content": "At an interview, you’ll be tested on the behaviours outlined in the job application. Study the job advert carefully and read through specific guidance for your role. The STARR approach will come in handy when answering these questions, so it’s worth structuring your answers during the interview in this way. ",
                "tag": "p"
            },
            {
                "content": "Be aware, there may be extra assessments on top of the traditional application and interview process such as a presentation, verbal test and/or an external assessment, depending on the nature of a role. If you’re unsuccessful, try to seek feedback on your application to understand why you were not successful. When feedback is offered, always take it, despite any natural disappointment. If you understand what you can improve on, it will only help you do well at your next opportunity.",
                "tag": "p"
            },
            {
                "content": "Internship, Apprenticeship and Talent Programmes",
                "tag": "p"
            },
            {
                "content": "Apprenticeships and internships are an excellent route into the Civil Service and can provide highly valuable experience. Both can lead to permanent jobs and the opportunity for further career progression, learning and development. There are many kinds of programmes available such as Modern Apprenticeships, Graduate Apprenticeships, Diversity Internships, and the Civil Service Fast Stream. Further information about these programmes can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Plenty of opportunities",
                "tag": "p"
            },
            {
                "content": "Hopefully this has helped you to understand all the opportunities the Civil Service can offer and how to tackle the recruitment process. Good luck!",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like a copy of our help-card PDF (which gives a wider picture to improve understanding of the recruitment process) when it launches this summer, let me know by emailing me on ",
                "tag": "p"
            },
            {
                "content": "MICHAEL.O'DONNELL1@DWP.GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/05/23/right-people-right-training-right-job/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Civil Service has a wealth of learning and development and career opportunities across the UK. Ensuring such prospects don’t pass you by can sometimes be challenging, but here’s how you can avoid the pitfalls. The Civil Service is a …"
    },
    {
        "title": "Recently graduated? Kick-start your tech career in the Home Office",
        "authors": [
            "Yannis Leonardos, DDS Performance Analyst Associate"
        ],
        "posted_on": "2022-05-23T10:39:58",
        "categories": [
            "Graduates",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The Dynamic Development Scheme (DDS) is an exciting two-year rotational programme for graduates with a minimum 2.2 degree in any subject who are passionate about working in Digital, Data and Technology (DDaT).",
                "tag": "p"
            },
            {
                "content": "During your first year you will complete six-month placements supporting DDaT projects working within different DDaT multidisciplinary teams.",
                "tag": "p"
            },
            {
                "content": "In the second year you will complete a 12-month placement and choose a preferred specialism from five options. You will also have a great opportunity to develop and broaden your skills and undertake specialist training.",
                "tag": "p"
            },
            {
                "content": "You will form part of a diverse and supportive graduate network, with mentors to help support you shape your career.",
                "tag": "p"
            },
            {
                "content": "Our Associates on DDS receive a competitive starting salary (£36,000) London, (£32,000) National.",
                "tag": "p"
            },
            {
                "content": "Yannis Leonardos has completed a Data Analyst placement and is currently on his second placement as a Performance Analyst.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Yannis. After several years in education, I changed career by joining the Civil Service as a Casework Support Assistant in the Competition and Markets Authority. While looking for the next step in my career, the DDS at the Home Office immediately captured my attention for the hands-on learning opportunities offered on a rotational basis.",
                "tag": "p"
            },
            {
                "content": "What roles have you enjoyed as part of your DDS placements so far?",
                "tag": "p"
            },
            {
                "content": "I began as a Data Analyst in the Forensics Policy Team. I worked on a project assessing the effectiveness of forensic disciplines aimed at introducing new policy. I produced metrics to summarise the data captured through multiple studies and liaised with stakeholders such as the police and academics. I also developed a template for data collection which is due to be published soon.",
                "tag": "p"
            },
            {
                "content": "I’m currently on my second placement, working as a Performance Analyst with the Data, Services and Analytics team. I’ve focused on process mapping and am now carrying out a cost-benefit analysis of a specific product based on data extracted from large government databases.",
                "tag": "p"
            },
            {
                "content": "What are the unique benefits of the DDS placements?",
                "tag": "p"
            },
            {
                "content": "Being able to collaborate with people from multiple teams across the Home Office, to work on various projects and to develop bespoke digital products is fascinating!",
                "tag": "p"
            },
            {
                "content": "It’s really motivating that most of the products I’ve developed were the first of their kind. Not only do they make a real difference to the work of the team, they also impact more widely on peoples’ lives.",
                "tag": "p"
            },
            {
                "content": "The Home Office runs some of the most sophisticated digital tools and some of the largest databases in the entire United Kingdom - and I’m learning how to use them!",
                "tag": "p"
            },
            {
                "content": "What skills do you really need on the scheme?",
                "tag": "p"
            },
            {
                "content": "In addition to analytical, communication and digital skills, a thirst for learning and the desire to take on challenges are the most important skills.",
                "tag": "p"
            },
            {
                "content": "Although my background is not purely digital or analytical, I’ve been able to adapt and develop entirely new skills in areas such as data and performance analysis, presentation of data and agile project management. I’ve learnt PowerBI and Structured Query Language (SQL) and have even studied a British Computer Society Foundation Certificate in Agile Project Management.",
                "tag": "p"
            },
            {
                "content": "What do you enjoy most about the DDS?",
                "tag": "p"
            },
            {
                "content": "I am part of a very active and social team of DDS Associates who enjoy sharing knowledge and supporting each other.",
                "tag": "p"
            },
            {
                "content": "I love the variety of roles, tasks and learning opportunities that the scheme provides.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2022/05/23/recently-graduated-kick-start-your-tech-career-in-the-home-office/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Are you a graduate looking for a Data or Performance Analyst role in the Home Office? Our Dynamic Development Scheme may be the perfect fit for you."
    }
]