[
    {
        "title": "Universities Minister Michelle Donelan: What I wish I knew about uni before I started",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-07T16:57:05",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "As universities reopen following the Christmas break, Universities Minister Michelle Donelan has been looking at the things she wishes she knew before she started university.",
                "tag": "p"
            },
            {
                "content": "She spoke about her thoughts with What I Wish I Knew About University. Here are some of the highlights. You can watch the full video here:",
                "tag": "p"
            },
            {
                "content": "UCAS Deadlines",
                "tag": "h3"
            },
            {
                "content": "Once you’ve submitted your UCAS application the main thing to focus on is getting your grades.",
                "tag": "h4"
            },
            {
                "content": "This is an understandably nerve-wracking time but you should wait to hear back once you submit your application. There’s some useful tips and information on the UCAS website and you can continue to research those institutions you do apply to, so that you are in a more informed position to decide what your first and second choices are. At this stage, the best thing to do is focus on getting those all-important grades to unlock those next steps.",
                "tag": "p"
            },
            {
                "content": "Your mental health is important and if you are experiencing any issues or you have any concerns you should include them in your application so that your chosen University can support you. ",
                "tag": "h4"
            },
            {
                "content": "You’re not alone. A lot of people are probably wondering whether to put down their mental health issues or not. My advice is definitely put this information down as then the University or institution you have chosen is in a good place to look after and support you and provide you with additional reassurance not just for when you start, but beforehand too.",
                "tag": "p"
            },
            {
                "content": "The Government has provided additional support to Universities to be able to ensure they can support you too. Universities cannot penalise you for putting down that you have mental health issues. What they can and should do, is let you know about all the different support they can offer you to make sure you have as seamless a transition as possible to university.",
                "tag": "p"
            },
            {
                "content": "The Government is backing universities to help students with their mental health.",
                "tag": "h4"
            },
            {
                "content": "We know that university can be a stressful time for students. For most, it’s the first time they’ve lived away from home and the first time they have had to do things like cooking and laundry whilst having to make new friends. Combined with the pandemic, I sympathise with all young people dealing with mental health problems.",
                "tag": "p"
            },
            {
                "content": "We remain committed to helping students and have given £15 million to universities to help them support students transitioning from A-Level or vocational qualifications. We’ve also worked with the Office for Students (OfS), the regulator for all of our higher education institutions in the UK. The OfS set up a body called Student Space, in collaboration with Student Minds. Student Space is an online chat facility, designed to give an additional layer of support for students.",
                "tag": "p"
            },
            {
                "content": "We work hand-in-hand with universities to ensure that mental health is at the top of the agenda and that’s something I have made sure is a priority throughout this pandemic. Students should feel that their wellbeing is looked after as that enables them to have a good and fulfilling time at university.",
                "tag": "p"
            },
            {
                "content": "Funding",
                "tag": "h3"
            },
            {
                "content": "There is support for students to help them pay for key things such as living costs and accommodation if they’re in hardship.",
                "tag": "h4"
            },
            {
                "content": "Last year the Government gave an additional £85 million to universities to distribute to students in particular hardship. That was on top of an existing £256 million student hardship funds that universities could draw from to help support towards student.",
                "tag": "p"
            },
            {
                "content": "Almost all universities have a hardship fund in any given year, so if a student finds themselves struggling, whether it be due to the pandemic or otherwise, I would urge them to go and talk to their university and apply for some hardship funding.",
                "tag": "p"
            },
            {
                "content": "There should be no limit on how many times students can apply. The average payment is estimated at about £1,000 so we’re talking about a substantial amount of support that should be available. There should be no stigma in students asking for and getting help when needed.",
                "tag": "p"
            },
            {
                "content": "International Issues",
                "tag": "h3"
            },
            {
                "content": "Support is there for students who want to study abroad.",
                "tag": "h4"
            },
            {
                "content": "Earlier this year, we launched The Turing Scheme, which replaces the old Erasmus scheme. The Erasmus scheme was in essence an exchange scheme for students to be able to go across the EU to study for a term or a year.",
                "tag": "p"
            },
            {
                "content": "Our Turing Scheme, however, is worldwide and we’ve got 40,000 individuals that will be going or have already gone across the globe. The scheme is particularly focused on helping those students from disadvantaged backgrounds, giving them much more support financially and pastorally to be able to go abroad. We felt these opportunities should be available to everybody, so the scheme is a great success story.",
                "tag": "p"
            },
            {
                "content": "Of course, Covid has impacted this scheme a little, with some students having their travel pushed back a term. First of all, I’d say if there are any difficulties, talk to your university and see what else can be done for flexibility.",
                "tag": "p"
            },
            {
                "content": "The issue outlined in the question was raised with me and it was an issue to do with the Spanish authorities and their processing of VISAs. Unfortunately, that’s out of our hands as it’s down to the authorities however, the Foreign Commonwealth and Development Office did liaise with them and expediated it as much as they possibly could. We are continuing to monitor this and any other delays. We want to make sure that year on year, we are growing those international opportunities into some of the word’s very best universities so that young people have fantastic options.",
                "tag": "p"
            },
            {
                "content": "For further information about the latest Covid updates for University settings, please see: What to expect when schools, colleges, universities and early years settings return after the Christmas break - The Education Hub (blog.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/07/universities-minister-michelle-donelan-what-i-wish-i-knew-about-uni-before-i-started/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "As universities reopen following the Christmas break, Universities Minister Michelle Donelan has been looking at the things she wishes she knew before she started university. She spoke about her thoughts with What I Wish I Knew About University. Here are …"
    },
    {
        "title": "Everything you need to know about face coverings in schools and colleges – who must wear them, why they’re important and when will they stop having to wear them",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-07T16:56:13",
        "categories": [
            "Colleges",
            "Coronavirus",
            "Primary Schools",
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "To maximise the number of children in school and college, the Government is temporarily recommending that face coverings are worn in classrooms and teaching spaces for pupils and students in year 7 or above, in light of the Omicron variant surge.",
                "tag": "p"
            },
            {
                "content": "The advice is short term only to support pupils and teachers as they return to schools this term. It builds on the existing proportionate guidance that recommends face coverings for all adults, as well as pupils and students in year 7 or above, in communal areas of all settings.",
                "tag": "p"
            },
            {
                "content": "Here we have outlined everything you may not know about face coverings in schools and colleges.",
                "tag": "p"
            },
            {
                "content": "Who has to wear face coverings in class?",
                "tag": "h3"
            },
            {
                "content": "All pupils in secondary schools and their teachers unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "Ok, where else do they have to wear masks? ",
                "tag": "h3"
            },
            {
                "content": "In addition to the classroom, face coverings should be worn in communal areas in all settings by staff, visitors and pupils or students in year 7 and above, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "Pupils or students (in year 7 or above) must also continue to wear face coverings on public transport and should wear them on dedicated school transport, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "When don’t they have to wear masks?",
                "tag": "h3"
            },
            {
                "content": "Those who are exempt don’t have to wear masks.",
                "tag": "p"
            },
            {
                "content": "For children in primary schools, health advice is that under 11s are exempt from wearing face coverings in national guidance – in all settings, including education.",
                "tag": "p"
            },
            {
                "content": "There are some additional circumstances where people may not be able to wear a face covering, and schools should be mindful and respectful of such circumstances. Some people are less able to wear face coverings, and the reasons for this may not be visible to others.",
                "tag": "p"
            },
            {
                "content": "These circumstances include (but are not limited to):",
                "tag": "p"
            },
            {
                "content": "We also recognise that it’s impractical for pupils to wear them in situations where wearing a face covering would impact on the ability to take part in exercise or strenuous activity, for example in PE lessons.",
                "tag": "p"
            },
            {
                "content": "We would not ordinarily expect teachers to wear a face covering in the classroom if they are primarily at the front of the class delivering the lesson, although schools should be sensitive to the needs of individual teachers.",
                "tag": "p"
            },
            {
                "content": "Why have you taken this decision now?",
                "tag": "h3"
            },
            {
                "content": "We’ve taken this decision on the recommendation of the UK Health Security Agency (UKHSA) and based on a range of evidence.",
                "tag": "p"
            },
            {
                "content": "The aim is to maximise in person attendance and minimise disruption for pupils. It’s one of a range of measures that will help protect pupils’ education alongside the vaccination programme, regular testing, ventilation in schools and more.",
                "tag": "p"
            },
            {
                "content": "How long will pupils have to wear masks for? ",
                "tag": "h3"
            },
            {
                "content": "We will review the advice on face coverings on 26 January and will not keep them in place a day longer than is necessary.",
                "tag": "p"
            },
            {
                "content": "So what is the evidence you’re basing all this on?",
                "tag": "h3"
            },
            {
                "content": "A range of evidence indicates that face coverings can be effective in contributing to reducing transmission of COVID-19 in public and community settings.",
                "tag": "p"
            },
            {
                "content": "It’s important to be clear that the evidence we have specifically in education settings is somewhat limited by the fact that face coverings have only been required in classrooms in this country for a short period so far – in September and October 2020. That means the evidence we have is largely not based on studies in English schools.",
                "tag": "p"
            },
            {
                "content": "There are, however, a number of scientific studies which consider the association between COVID-19 and the use of face coverings in education settings.",
                "tag": "p"
            },
            {
                "content": "A review of evidence conducted by the UKHSA included evidence from studies in schools and summer camp settings. The results were mixed but taken together support the conclusion that the use of face coverings in schools can reduce COVID-19 transmission.",
                "tag": "p"
            },
            {
                "content": "There have also been several studies in the United States of America (USA), comparing schools in USA counties with and without mask requirements for students and include two recent studies from the US Centres for Disease Control and Prevention. These studies were excluded from the latest UKHSA review (due to the type of study design or published after the cut-off date) but generally find higher rates of COVID-19 in schools without mask requirements.",
                "tag": "p"
            },
            {
                "content": "There are also modelling studies looking at the potential impact of face coverings – for example, assessing impacts in September-October 2020, which suggest that mandating face coverings in secondary schools, in addition to other parts of society, could reduce the number of infections.",
                "tag": "p"
            },
            {
                "content": "Our evidence summary is published in detail here: Evidence summary: COVID-19 - children, young people and education settings - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "What do the experts say about face coverings in classrooms? ",
                "tag": "h3"
            },
            {
                "content": "Susan Hopkins, Chief Medical Advisor to the UK Health Security Agency, said:",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/07/everything-you-need-to-know-about-face-coverings-in-schools-and-colleges-who-must-wear-them-why-theyre-important-and-when-will-they-stop-having-to-wear-them/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "To maximise the number of children in school and college, the Government is temporarily recommending that face coverings are worn in classrooms and teaching spaces for pupils and students in year 7 or above, in light of the Omicron variant …"
    },
    {
        "title": "What’s the Context? The decision to build a British atomic bomb,  8 January 1947",
        "authors": [
            "Gill Bennett"
        ],
        "posted_on": "2022-01-07T16:48:49",
        "categories": [
            "Atomic Weapons",
            "Defence and conflict",
            "FCDO Historians",
            "Foreign affairs and diplomacy",
            "Foreign Office Historians",
            "Past prime ministers",
            "What's the context? series"
        ],
        "content": [
            {
                "content": "“This thing” as British Foreign Secretary Ernest Bevin put it, was the Atomic Bomb. Bevin was quoted thus by Sir Michael Perrin, formerly deputy to Lord Portal who was Controller of Production, Atomic Energy,  in a BBC Timewatch programme on 29 September 1982.[1] This blog recalls the international and domestic factors that Clement Attlee's government had to weigh in the balance when coming to this historic decision.",
                "tag": "p"
            },
            {
                "content": "Seventy-Five years ago a small group of government ministers agreed that research and development on atomic weapons should be undertaken in the UK, under conditions of special secrecy. It was a decision both momentous and essential. Momentous because it was taken against the wishes of Britain’s closest ally the United States, and because it committed huge government resources that Britain could not afford. It was essential because although no atomic weapon would be ready for 5 years, to ensure a future national capability for deterrence or retaliation the decision could not wait. The same has been true of all subsequent decisions to replace or renew atomic weapons systems. Such decisions are always controversial and difficult, but they are also impossible not to take.[2]",
                "tag": "p"
            },
            {
                "content": "The decision in January 1947 formalised what many had assumed ever since the use of the first atomic weapons against Japan in August 1945. When Churchill, now Leader of the Opposition, said in Parliament in November 1945  ‘This I take it is already agreed, we should make atomic bombs’, no one challenged him. As Peter Hennessy puts it, there was an ‘atomic bias’ in all the deliberations of GEN 75, the ministerial committee set up in August 1945 to deal with atomic matters.[3] Yet it was not until 8 January 1947 that the decision was taken, not by GEN 75 but by a specially convened ministerial committee GEN 163 at its sole meeting; and the context was complex.",
                "tag": "p"
            },
            {
                "content": "Although Ernest Bevin’s comment about the Union Jack on Britain's own bomb catches the eye, Prime Minister Clement Attlee was the prime mover on nuclear issues in the postwar Labour government. Convinced that the atomic bomb changed the whole calculus of future warfare, he had been pressing President Truman since August 1945 for cooperation and international control. He received soothing responses but little more. The bomb had been developed through wartime cooperation between British, Canadian and US scientists. But hopes of postwar collaboration were dashed by US determination to control access to the ‘atomic secret’. The McMahon Act passed by Congress in August 1946 prohibited sharing nuclear information, even with close allies. The Truman administration also hoped to use the nuclear monopoly as leverage with the Soviet Union.",
                "tag": "p"
            },
            {
                "content": "The Americans argued that a nuclear plant in the UK would be ‘insecure’ and incompatible with proposals for international control under discussion in the UN Atomic Energy Commission. Attlee rejected these arguments, but the US context was not simple either. There was much political in-fighting, with some Republicans determined to discredit the late President Roosevelt and any ‘secret’ wartime agreements. The military wanted exclusive control of any weapons, and many Americans remembered the Canadian spy scandal exposed in 1946, when a British atomic scientist was revealed as a Soviet agent. But the Americans also knew that Britain would be able to draw on the expert knowledge of scientists (including Klaus Fuchs)[5] who were now returning to the UK after working on the Manhattan Project. This made the British the next most likely country to be able to develop an atomic weapon.  Helping Britain to do so was not considered to be in US interests.",
                "tag": "p"
            },
            {
                "content": "Attlee did not give up on Anglo-American collaboration. But he, like Bevin, was determined Britain should have its own bomb and insisted the decision to site a nuclear plant in the UK was for the British, not the US government to take. It was not just a question of prestige or in hope of securing American cooperation. Ministers took their decision knowing that Britain’s financial situation was desperate and the government could not afford the major financial commitment involved. It was no coincidence that spending ministers were not present at the meeting. Many factors were straining British resources, whether to fund domestic reform or meet global military and financial commitments. These factors also made it seem vital that Britain should embark on nuclear research and development that would both protect the nation and fuel industrial recovery.",
                "tag": "p"
            },
            {
                "content": "At home, there were concerns about communism. Two days before the nuclear decision, another ministerial committee set up a Cabinet Committee on Subversive Activities.[6] Overseas, although East-West tension had not yet solidified into open enmity, the international scene looked menacing enough. Bevin was engaged in a series of adversarial negotiations on peace terms, regional influence and access to resources, recognising Soviet resentment at what it saw as exclusion from the spoils of war even as he despaired of Russian intransigence. Ministers were well aware of Soviet interest in the atomic bomb, even if they did not realise how much information had already reached Moscow through agents like Fuchs and Maclean. That made a British bomb even more necessary.",
                "tag": "p"
            },
            {
                "content": "The decision of 8 January 1947 was taken in the context of vulnerability, an aspiration to independence and a determination to secure Britain’s future. This context trumped all, including the fact that a commitment to an expensive nuclear future could not be justified economically. Mutual defence arrangements under NATO were more than 2 years in the future. For now, \"if Britain wanted to be sure of being covered by an atomic deterrent, she had no option to make it herself.\"[7]",
                "tag": "p"
            },
            {
                "content": "Sources for further reading",
                "tag": "h4"
            },
            {
                "content": "[1] The formal minutes of the meeting on 8 January 1947 are  printed in Documents on British Policy Overseas (DBPO), Series I, Vol. XI, No. 36, and record Bevin’s views in a more  measured way. See also Peter Hennessy, The Secret State: Preparing for the Worst 1945-2010 (Penguin revised edn, 2010).",
                "tag": "p"
            },
            {
                "content": "[2] See Matthew Jones, The Official History of the UK Strategic Nuclear Deterrent, Vol. I, From the V Bomber Era to the Arrival of Polaris, 1945-1964 (London: Routledge, 2017).",
                "tag": "p"
            },
            {
                "content": "[3] Hennessy, Secret State, p. 49. On GEN 75 see DBPO, Series I, Vol. II.",
                "tag": "p"
            },
            {
                "content": "[4] Message from Attlee to Bevin (who was in New York), 27 November 1946: DBPO, Series I, Vol. VII, No. 97.",
                "tag": "p"
            },
            {
                "content": "[5] Fuchs was exposed as a long-term Soviet agent in 1950: see https://history.blog.gov.uk/2020/03/02/whats-the-context-sentencing-of-atomic-spy-klaus-fuchs-1-march-1950",
                "tag": "p"
            },
            {
                "content": "[6] Minutes of GEN 164/1, 6 January 1947, printed in DBPO, Series I, Vol. XI, No. 35.",
                "tag": "p"
            },
            {
                "content": "[7] Margaret Gowing, Independence and Deterrence: Britain and Atomic energy, 1945-1952, Vol. I, Policy Making (London: Macmillan, 1974), p. 185.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://history.blog.gov.uk/2022/01/07/whats-the-context-the-decision-to-build-a-british-atomic-bomb-8-january-1947/",
        "blog": "History of government",
        "blog_link": "https://history.blog.gov.uk",
        "description": "We’ve got to have this thing over here, whatever it costs. We’ve got to have the bloody Union Jack on top of it. “This thing” as British Foreign Secretary Ernest Bevin put it, was the Atomic Bomb. Bevin was quoted …"
    },
    {
        "title": "CMA's Digital Markets Unit: exciting opportunities to influence the regulation of big tech",
        "authors": [
            "Will Hayter"
        ],
        "posted_on": "2022-01-07T12:59:38",
        "categories": [
            "CMA Digital",
            "Life at the CMA",
            "Markets"
        ],
        "content": [
            {
                "content": "Digital markets have come to play a central role in our personal, economic and social lives. For many people, this trend has substantially quickened over the last couple of years, as the pandemic has led us to live, work and consume online more than ever before. The large digital firms which dominate these markets influence our lives every day, their algorithms shaping the content, goods and services we choose. These choices also affect thousands of businesses across the UK, which rely on the large digital firms to advertise, distribute and sell. It is therefore crucial that digital markets operate effectively.",
                "tag": "p"
            },
            {
                "content": "In recent years it has become apparent that action is needed to meet this aim and the Government is embarking on a programme of reforms to address this. These reforms include the new online safety regime, reforms to data protection law, as well as the new pro-competition regime for digital markets, for which the CMA’s Digital Markets Unit will be responsible. The future regulatory landscape for big tech is one of the biggest challenges facing governments across the globe – now is your chance to join us and play a part in shaping it.",
                "tag": "p"
            },
            {
                "content": "The role of the newly created Digital Markets Unit (DMU) is to promote greater competition and innovation in digital markets, in the interests of consumers. It will oversee the most powerful digital firms – those with Strategic Market Status – setting and enforcing a code of conduct as well as implementing pro-competitive interventions like access to data and interoperability to open up greater opportunities for competition and innovation. The DMU is currently operating in shadow form, pending legislation. The government has committed to legislating as soon as Parliamentary time allows.",
                "tag": "p"
            },
            {
                "content": "We are currently recruiting for a Director for the DMU, alongside 3 Assistant Directors, 2 Principal Policy Advisers and one Digital Markets Adviser.",
                "tag": "p"
            },
            {
                "content": "All roles will provide the opportunity to get involved with a range of different work including:",
                "tag": "p"
            },
            {
                "content": "Why join the Digital Markets Unit?",
                "tag": "h2"
            },
            {
                "content": "How can I apply?",
                "tag": "h2"
            },
            {
                "content": "Applications must be submitted through the Civil Service jobs page. You just need to submit a CV and a 1 to 2 page personal statement. If you are interested in joining the team, please see the individual Civil Service job pages linked above.",
                "tag": "p"
            },
            {
                "content": "The deadline is 11.55pm on Monday 17 January.",
                "tag": "p"
            },
            {
                "content": "To help you find out more about the roles and give you a more in-depth understanding of the DMU, CMA and our work, we're hosting an Open house session on Wednesday 12 January at 5pm. To register visit our event page.",
                "tag": "p"
            },
            {
                "content": "We look forward to receiving your application!",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/01/07/cmas-digital-markets-unit-exciting-opportunities-to-influence-the-regulation-of-big-tech/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The CMA has newly created positions available within the DMU from April 2022. We’re looking for candidates with a broad range of work backgrounds and experience, to enrich the capability and culture of the DMU team as well as the wider organisation. Read this blog to find out more."
    },
    {
        "title": "Dragons' Den, Series 19, Episode 1",
        "authors": [
            "Clare Saunders"
        ],
        "posted_on": "2022-01-06T21:01:23",
        "categories": [
            "Copyright",
            "Designs",
            "International",
            "Licensing",
            "Patents"
        ],
        "content": [
            {
                "content": "Happy new year to all readers of the blog! What better way to start 2022 than with the Dragons who are back for Series 19? It’s hard to believe this will be my 9th year of writing for this blog series where we spot all the Intellectual Property that appears in the pitches from the entrepreneurs. Way back in my first blog for series 12 I wrote about vegetable crisps and food has always had a strong presence in pitches. From peanut butter, gourmet marshmallows, cider, craft ale, tea and of course arguably the most famous product to come out of the Den – Reggae Reggae sauce, the entrepreneurs and Dragons alike are food obsessed.",
                "tag": "p"
            },
            {
                "content": "It’s gouda brie a good day in the Den",
                "tag": "p"
            },
            {
                "content": "So it was an apt start that the opening pitch of Series 19 was from The Cheese Geek. Now my Christmas, like many other people’s I’m sure, was one where cheese boards featured heavily. Edward Hancock and Richard Simpson were looking to tempt the Dragons into a £150k investment for a 3% stake in their cheese subscription boxes. A delivery of cheese through my letter box is certainly something I could get on board with and seemingly so could the Dragons. But as the pitch unfolded they were less interested in the cheese and more interested in the technology that the duo had developed to help subscribers receive perfectly matched pairings each month.",
                "tag": "p"
            },
            {
                "content": "Generally things like software in computer programs and apps are protected by copyright. This protects literary or visual content and allows you to take action against anyone who tries to copy or recreate your work without permission. There are some instances where patent protection is possible for software, but in order to be patentable the software must be new and inventive. If you’re unsure whether your invention is patentable it is always worth seeking advice from an IP professional.",
                "tag": "p"
            },
            {
                "content": "Peter Jones also felt that the Cheese Geek model would be palatable around the world.  Intellectual property rights are mostly territorial so they only give protection in the countries where they are granted or registered. To protect their business from being infringed, Edward and Richard should consider protecting their IP rights in the countries they wish to trade in and also in those where they can grant licenses.",
                "tag": "p"
            },
            {
                "content": "In a well-run licensing program, the property owner maintains control over the brand image and how it's portrayed. They can then reap the benefits in additional revenue (royalties), but also from exposure in new channels, markets or countries.",
                "tag": "p"
            },
            {
                "content": "By the end of the pitch, Cheese Geek had three Dragons ready to invest, but it was new Dragon Steven Bartlett who won the cheese geek’s attention. At 28, Steven is the youngest ever Dragon but from his bedroom in Manchester, he built what would become one of the world’s most influential social media companies when he was just 21 years old. Steven offered all of the money for 7.5% of the business and secured himself his first investment in the Den.",
                "tag": "p"
            },
            {
                "content": "The Cheese Geek pitch had set the bar very high for the first episode back and the following pitch had a lot to live up to.",
                "tag": "p"
            },
            {
                "content": "A bright idea?",
                "tag": "p"
            },
            {
                "content": "Grant Bruce’s tiny keyring torches were something that did light up an interest in me though. He was looking for a £40k investment for a 20% share of his business Flux Choice. While all the Dragons agreed the little torches were neat and nicely designed, none of them could really shine a light on what the market need for them would be, especially with most people already having a torch application on their mobile phone.",
                "tag": "p"
            },
            {
                "content": "Even if you think you’ve invented the next big thing, you must be realistic about its prospects. If you’re considering whether a patent will be right for you, ask yourself these questions:",
                "tag": "p"
            },
            {
                "content": "A registered design can, in some cases, offer cheaper, quicker and more appropriate protection for your product than a patent. A design protects the visual appearance of a product. So, even if you can't protect its function with a patent, you could protect the way it looks.",
                "tag": "p"
            },
            {
                "content": "So there we have it, a taste of the IP in the Den from episode one. If you think you have an excellent brand, have invented the next must have gadget or designed something beautiful why not have a look at our IP Basics videos to find out more.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2022/01/06/dragons-den-series-19-episode-1/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Happy new year to all readers of the blog! What better way to start 2022 than with the Dragons who are back for Series 19? It’s hard to believe this will be my 9th year of writing for this blog …"
    },
    {
        "title": "Find out more about Local Nature Recovery and Landscape Recovery",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-01-06T14:20:26",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "Today we published a blog post with news about our 3 environmental land management schemes and Countryside Stewardship payment rates. In that post, we explained how the 3 schemes fit together and the timings for them. ",
                "tag": "p"
            },
            {
                "content": "In this post, we'll share a bit more information about eligibility and what the schemes will pay for.  ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery ",
                "tag": "h2"
            },
            {
                "content": "Local Nature Recovery will initially cover the following themes:   ",
                "tag": "p"
            },
            {
                "content": "The scheme will cover some land management actions that are equivalent to Countryside Stewardship Mid Tier offers, as well as more tailored activities on sensitive sites that are similar to Countryside Stewardship Higher Tier or Higher Level Stewardship offers. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery will be open to farmers, foresters and other land managers. ",
                "tag": "p"
            },
            {
                "content": "Farmers will be able to enter Local Nature Recovery and the Sustainable Farming Incentive – so long as the actions they commit to in both schemes are compatible and we’re not paying for the same actions twice. Farmers will be able to build an agreement that really works for them and their land. ",
                "tag": "p"
            },
            {
                "content": "We are also looking at more ways to encourage and enable farmers to coordinate their activities to deliver more and better outcomes in a local area on behalf of the public. We will continue to test different approaches to this throughout 2022 before we start to roll out the scheme in 2023. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery agreements will cover multiple years, with the length dependent on the activities being undertaken. There will be flexibility to allow people to add more options or land into their agreement over time. We will continue working with farming experts to make sure the scheme is accessible to tenant farmers and those farming commons. ",
                "tag": "p"
            },
            {
                "content": "Alongside this, we will work with farmers and other experts to set up a new facilitation offer that builds on the successes and lessons to be learned from the Countryside Stewardship Facilitation Fund. It will be open to anyone eligible for any of our new environmental land management schemes. Meanwhile, the latest round of funding for the Countryside Stewardship Facilitation Fund opened for applications in December. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery ",
                "tag": "h2"
            },
            {
                "content": "Landscape Recovery is for landowners and managers who want to take a more radical and large-scale approach to producing environmental and climate goods on their land. ",
                "tag": "p"
            },
            {
                "content": "There is huge potential to make a significant positive impact through Landscape Recovery projects. The scheme will focus on biodiversity, water quality and net zero. We will fund projects that contribute to these outcomes over a long period and through changes and improvements to land use and habitats.  ",
                "tag": "p"
            },
            {
                "content": "The first round of projects will be focused on 2 themes:   ",
                "tag": "p"
            },
            {
                "content": "This round will be open to any individuals or groups who want to come together to deliver large (500 – 5000 hectares) scale projects. ",
                "tag": "p"
            },
            {
                "content": "We intend to launch a second round of pilot projects next year and will confirm the proposed theme(s) for that round in the first half of this year. ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming blog",
                "tag": "p"
            },
            {
                "content": "We’ll update the blog whenever there is more detail to share about any of our new schemes, so do subscribe to the Future Farming blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/01/06/find-out-more-about-local-nature-recovery-and-landscape-recovery/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today we published a blog post with news about our 3 environmental land management schemes and Countryside Stewardship payment rates. In that post, we explained how the schemes fit together and the timings for them. In this post, we'll share a bit more information about eligibility and what the schemes will pay for.  "
    },
    {
        "title": "Get ready for our 3 new environmental land management schemes",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-01-06T14:17:47",
        "categories": [
            "environmental land management schemes",
            "Payments to better understand moorland",
            "Payments to improve animal health and welfare",
            "Payments to restore landscapes and ecosystems",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Today we published more information on Local Nature Recovery and Landscape Recovery – which, along with the Sustainable Farming Incentive, make up our 3 new and ambitious environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "We also published a document summarising the environmental and climate outcomes we plan to achieve through the 3 schemes. ",
                "tag": "p"
            },
            {
                "content": "And, in case you missed it, we released more details about the Sustainable Farming Incentive in December last year. ",
                "tag": "p"
            },
            {
                "content": "The documents published today set out the next level of detail for our proposals for Local Nature Recovery and Landscape Recovery. They also include what we will do this year. The documents include information on eligibility, timings and what we are likely to pay for through the schemes. ",
                "tag": "p"
            },
            {
                "content": "They follow a speech given by the Environment Secretary, George Eustice, at the Oxford Farming Conference today. It sets the schemes in the wider context of the other exciting changes we’re making over the Agricultural Transition Period.",
                "tag": "p"
            },
            {
                "content": "In this post, we'll explain how the 3 schemes fit together, their timings and some news on Countryside Stewardship.  ",
                "tag": "p"
            },
            {
                "content": "We've also written a blog post with more detailed information about eligibility and what the schemes will pay for. ",
                "tag": "p"
            },
            {
                "content": "The big picture ",
                "tag": "h2"
            },
            {
                "content": "First, here’s how the 3 schemes fit together.  ",
                "tag": "p"
            },
            {
                "content": "All of our schemes will be voluntary – it will be for farmers to decide what the right combination of actions is for their particular setting. We are designing our schemes to be accessible and supportive with fair compensation. All of which should, in turn, incentivise high levels of uptake, leading to our ambitious outcomes. ",
                "tag": "p"
            },
            {
                "content": "There are 3 schemes:  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive",
                "tag": "h3"
            },
            {
                "content": "This focuses on making agricultural activities more sustainable . It will pay for actions that all farmers can choose to take. This scheme will pay for actions that can be taken at scale across the whole farmed landscape in order to have the most impact. This includes reducing inorganic fertiliser and pesticide use, taking care of our soils and improving farmland biodiversity, water quality, air quality and carbon sequestration. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery ",
                "tag": "h3"
            },
            {
                "content": "This is the more ambitious successor to Countryside Stewardship. It will pay for the right things in the right places and supporting local collaboration to make space for nature in the farmed landscape. This scheme will particularly contribute to our targets for trees, peatland restoration, habitat creation and restoration and natural flood management.  ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery ",
                "tag": "h3"
            },
            {
                "content": "This will pay landowners or managers who want to take a more radical and large-scale approach to producing environmental and climate outcomes through land use change and habitat and ecosystem restoration. ",
                "tag": "p"
            },
            {
                "content": "We’re also working to support access and heritage through all 3 schemes. ",
                "tag": "p"
            },
            {
                "content": "Farmers will be able to enter a combination of schemes – so long as the actions they commit to in both schemes are compatible and we’re not paying for the same actions twice.  ",
                "tag": "p"
            },
            {
                "content": "People won’t have to navigate multiple schemes and forms to access different ways to get paid to produce public goods. You’ll be able to access the Sustainable Farming Incentive and Local Nature Recovery schemes through a single, simple service that shows all the available options in one place. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery has a slightly different feel to the other schemes. It will support a smaller number of projects, for those who are considering more radical action at large scale. It will pay for longer-term land use change and habitat restoration. It will involve bespoke agreements tailored to each project. ",
                "tag": "p"
            },
            {
                "content": "While we are rolling out our new environmental land management schemes, we are encouraging farmers and land managers to look again at Countryside Stewardship. Countryside Stewardship is a proven mechanism for delivering environmental outcomes and has made a significant contribution to Biodiversity 2020 targets.  ",
                "tag": "p"
            },
            {
                "content": "Entering into a Countryside Stewardship agreement offers a great stepping-stone to the new schemes. The number of farmers applying for a Countryside Stewardship agreement increased by 40% this year which was great to see.    ",
                "tag": "p"
            },
            {
                "content": "Timings for the 3 schemes ",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive will start in 2022 with 3 standards: ",
                "tag": "p"
            },
            {
                "content": "We will also pay for an annual health and welfare review for livestock. ",
                "tag": "p"
            },
            {
                "content": "We plan to introduce more standards incrementally between 2023 and 2025, with the full range available from 2025 onwards. ",
                "tag": "p"
            },
            {
                "content": "For Local Nature Recovery – later in 2022, we will publish detailed scheme information and test elements of the scheme, building on the tests and trials we have done so far with a small number of farmers and land managers. Subscribe to the Future Farming blog to find out when and how you can get involved. ",
                "tag": "p"
            },
            {
                "content": "In 2023, we plan to make an early version of Local Nature Recovery available to a limited number of people. We will then gradually roll out the scheme across England by the end of 2024. ",
                "tag": "p"
            },
            {
                "content": "We are planning to open applications for Landscape Recovery pilot projects in at least 2 rounds over the next 2 years. We will launch the application process for the first round of up to 15 Landscape Recovery pilot projects soon.  ",
                "tag": "p"
            },
            {
                "content": "While the new schemes are rolling out, existing schemes will continue to be available for some time, with the last applications for new Countryside Stewardship agreements in 2023, to start in 2024. Then, from 2025, it will only be possible to enter into new agreements through our new environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "Here is a timeline of our new schemes. ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship will continue, including accepting new applications ",
                "tag": "h2"
            },
            {
                "content": "We plan to open the Countryside Stewardship 2023 offer in February 2022 with offers for Higher Tier, Mid Tier, Wildlife offers, and Capital Grants. This is for revenue agreements starting on 1 January 2023. The scheme will also be open to new applicants in 2023 (for agreements starting in 2024).  ",
                "tag": "p"
            },
            {
                "content": "We’ve also reviewed Countryside Stewardship revenue payment rates. We will increase payment rates for the majority of revenue options, to reflect changes in agricultural market rates since payment rates were set in 2013. ",
                "tag": "p"
            },
            {
                "content": "Where rates have increased, we will increase payments rates for all existing agreement holders with effect from January 2022. Compared to 2013 rates, there is an average increase of around 30% but the changes vary for different options. ",
                "tag": "p"
            },
            {
                "content": "Some payment rates have stayed the same and rates for a minority of options have reduced – because in these cases costs have gone down. For these options, we will not reduce rates for existing agreements or those starting on 1 January 2022. We will apply the reduced rates to new agreements starting from 1 January 2023. ",
                "tag": "p"
            },
            {
                "content": "This will be the final review of Countryside Stewardship revenue payment rates.  ",
                "tag": "p"
            },
            {
                "content": "Here is a table of the full payment rate changes.  ",
                "tag": "p"
            },
            {
                "content": "We’ve also made some more improvements to how we operate the scheme, including making it easier to submit applications online.  And we’ve made some improvements to help increase delivery of environmental outcomes, including adding new lowland peatland options and including threatened species management such as stone curlew in Mid-Tier. We’ve made more options compatible in the uplands and expanded the Catchment Sensitive Farming offer.  ",
                "tag": "p"
            },
            {
                "content": "We will help farmers in Countryside Stewardship and Environmental Stewardship schemes make the transition to our new schemes from 2024. ",
                "tag": "p"
            },
            {
                "content": "Keep up to date ",
                "tag": "h2"
            },
            {
                "content": "We’ll publish posts whenever there is more detail to share about our new schemes, so do subscribe to the Future Farming blog.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/01/06/get-ready-for-our-3-new-environmental-land-management-schemes/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today we published more information on Local Nature Recovery and Landscape Recovery – which, along with the Sustainable Farming Incentive, make up our 3 new and ambitious environmental land management schemes."
    },
    {
        "title": "What do policymakers do all day?",
        "authors": [
            "Jonathan Mills"
        ],
        "posted_on": "2022-01-06T12:00:12",
        "categories": [
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "Richard Scarry’s book “What do people do all day?” notably does not include any policy professionals. The lovely illustrations do give a good child-friendly insight into being a firefighter, a doctor, or a dressmaker. But the business of making public policy is sadly absent.",
                "tag": "p"
            },
            {
                "content": "There are probably a range of reasons for this – not least that a book written in the United States in the late 1960s, may not have been totally focused on the UK government’s professional definitions. It does however prompt an existential question that haunts lots of us who are policy professionals and have to explain our jobs to our families: what do we do all day? And more to the point, what should we do?",
                "tag": "p"
            },
            {
                "content": "Policymaking is maturing with age",
                "tag": "h2"
            },
            {
                "content": "Over the years that I’ve been working in public policy – and especially, for the last four years, as the head of the Policy Profession in the Department for Work and Pensions – I’ve mulled over this quite a lot. I think our sense of what we should be doing has developed and matured over time. As a profession, we are still quite young. While governments have been making policy for as long as they have existed, we only organised ourselves as a profession between 2008 and 2013. We are perhaps just getting to the point of emerging from our teenage years and into adulthood!",
                "tag": "p"
            },
            {
                "content": "The oldest definitions of 'policy' focus on advising Ministers, thinking strategically, legislation, and so on. Often when people talk about 'policy' this is what they are thinking about – almost as the opposite of delivery, with policy being 'developed' and then 'delivered'.",
                "tag": "p"
            },
            {
                "content": "Over the last twenty years a lot of work has gone on to challenge this definition and particularly to emphasise the importance of thinking about delivery earlier in the process. Good policy professionals not only do the aforementioned things, they also think about how policy is going to be delivered and consult with delivery professionals when they do their strategic thinking.",
                "tag": "p"
            },
            {
                "content": "But this still leads to a rather sequential understanding of policymaking. It suggests that policy professionals think about the role that other professions should take, but infers that policy professionals set strategic direction earlier in a process, and then let delivery happen later in the process.",
                "tag": "p"
            },
            {
                "content": "Policymaker as orchestrator",
                "tag": "h2"
            },
            {
                "content": "The establishment of the Policy Profession in recent years resulted in better conversations with other professions. This has helped us go further.",
                "tag": "p"
            },
            {
                "content": "The way that I now think of a policy professional is as an 'orchestrator'. They bring some specific skills and experience to a job, often in relation to working with Parliament, with Ministers, with stakeholders and with legislation. They should also know their subject area, its dynamics, and how it works. But fundamentally, they do their jobs by bringing other types of professional together and making the whole greater than the sum of its parts.",
                "tag": "p"
            },
            {
                "content": "They work to mobilise technical experts and cross-profession teams to get all the best expertise working in an aligned way on issues. And they don’t just do that when designing new policy or starting new initiatives: it is part of every bit of policy work, whether development, implementation, maintenance, or anything else.",
                "tag": "p"
            },
            {
                "content": "Future direction for our profession",
                "tag": "h2"
            },
            {
                "content": "This is very much the sense of the policy professional that we have encapsulated in our new Policy Profession standards. They focus on ‘strategy’, ‘democracy’, and ‘delivery’ – and are based around the policy professional working in multidisciplinary teams.",
                "tag": "p"
            },
            {
                "content": "It’s also the approach we want to embed in the wider work of the Policy Profession, including through the work I am overseeing on organisational capability and how teams work together, rather than just focusing on individual skills. And it is very much in the spirit you can see in the Policy Design Community and the wide range of posts on this blog.",
                "tag": "p"
            },
            {
                "content": "I’m not sure Richard Scarry could have drawn it even if he’d wanted to, but this feels like what I do – or at least want to be doing – all day!",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/01/06/what-do-policymakers-do-all-day/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Jonathan Mills from the Department for Work and Pensions writes about how the focus of policymakers is becoming more multidisciplinary."
    },
    {
        "title": "How good ventilation can help stop the spread of COVID-19 in schools and what we’re doing to help",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-01-06T11:45:45",
        "categories": [
            "Colleges",
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "One of the key ways of helping to reduce the spread of COVID-19, including the Omicron variant, spreading in schools, colleges and early years settings is to make sure they are well ventilated. Here we look at why ventilation is important and what we’re doing to help schools",
                "tag": "p"
            },
            {
                "content": "Why is ventilation so important?",
                "tag": "h3"
            },
            {
                "content": "Good ventilation prevents the virus hanging in the air and infecting people. Many areas of schools are already well-ventilated with plenty of air movement but we want to help schools identify where ventilation can be improved. We took action in the autumn term by providing carbon dioxide (CO2) monitors to all state-funded education settings, including early years, schools and further education providers, backed by £25million in government funding. Across the the education estate we’ve delivered over 353,000 monitors. The new monitors enable staff to identify areas where ventilation needs to be improved and provide reassurance that existing ventilation measures are working, helping balance the need for good ventilation with keeping classrooms warm.",
                "tag": "p"
            },
            {
                "content": "So how do these CO2 monitors help? ",
                "tag": "h3"
            },
            {
                "content": "People exhale CO2 when they breathe. In areas where people congregate it can build up in the air if the spaces aren’t well ventilated. In this sort of situation the C02 itself isn’t harmful but using monitors to detect it helps identify areas where ventilation isn’t good. These are the same areas where if the virus is present it could hang around and infect people. If schools and other education settings know where these areas exist they can take action to ventilate them.",
                "tag": "p"
            },
            {
                "content": "Ok so what should a school do when it finds an area that isn’t well ventilated?",
                "tag": "h3"
            },
            {
                "content": "The first steps are simple ones like opening doors and windows. Schools should first take these steps and see how it affects the CO2 reading in that area. The feedback we‘ve had from schools suggests they are finding the monitors helpful and that in the majority of cases existing ventilation measures are sufficient.",
                "tag": "p"
            },
            {
                "content": "Does that mean children should be in classrooms with the windows wide open all the time in January? ",
                "tag": "h3"
            },
            {
                "content": "No, in most cases that won’t be necessary. Opening windows regularly for 10 minutes, or a small amount continuously, can still reduce the airborne risk from COVID-19 substantially compared to spaces with no fresh air. The monitors will enable staff to know when the ventilation measures are working, helping to balance the need for good ventilation with keeping classrooms warm.",
                "tag": "p"
            },
            {
                "content": "But what about areas where opening windows isn’t possible?",
                "tag": "h3"
            },
            {
                "content": "If the issue can’t be fixed easily, schools are advised to look at what works could be carried out to improve ventilation. This could include installing vents, doors or windows.",
                "tag": "p"
            },
            {
                "content": "Where it is not possible to maintain adequate ventilation, it may be appropriate to consider the use of an air cleaning unit while the underlying issue is addressed. When used properly, air cleaning units can help reduce the presence of viruses like COVID-19 in a poorly ventilated space. It is however important to note that air cleaning units are not a substitute for ventilation and they are not necessary in the majority of spaces where ventilation is already adequate. Air cleaning devices will not reduce CO2 levels.",
                "tag": "p"
            },
            {
                "content": "That’s why, based on the feedback we had from settings following the CO2 monitor programme, for the very few cases where maintaining good ventilation is not possible, we are supplying up to a total of 8000 air cleaning units.",
                "tag": "p"
            },
            {
                "content": "For information on the application process including the eligibility criteria and application forms, please see the ‘How to’ Apply for a DfE-funded air cleaning unit guidance. Applications will open on 4 January and close at 9am on 17 January.",
                "tag": "p"
            },
            {
                "content": "Although the new monitors should provide reassurance that existing ventilation measures are working, schools are still able to purchase air cleaning units if they wish to and to help them do this at competitive prices we’ve set up a special marketplace where they can work directly with suppliers.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/06/how-good-ventilation-can-help-stop-the-spread-of-covid-19-and-the-omicron-variant-in-schools-and-what-were-doing-to-help/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "One of the key ways of helping to reduce the spread of COVID-19, including the Omicron variant, spreading in schools, colleges and early years settings is to make sure they are well ventilated. Here we look at why ventilation is …"
    },
    {
        "title": "How regular lateral flow tests, vaccinations and ventilation will help keep children in school: what the experts say",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-01-06T11:36:06",
        "categories": [
            "Coronavirus",
            "Schools",
            "Testing"
        ],
        "content": [
            {
                "content": "We have been clear that closing schools to all but vulnerable children and children of key workers, as happened last January, is not something we will repeat.",
                "tag": "p"
            },
            {
                "content": "This is because the situation now is totally different to last year because of the massive difference vaccinations have made to the risks posed by the virus.",
                "tag": "p"
            },
            {
                "content": "Our testing in education and ventilation programmes provide further mitigation to the transmission of COVID-19 within education and childcare settings.",
                "tag": "p"
            },
            {
                "content": "We are continuing to ask that all schools and colleges encourage staff, students and pupils to participate in regular lateral flow device (LFD) testing at home after taking their initial test before they return to the classroom.",
                "tag": "p"
            },
            {
                "content": "All secondary schools should be doing one test on-site at school as pupils return. Information on testing in education settings is available in our recent piece here: Five ways we’re protecting education - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Experts have backed this approach as the best way to make sure disruption to children’s education is avoided.",
                "tag": "p"
            },
            {
                "content": "The Education Secretary Nadhim Zahawi recently met with leading experts and academics, including Tim Peto, Professor of Medicine at the University of Oxford and Dr Raghib Ali, a senior Clinical Research Associate at the MRC Epidemiology Unit at the University of Cambridge.",
                "tag": "p"
            },
            {
                "content": "So what do the experts say about testing in schools? ",
                "tag": "h3"
            },
            {
                "content": "Professor Tim Peto, Professor of Medicine at the University of Oxford said:",
                "tag": "p"
            },
            {
                "content": "Separately, Dr Jeremy Rossman, Senior Lecturer in Virology at the University of Kent said that the speed and frequency of testing is vital in terms of rapidly identifying infected individuals and Prof Jonathan Ball, Professor of Molecular Virology at the University of Nottingham said “rapid testing circumvents needless isolation” and backed its widespread use.",
                "tag": "p"
            },
            {
                "content": "There have been reports of shortages of lateral flow testing kits in some areas, but this is not a problem for schools and colleges as they use a different priority supply route to get their lateral flow tests.",
                "tag": "p"
            },
            {
                "content": "All schools were invited to place orders for additional test kits before Christmas, with around 31 million tests delivered to education settings in the final weeks of term, so schools should have sufficient supplies of lateral flow tests.",
                "tag": "p"
            },
            {
                "content": "A further 17.6 million test kits will be delivered by the end of next week, and schools can request an emergency replenishment of tests if required.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/06/how-regular-lateral-flow-tests-vaccinations-and-ventilation-will-help-keep-children-in-school-what-the-experts-say/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We have been clear that closing schools to all but vulnerable children and children of key workers, as happened last January, is not something we will repeat. This is because the situation now is totally different to last year because …"
    },
    {
        "title": "Using design thinking to innovate",
        "authors": [
            "Dave Alexander"
        ],
        "posted_on": "2022-01-05T15:15:53",
        "categories": [
            "UKHO",
            "User Experience",
            "User Experience"
        ],
        "content": [
            {
                "content": "To explore new ideas in addressing user problems in the maritime industry staff from across the UKHO have recently completed a week-long Innovation Challenge, using the Design Sprint methodology.",
                "tag": "p"
            },
            {
                "content": "The organisation welcomed ideas from people all around the business - to solve an established user problem. Ideas were submitted, ranging from, addressing issues facing the user in the maritime sector and ideas that sought improvements, to internal processes. Cross-functional teams were formed around three successful ideas and volunteers from departments across the organisation, including: operations, technology, defence, customer and government. Our Research, Design & Innovation team facilitated the week from initial concept or hypothesis to functional prototype.",
                "tag": "p"
            },
            {
                "content": "The winning idea is now being further researched and scoped in a Discovery phase with our User Experience (UX) and Product team, ahead of potential development in 2022.",
                "tag": "p"
            },
            {
                "content": "The Design Sprint process ",
                "tag": "h2"
            },
            {
                "content": "Our UX team were central in setting up and facilitating the week-long design sprint. UKHO colleagues taking part in the Innovation Challenge came from a diverse range of professions and all focused on the core design thinking principles central to a design sprint. For many it was the first experience of working in this collaborative way, testing a hypothesis through the 5 stages of design thinking: empathise, define, design, develop and test.",
                "tag": "p"
            },
            {
                "content": "End users were engaged throughout the challenge to greater understand their use cases, pain points and requirements. Teams learned new skills in defining problems, undertaking task analyses and storyboarding, through to running the user testing required to validate if the idea and proposed solution was viable. Stacy Walker, UKHO Government Relationship Manager said",
                "tag": "p"
            },
            {
                "content": "In fact, for many, this was the first time they had worked face-to-face with colleagues in a very long time since the pandemic and this was enhanced by the addition of digital platforms for reaching users, that had now become commonplace.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Innovating for the future",
                "tag": "h2"
            },
            {
                "content": "At the UKHO we are committed to innovating to find solutions to our end users’ problems. Enabling our staff to collaborate and take time away from day-to-day work to try something new, to solve problems together, using expertise and discovery to support our values as an organisation. For the week each team had a sponsor from the Executive Leadership team and coaches to ensure they understood how their ideas met user needs, but also helped further the work of the organisation.",
                "tag": "p"
            },
            {
                "content": "Our UX team, User Researchers and User Interaction Designers facilitated the event, guiding colleagues through the process and engaging users in designing their solutions. The design sprint enabled quick learning to be gained from users about potential solutions – minimising resource and time taken to achieve insight. It was working with colleagues from around the organisation that Jake Williams, UKHO User Interaction Designer most enjoyed:",
                "tag": "p"
            },
            {
                "content": "Encouraging user-centred problem solving",
                "tag": "h2"
            },
            {
                "content": "Innovation and the promotion of user-centred techniques to solve problems are regular parts of the UX team’s role at the UKHO, especially as the landscape of the industry is changing. Undertaking events such as these, helps to encourage customer and user-centred problem solving across our organisation.",
                "tag": "p"
            },
            {
                "content": "As we grow, there is currently a vacancy for the role of User Interaction Designer in the UX team, if you are interested in expanding user-centred practices in this innovative working environment find out more and apply now.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2022/01/05/using-design-thinking-to-innovate/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "To explore new ideas in addressing user problems in the maritime industry staff from across the UKHO have recently completed a week-long Innovation Challenge, using the Design Sprint methodology."
    },
    {
        "title": "New year, new strategy",
        "authors": [
            "Jason Kitcat, DDaT Director"
        ],
        "posted_on": "2022-01-05T15:00:21",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Since the Department for International Trade’s (DIT) creation just over 5 years ago, the Digital, Data and Technology (DDaT) team have been busy.",
                "tag": "p"
            },
            {
                "content": "During this period, we have:",
                "tag": "p"
            },
            {
                "content": "When the Transition Period ended in January 2021, we took the chance to reflect on our first 5 years and consider what the next 5 should look like.",
                "tag": "p"
            },
            {
                "content": "Looking towards the future",
                "tag": "h3"
            },
            {
                "content": "As the DDaT Director I could see how much amazing work had been done, but also how we had been quite tactical in growing teams and how processes had emerged. Now we had a moment to be more mindful of how we deliver our work moving forward.",
                "tag": "p"
            },
            {
                "content": "The pace of delivery continues to be high, but the fundamentals are now clear: the nature of our trading relationship with the European Union (EU), our Export Strategy and the newly launched Office for Investment. All this and more is clearly set out in DIT’s Outcome Delivery Plan. This means we didn’t need to spend so much time thinking about the ‘what’ but more on the ‘how’.",
                "tag": "p"
            },
            {
                "content": "Our new vision",
                "tag": "h3"
            },
            {
                "content": "The DDaT team have explored and reflected on how we want to be, as a team working for DIT. We collectively did this through a series of virtual internal workshops, virtual internal ‘DDaT-Fest’ focused team-building activities, and with our stakeholders across the department.",
                "tag": "p"
            },
            {
                "content": "We concluded collectively on a simple vision, clear values, and missions. It was important that this would be simple enough for us to remember and use in daily working life as a useful framework. And naturally, we expect to keep iterating and learning as we go on.",
                "tag": "p"
            },
            {
                "content": "We have summarised our approach with an infographic:",
                "tag": "p"
            },
            {
                "content": "Most important of all are the values we have collectively agreed to champion and further. They show how much as a team we care about doing the right thing, in the right way:",
                "tag": "p"
            },
            {
                "content": "We came up with them as a team, and together we are going to hold each other accountable to them.",
                "tag": "p"
            },
            {
                "content": "We have put additional focus on people development and support because we recognise there are specific needs and challenges in the DDaT professions. Extra focus and resources will be going into:",
                "tag": "p"
            },
            {
                "content": "These will be in addition to the significant work DIT is already doing centrally. For example, there is a strong Diversity and Inclusion team in DIT Human Resources (HR). However, we feel the challenges DDaT professions face are above and beyond those of general DIT roles, so we are putting extra attention on it from our own resources.",
                "tag": "p"
            },
            {
                "content": "DDaT’s mission",
                "tag": "h3"
            },
            {
                "content": "To try and sum it all up, we’ve set out our mission as follows:",
                "tag": "p"
            },
            {
                "content": "Beneath this lies more detail on Data, Digital, User-Centred Design and Technology Professions which future blog posts will explore.",
                "tag": "p"
            },
            {
                "content": "While this strategic approach is long-lasting, we will need to ensure that it remains aligned to the department’s business planning priorities and the Spending Review for financial years 2022-2025 for this period.",
                "tag": "p"
            },
            {
                "content": "I would welcome feedback and comments on our approach as we continue to learn, improve and iterate in all that we do.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/01/05/new-year-new-strategy/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How our team worked together to bring about our new strategy"
    },
    {
        "title": "Secondment opportunities for competition lawyers in 2022",
        "authors": [
            "Marianna Filippakopoulou"
        ],
        "posted_on": "2022-01-05T14:00:42",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for competition lawyers, to start on 7 March 2022.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, more than 40 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round which will start on 7 March 2022.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is Friday, 21 January 2022.",
                "tag": "p"
            },
            {
                "content": "We believe our programme offers an exciting opportunity for competition lawyers:",
                "tag": "p"
            },
            {
                "content": "Comments from previous secondees:",
                "tag": "h2"
            },
            {
                "content": "\"I have really enjoyed my secondment to the CMA Policy & International team. It has been a valuable opportunity to work with great people in a supportive team on really interesting legislative and policy projects (at a time when there is a lot of change and reform going on!) and I know that I’ll be able to use a lot of the insights I’ve gained when I return to private practice.\"",
                "tag": "p"
            },
            {
                "content": "\"Working within the Digital Markets Unit has been fantastic. I am so grateful for the opportunity and have learned a lot. It has been fascinating working on the shaping of future legislation.\"",
                "tag": "p"
            },
            {
                "content": "\"I have really enjoyed my secondment at the CMA sitting in the mergers team. I have worked on interesting and complex cases with very clever and friendly colleagues. The secondment programme has also provided me with unique insights and experience in merger control that cannot be replicated anywhere else. My message to competition lawyers in private practice considering whether to apply for the secondment programme: do it. It will be a great experience and you will return to your firm a much better competition lawyer afterwards.\"",
                "tag": "p"
            },
            {
                "content": "Application details",
                "tag": "h2"
            },
            {
                "content": "Secondments are open to all UK and EU qualified lawyers currently employed in a law firm, and with previous experience working on competition law matters.",
                "tag": "p"
            },
            {
                "content": "Additionally:",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by Friday, 21 January 2022 to Simon Harms, Helen Townley, Marianna Filippakopoulou and Michael Speer.",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment on 7 March 2022 for a 6 month period.",
                "tag": "p"
            },
            {
                "content": "Candidates should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 24 January 2022 or 31 January 2022 to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not consider applications via agencies.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Simon Harms, Helen Townley, Marianna Filippakopoulou and Michael Speer.",
                "tag": "p"
            },
            {
                "content": "Contact details for secondment programme queries",
                "tag": "h3"
            },
            {
                "content": "Simon Harms ",
                "tag": "p"
            },
            {
                "content": "Legal Director Simon.Harms@cma.gov.uk 020 3738 6473",
                "tag": "p"
            },
            {
                "content": "Helen Townley",
                "tag": "p"
            },
            {
                "content": "Legal Director Helen.Townley@cma.gov.uk 020 3738 6869",
                "tag": "p"
            },
            {
                "content": "Marianna Filippakopoulou",
                "tag": "p"
            },
            {
                "content": "Legal Adviser Marianna.Filippakopoulou@cma.gov.uk 020 3738 6347",
                "tag": "p"
            },
            {
                "content": "Michael Speer",
                "tag": "p"
            },
            {
                "content": "Legal Adviser Michael.Speer@cma.gov.uk 020 3738 6950",
                "tag": "p"
            },
            {
                "content": "For more information",
                "tag": "h2"
            },
            {
                "content": "Find out more about the CMA and the work we do.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/01/05/secondment-opportunities-for-competition-lawyers-in-2022/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We are launching a new round of secondment opportunities for competition lawyers, to start on 7 March 2022. Since its launch in June 2018, more than 40 secondees from over 20 law firms have taken part in the programme and we …"
    },
    {
        "title": "Libraries sector in the New Year Honours list",
        "authors": [
            "Cheryl Shorter, Libraries Team, DCMS"
        ],
        "posted_on": "2022-01-05T12:54:56",
        "categories": [
            "Library news",
            "Library workforce"
        ],
        "content": [
            {
                "content": "It’s time for our traditional New Year post.",
                "tag": "p"
            },
            {
                "content": "Congratulations to the 13 library sector people who were awarded Honours.  It is great to see these recipients recognised for continuing to help improve and support a wide range of libraries work across England, particularly through the challenges of the COVID pandemic.  You can read more below about some of the work they have done.",
                "tag": "p"
            },
            {
                "content": "A national Honour is one of the highest recognitions a person can receive. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Officer of the Order of the British Empire (OBE)",
                "tag": "h2"
            },
            {
                "content": "Ann Cleeves. Author. For services to Reading and Libraries.",
                "tag": "p"
            },
            {
                "content": "A prolific crime writer, Ann Cleeves' novels have been translated into 20 languages. For the National Year of Reading, Ann was made reader-in-residence for three library authorities. She went on to set up reading groups in prisons as part of the 'Inside Books' project, and became Cheltenham Literature Festival's first reader-in-residence. In 2015, Ann was the Programming Chair for the Theakstons Old Peculiar Crime Writing Festival & the Theakston's Old Peculiar Crime Novel of the Year Award. In 2015, she was shortlisted for the Dagger in the Library UK Crime Writers' Association award for an author's body of work in British libraries (UK). She was appointed as a National Libraries Day ambassador for 2016. In 2017, Ann was presented with the Diamond Dagger of the Crime Writers' Association, the highest honour in British crime writing.",
                "tag": "p"
            },
            {
                "content": "Member of the Order of the British Empire (MBE)",
                "tag": "h2"
            },
            {
                "content": "Karen Napier. Chief Executive Officer, The Reading Agency. For services to reading and public libraries.",
                "tag": "p"
            },
            {
                "content": "Karen is an experienced and well-regarded leader in the arts, cultural and education sectors, and as CEO of The Reading Agency (TRA) has a significant role in promoting the power of reading, and the vital role public libraries play in developing this. She led TRA through the COVID period, rapidly adapting the 2020 Summer Reading Challenge from physical to digital operation, enabling it to take place despite all the challenges facing it. Karen then provided vision and leadership to extend the model for 2021 to pilot work linking public libraries with local authority social care teams, food banks and other organisations to reach children from the most disadvantaged families. ",
                "tag": "p"
            },
            {
                "content": "Karen also teamed up The Reading Agency with Costa Coffee to give out 100,000 books ahead of Christmas 2020 to those hardest hit by the pandemic; and has been working with DfE to promote reading for pleasure, setting up and coordinating the successful Reading Together Day in July 2020, which involved public libraries.",
                "tag": "p"
            },
            {
                "content": "Karen and her team also worked with DCMS Libraries team to secure £3.5m of government funding to combat loneliness and its consequences, extending the reach of Reading Well Books on Prescription lists for adults, young people and children to all library branches in England, and extending training to run Reading Friends book groups to the majority of library services in England. ",
                "tag": "p"
            },
            {
                "content": "Under her leadership TRA has also broadened its offer, piloting exciting new schemes such as Reading Sparks, working with major science institutions across the country to support the growth of science among young people through reading, and to draw closer links between reading and STEM subjects. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rob Perks. Lead Curator for Oral History, British Library.  For services to libraries and national archives during COVID-19.",
                "tag": "p"
            },
            {
                "content": "Rob led the formation and delivery of a multi-format collecting programme to archive the national experience of COVID-19. Over the past year, this included a project working with the University of Manchester to archive over 2000 interviews with NHS patients, professionals and policymakers to capture their experiences at an unprecedented moment in the history of the NHS. The programme is archiving a large sample of broadcasts from 17 television, as well as major UK televised news, specials and world coverage, broadcasts from 60 radio stations and COVID-themed podcasts.  The programme also includes UK Web Archiving, with over 6,500 identified target sites collected so far.  This project will ensure our national memory of the pandemic is collected, preserved and made available to researchers in the years to come and which will play a major role in supporting society to understand and draw insight from the experience of this pandemic. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "David Smith. Chair, Community Managed Libraries Network.  For services to libraries.",
                "tag": "p"
            },
            {
                "content": "Following retirement, David became involved in the provision of community managed libraries in his local area (Dorset). David then went on to be involved in the foundation of the Community Managed Libraries National Peer Network, a volunteer-led organisation which aims to help community managed libraries (CMLs) to run effectively and successfully.  ",
                "tag": "p"
            },
            {
                "content": "As Chair, he has boosted the effectiveness of the Network, establishing programmes to help CMLs share good practice and provide them with a stronger voice.  During the COVID pandemic, David’s contribution was critical in supporting CMLs, representing their interests in national working groups, assisting DCMS to make the case for including CMLs in funding packages, and developing relationships with Libraries Connected so CMLs could access advice and guidance from them on COVID regulations. ",
                "tag": "p"
            },
            {
                "content": "British Empire Medal (BEM)",
                "tag": "h2"
            },
            {
                "content": "Zoinul Abidin. Head of Universal Services, London Borough of Barking and Dagenham.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "Zoinul has been instrumental in changes that put the library service at the heart of delivering and supporting the council’s priorities. He successfully integrated libraries, children’s centres, nurseries and healthy lifestyles teams, bringing together 19 services and over 630 staff.  He extended the libraries’ ability to work with the community by partnering with a range of services, from job shops and local police to youth clubs. Bringing these services together improved outcomes for residents, saved the council money and rebuilt trust between residents and the council. ",
                "tag": "p"
            },
            {
                "content": "He has developed partnerships with NHS colleagues to implement and embed social prescribing and he worked with ‘Talking Therapy’ integrating them into libraries – this has been especially beneficial in coping with the impact on mental health and wellbeing due to the pandemic. ",
                "tag": "p"
            },
            {
                "content": "During the COVID-19 pandemic, he retrained 61 library staff to deliver resident conversations, providing welfare checks, supporting food parcels and the delivery of medicines to vulnerable residents.  He also helped to promote volunteering across the borough, with 184 people volunteering at the new vaccine centre.  ",
                "tag": "p"
            },
            {
                "content": "In 2011 he established ‘ReadFest’ which aimed to get a borough with very low literacy rates engaged with reading books and using libraries.  Building on the festival’s success, he established  Pen and Print in 2014, a not-for-profit library organisation, to support creative writing and the festival.  Zoinul was recently appointed as a trustee for The Reading Agency.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lesley Davies. Senior Development Manager, Communities, Sefton Library Service.  For services to public libraries and the community in Sefton, Merseyside.",
                "tag": "p"
            },
            {
                "content": "Lesley has made a significant contribution to the library sector spanning 25 years. She co-ordinates approximately 160 library volunteers at Sefton Library Service, helping the library deliver projects, including the work she has undertaken with the Home Visit Service. This is delivered entirely by volunteers to some of the most vulnerable residents in Sefton who are unable to leave their homes. She is the library representative on the Sefton Volunteer Involving Project group and the Sefton Dementia Alliance and was instrumental in getting all library staff trained as Dementia Friends. She is the library lead for the Arts Council supported The Human Libraries project, a cultural programme delivering activities that support socially isolated groups in the community. ",
                "tag": "p"
            },
            {
                "content": "Lesley has been instrumental in the Merseyside network of Reader Development and Programme Manager librarians, who come together on a regular basis to share good practice and find ways to work together. She also contributes to Time to Read, a network of Reader Development librarians spanning the North West. She volunteers on project working groups such as Shakespeare 400, Jane Austen, New Words, and she sits on the Time To Read steering group.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Stewart Parsons. Director, Get it Loud in Libraries.  For services to the music and library sectors.",
                "tag": "p"
            },
            {
                "content": "Stewart developed Get it Loud in Libraries (GILIL) from a small project at Lancaster library into an organisation which has national and international recognition.  GILIL is an award-winning project designed to give people who love music the chance to see top-grade artists in their local library, bringing  high quality music and culture to towns not on the traditional touring network.  Stewart introduced matinee gigs to audiences including families, children and 12-16-year olds bringing quality music to new audiences. ",
                "tag": "p"
            },
            {
                "content": "GILIL has also developed a partnership with the Girls Against campaign to create safe spaces for girls and young women at gigs. Stewart’s carefully considered programme curation offers live opportunities to women in music, either solo artists or female fronted bands to help close the gender gap of opportunity in the music industry. Stewart was recognised by the Bill and Melinda Gates Foundation as a library innovator, and for sharing his experience and enthusiasm internationally. In 2019, he was awarded the National Lottery Local Legend Award, recognising the impact his work has on communities. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nick Partridge. Head of Libraries, Sheffield City Council.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "Nick joined Sheffield Libraries and archives service in 2014, facing challenges resulting from a need to reconfigure services in the light of budget constraints, and changing local needs. He developed a supportive relationship between the library authority and community managed libraries across the area; the approaches pioneered in Sheffield have been adopted widely across the country. He also encouraged co-design approaches, involving communities in helping to shape their local library services. ",
                "tag": "p"
            },
            {
                "content": "He has been especially active in developing the role of public libraries in business support, chairing the network of local library services working with British Library that make up the Business and Intellectual Property Centre network across the country.",
                "tag": "p"
            },
            {
                "content": "Locally he led and developed an innovative project which brought together the libraries and archives service, local football clubs and tourism and heritage bodies across the area to create a Football Trail, using technology in a new way via a walking app exploring locations It encapsulated Sheffield’s claim to be the home of Association football; and tied into a major city exhibition.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "David Rowe. Founder, Libraries Hacked.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "David founded Libraries Hacked, a project to work with library services who are willing to release open data, to use that data in new ways by creating software and data tools. All of his work for Libraries Hacked is done voluntarily. He is acknowledged as a driving force behind the development of library sector open data, which is something that both the Libraries Taskforce, and now DCMS, believe is critical to help library services to build a shared culture of service improvement and innovation. Examples of his more recent work include using existing open data on places and locations, combined with map tools, to share information on mobile library service provision. ",
                "tag": "p"
            },
            {
                "content": "He worked closely with DCMS, supported by other nationally recognised library open data experts, to create and test a common model for the Libraries Taskforce core data set to improve the sharing of libraries data to support service planning and innovation. ",
                "tag": "p"
            },
            {
                "content": "He collected data on library online activities and events across the country which Libraries Connected used to enhance its online offering during the coronavirus period. He shares his expertise through speaking at national and international conferences to build enthusiasm and draw more people into contributing to this initiative. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nina Simon. Manager, Redbridge Schools Library Service.  For services to education in the London Borough of Redbridge.",
                "tag": "p"
            },
            {
                "content": "Nina leads on library services for children and young people in Redbridge and personally initiated a number of schemes to bring this provision to life, including setting up and organising an annual local Book Awards for the children and young people of the Borough. About 300 children attend the awards each year but many more take part in reading and voting on  their favourite books. ",
                "tag": "p"
            },
            {
                "content": "As well as her core School Library Service work she also runs training programmes for teachers alongside adult writing groups including Write Next Door and Pen to Print, aimed at helping people express their previously uncovered creative talents.  A founder of the London SLS campaign, Nina has helped develop a strong social media and online communications presence.  She was instrumental in the development of SLS-UK; she chairs this group, creating a network enabling heads of school library services to support and learn best practice from each other. ",
                "tag": "p"
            },
            {
                "content": "During the pandemic Nina continued to attend and contribute to ASCEL virtual meetings and to chair SLS-UK virtual meetings. She is also the ASCEL representative on Achievement for All, a leading not-for-profit organisation that works in partnership with early years settings, schools and colleges to improve outcomes for all children and young people.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Darren Smart. Strategic Manager (Operations) Libraries, Registrars & Archives, Kent County Council.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "An advocate for both public libraries and their digital future, Darren has written, presented and commented on these topics widely, including working with CILIP, IFLA, SCL and the Libraries Taskforce. He chaired the CILIP public and mobile libraries group for 2 years and pioneered community hub approaches for library services in his period as service manager in Essex, and also positioned mobile libraries effectively in the county’s rural agenda, as well as innovative outreach services for groups such as the homeless and women’s refuges, and teenage boys in a pupil referral unit.  ",
                "tag": "p"
            },
            {
                "content": "In Kent, he led the development of a new Libraries Strategy across the biggest library service in England, developing innovative customer service, health and wellbeing and digital initiatives.  In 2016 he was seconded to the Libraries Taskforce, where he led work to develop the national digital agenda for public libraries, as well as leading related pilots and partnerships, which have now established themselves successfully across the country.  ",
                "tag": "p"
            },
            {
                "content": "Darren has also been a leading figure in establishing more systematic and effective impact measurement approaches, which he has shared across the sector. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Krystal Vittles. Innovation and Development Manger, Suffolk Libraries.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "Krystal has been a trailblazer in exploring alternative delivery models and brokering partnership working, using her expertise in working with young people to enhance and improve library services in East Anglia. She joined Suffolk Libraries (the first library public sector mutual) as Libraries Innovation and Development Manager. She played a critical role in its establishment and success, integrating libraries’ work into wider strategic agendas and reaching diverse audiences to transform their understanding of what libraries can offer, and as part of this built and developed an unparalleled network of active and dynamic Friends Groups.  ",
                "tag": "p"
            },
            {
                "content": "Krystal  led Suffolk Libraries’ successful bid to become an Arts Council National Portfolio Organisation that is focussed on the library’s role in building closer relationships with young people. She co-designed a programme with young people and local artists to increase youth access and involvement with culture. BLOC (Building Libraries On Creativity) is now successfully running a vibrant and dynamic outreach programme across the county.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Fiona Williams. Chief Executive Officer, York Explore.  For services to libraries.",
                "tag": "p"
            },
            {
                "content": "Fiona began working in public libraries in 1988 for Dorset and joined York in 2004, where she developed the Explore vision.  Explore Centres aim to inspire everyone to challenge their imagination, explore their potential and connect with each other.  She led them into becoming a public sector mutual and recently negotiated a contract extension. ",
                "tag": "p"
            },
            {
                "content": "She served nationally as President of the Society of Chief Librarians, advocating the power of libraries at Government level, and also as their national lead for learning, digital and information – shaping the role of libraries and building partnerships. ",
                "tag": "p"
            },
            {
                "content": "As a member of York Cultural Leaders group she has developed partnerships with other arts organisations to demonstrate the key role that libraries have in bringing the best culture into people’s lives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Andrew Wright. Library Development Manager, Kirklees Council.  For services to public libraries.",
                "tag": "p"
            },
            {
                "content": "Andy has 30 years’ experience in the public library sector. He is part of the Libraries Connected Universal Health Offer national committee, and in 2016 represented the Society of Chief Librarians (now Libraries Connected) on secondment at the Wellcome Trust developing the Engaging Libraries scheme bringing together  staff from across the sector to explore his ideas to develop libraries.  ",
                "tag": "p"
            },
            {
                "content": "Engaging Libraries is a partnership between the Carnegie UK Trust and Wellcome to encourage public libraries to engage local people in imaginative and interactive projects exploring health and wellbeing. It has led to a range of innovative approaches being adopted across the country, and has been influential in developing public libraries' role in supporting healthier and happier communities.",
                "tag": "p"
            },
            {
                "content": "Other honours",
                "tag": "h3"
            },
            {
                "content": "DCMS Libraries is part of a wider team, so we are pleased to see our Deputy Director for Arts and Libraries, Louise Smith, awarded an OBE for her work to support cultural organisations.  Louise led the that delivered the Cultural Recovery Fund, a £1.57 billion package of financial support for the cultural sector. Without this support, the sector would have faced widespread insolvencies and a critical loss to this country’s cultural heritage. ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2022/01/05/libraries-sector-in-the-new-year-honours-list-2/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "It’s time for our traditional New Year post. Congratulations to the 13 library sector people who were awarded Honours.  It is great to see these recipients recognised for continuing to help improve and support a wide range of libraries work …"
    },
    {
        "title": "AI & IP: asking the questions",
        "authors": [
            "Tim Moss"
        ],
        "posted_on": "2022-01-04T16:07:29",
        "categories": [
            "AI",
            "Copyright",
            "Innovation",
            "Licensing",
            "Patents"
        ],
        "content": [
            {
                "content": "The AI and IP consultation was launched in October. IPO CEO Tim Moss looks at the consultation’s role in the global drive to understand how IP can best support AI innovation, within the framework of the government’s National AI Strategy.",
                "tag": "p"
            },
            {
                "content": "‘The UK is a global superpower in AI and is well placed to lead the world over the next decade as a genuine research and innovation powerhouse, a hive of global talent and a progressive regulatory and business environment.’ – UK  National AI Strategy  ",
                "tag": "p"
            },
            {
                "content": "So, why are we holding a consultation on AI and IP?  ",
                "tag": "h3"
            },
            {
                "content": "The National AI Strategy, published in September 2021, sets out the government’s plans to invest in the AI ecosystem, support AI innovation and govern AI effectively.   ",
                "tag": "p"
            },
            {
                "content": "We promised to start a consultation within three months to inform how IP can best support AI innovation. On 29 October, we began a 10-week consultation.  ",
                "tag": "p"
            },
            {
                "content": "We are consulting on three specific areas in patent and copyright law:  ",
                "tag": "p"
            },
            {
                "content": "We have held a series of seminars and roundtables with innovative industry, IP experts and academia working with the Office for AI, Tech Nation, AI Council and Turing Institute to explore these questions.   ",
                "tag": "p"
            },
            {
                "content": "AI patent applications  ",
                "tag": "h3"
            },
            {
                "content": "AI is currently a very hot topic in the IP world. There is considerable interest both in the UK and globally in questions such as that posed by the DABUS applications. These include whether an AI system could be named as an inventor on a patent application and who (if anyone) should own the IP generated by an AI system.   ",
                "tag": "p"
            },
            {
                "content": "Some background on DABUS  ",
                "tag": "h3"
            },
            {
                "content": "On 21 September 2021, the Court of Appeal found in favour of our decision to reject two UK patent applications that named the AI system, DABUS, as inventor. Current law only allows human inventors to be identified. The Supreme Court is currently considering whether to hear a further appeal.     ",
                "tag": "p"
            },
            {
                "content": "We welcome the Court of Appeal judgment and the clarification it gives the law as it stands in relation to the patenting of inventions made with the use of AI machines. We recognise, however, that there are legitimate questions as to how the patent system, and indeed intellectual property more broadly, should handle such inventions.  ",
                "tag": "p"
            },
            {
                "content": "Paving the way in the international debate  ",
                "tag": "h3"
            },
            {
                "content": "Globally we are now in the position to increase our understanding of the interactions that future technology may have on the IP framework, through leading discussions with other offices.   ",
                "tag": "p"
            },
            {
                "content": "In June 2019 and July 2020, the IPO, in partnership with the World Intellectual Property Organisation (WIPO), hosted conferences to identify priority areas for further investigation and possible action.  ",
                "tag": "p"
            },
            {
                "content": "Bilateral and multilateral conversations regarding AI and IP with international partners are also ongoing given the transnational and multijurisdictional nature of AI and IP.  ",
                "tag": "p"
            },
            {
                "content": "The IPO will continue to work with partners around the world on shared challenges in research and development and lead the global conversation on AI.  ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/01/04/ai-ip-asking-the-questions/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "IPO CEO Tim Moss looks at how IP can best support AI innovation within the government’s National AI Strategy."
    },
    {
        "title": "Extreme E: An electrifying race weekend at Bovington Training Area",
        "authors": [
            "Lt Col (Retd) Richard James"
        ],
        "posted_on": "2022-01-04T15:58:14",
        "categories": [
            "British Army",
            "Defence Training Estate (DTE)",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Over the weekend of 18-19 December 2021, we had the exciting task of hosting the final race of the inaugural season of Extreme E at Bovington Training Area (BTA) in Dorset.",
                "tag": "p"
            },
            {
                "content": "Extreme E is an international off-road, electric racing series that is governed by the FIA and features specialised electric SUVs, aiming to highlight climate change issues and promote sustainable energy alternatives. Some of the biggest names in motorsport are involved: teams owned by Sir Lewis Hamilton and Nico Rosberg are represented, as well as former Formula One World Champion Jenson Button MBE, who both owns and drives with his JBXE team.",
                "tag": "p"
            },
            {
                "content": "The race season saw the drivers compete in locations as diverse as Saudi Arabia, Senegal and Greenland before descending on Bovington Training Area, on Dorset’s Jurassic Coast, for the ‘Jurrassic X-Prix’ season finale.",
                "tag": "p"
            },
            {
                "content": "Bovington has been used for armoured vehicle training since the first tanks were developed during World War One [Copyright: The Tank Museum]BTA is best known as the home of the British Army’s Armour Centre, and has been used for training soldiers to drive armoured vehicles since the first tanks were developed during the First World War. A fitting location, then, for testing the limits of Extreme E’s electric racing SUVs!",
                "tag": "p"
            },
            {
                "content": "How we supported the event",
                "tag": "h2"
            },
            {
                "content": "Following discussions with Extreme E, it became clear that some alterations to the tank course at Bovington would be needed to transform it into an ideal racetrack.",
                "tag": "p"
            },
            {
                "content": "Not only were the deep ruts created by tanks too deep for the racing cars, there was also the high bank that we call the ‘knife edge’, which tanks have to climb up and then go down very steeply. This needed reducing in height by about two metres, with an extension to the landing area so that the Extreme E vehicles would be able to perform impressive jumps without being destroyed!",
                "tag": "p"
            },
            {
                "content": "A pair of Extreme E SUVs take on the Bovington race course [Copyright Tim Jalland]We also had to create a large area of flat land, which required extensive groundwork. This was carried out by a local contractor, Andrews, with assistance from the Royal Engineers as part of a training exercise. The work will leave a legacy of improved training facilities for future military users of BTA, including significant track repairs and a location for additional bridging and low loader training.",
                "tag": "p"
            },
            {
                "content": "A close working relationship was achieved between DIO Defence Training Estate staff and Extreme E event organisers, which was central to the event’s success. A wide range of support was provided, from advice over routes to meetings with the Ministry of Defence Police, local police, Dorset Highways and Armour Centre staff to ensure that preparations for the race weekend didn’t impact on military training.",
                "tag": "p"
            },
            {
                "content": "Conservation and biodiversity at BTA",
                "tag": "h2"
            },
            {
                "content": "A key reason why Bovington was chosen by Extreme E was that it’s an ideal location for highlighting biodiversity issues in the UK.",
                "tag": "p"
            },
            {
                "content": "BTA includes 345 hectares of land classified as a Site of Special Scientific Interest (SSSI) and is one of the best examples of how military training can create a legacy that benefits wildlife for many decades. It’s home to a variety of rare wildlife including the woodlark, Dartford warbler, smooth snake, and sand lizard – which thrive in the areas of loose sand dug up by heavy-tracked vehicles.",
                "tag": "p"
            },
            {
                "content": "To protect these vital species and maintain the ecology of BTA, we work closely with the Amphibian and Reptile Conservation Trust, which leases part of the site and organises conservation grazing and other land management activities such as scrub clearance across those areas.",
                "tag": "p"
            },
            {
                "content": "DIO Defence Training Estate personnel played a vital role in helping to set up and safely run the event [Copyright Tim Jalland]The Extreme E event had a huge emphasis on sustainability. The cars were transported to Dorset by boat, and to reduce the environmental footprint of the event there were no spectators; instead, the race weekend could be streamed or watched live on TV. What’s more, as part of its Legacy programme, Extreme E is actively supporting an ongoing National Trust project to reintroduce beavers to nearby Studland.",
                "tag": "p"
            },
            {
                "content": "A big thank you to all involved in the making of what was a thrilling weekend, which provided an important platform to highlight the focus shared by DIO, the British Army and Extreme E on sustainability and working towards a lower carbon future.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/01/04/extreme-e-an-electrifying-race-weekend-at-bovington-training-area/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Over the weekend of 18-19 December 2021, we had the exciting task of hosting the final race of the inaugural season of Extreme E at Bovington Training Area (BTA) in Dorset. Extreme E is an international off-road, electric racing series …"
    },
    {
        "title": "Break in the New Year with a brilliant B-SEN Speaker Series talk!",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-01-04T15:12:43",
        "categories": [
            "GSE Opportunities",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "‘Horizon Europe - the benefits to UK science and research one year on from EU Exit’ - Louise Mothersole ",
                "tag": "p"
            },
            {
                "content": "To break in the new year with style and to mark one year on from EU Exit (cue cheers or boos depending on your proclivities), the Speaker Series is bringing us another humdinger. Join us in warmly welcoming Louise Mothersole, and tune in to learn all about our association to Horizon Europe, and the state of UK science and research one year after transitioning out of the EU. The talk will be held on MS Teams on Thursday the 13th of January, and will run from 2pm to 3pm.",
                "tag": "p"
            },
            {
                "content": "Louise Mothersole is the Horizon Europe UK National Contact Point for Mobility and Global Innovation Lead for Transport at Innovate UK. Horizon Europe is a research and innovation framework programme and has an, EU allocated budget, of €95.5m which is used to fund projects decided by open competition. The UK has decided to associate to Horizon Europe. Association means that UK will contribute additional funding to the Horizon Europe budget and, in return UK researchers and innovators can access the programme on almost the same conditions as those from EU member states. The benefits of participation go far deeper than just accessing funding for projects and this presentation will demonstrate through some practical examples the added value of this truly international, collaborative programme.",
                "tag": "p"
            },
            {
                "content": "As before, we are hosting the series virtually via MS Teams, and we urge you to indicate your attendance early for this talk, via the calendar invite. This promises to be a cracker, so come one and all! (Perhaps it’s too late for another Christmas pun, but hey ho, ho, ho...)",
                "tag": "p"
            },
            {
                "content": "Hope to see you there!",
                "tag": "p"
            },
            {
                "content": "BEIS Science & Engineering Network Team",
                "tag": "p"
            },
            {
                "content": "MS Teams sign-up link: https://bit.ly/3dKjiWB (alternatively, email Oscar at oscar.williams@beis.gov.uk to get a calendar link)",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/04/break-in-the-new-year-with-a-brilliant-b-sen-speaker-series-talk/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "‘Horizon Europe - the benefits to UK science and research one year on from EU Exit’ - Louise Mothersole  To break in the new year with style and to mark one year on from EU Exit (cue cheers or boos …"
    },
    {
        "title": "What to expect when schools, colleges, universities and early years settings return after the Christmas break",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-03T12:02:47",
        "categories": [
            "Coronavirus",
            "early years",
            "Further education",
            "Ofsted",
            "Returning to school",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "Schools, colleges, universities, and early years settings are getting ready to reopen after their Christmas breaks.",
                "tag": "p"
            },
            {
                "content": "Our priority is for education settings to deliver high-quality education face-to-face, to all children and learners. The evidence is clear that being out of education causes significant harm to educational attainment, life chances, mental and physical health.",
                "tag": "p"
            },
            {
                "content": "With the risk of infection from the Omicron variant of COVID-19 still high, we’re reminding education and childcare settings – as well as young people, families, teachers and other education and childcare staff – to continue to take the necessary steps to ensure that the return to education and childcare is as safe as possible.",
                "tag": "p"
            },
            {
                "content": "COVID-19 continues to be a virus that we are learning to live with and the need to reduce the disruption to children and learners’ education remains.",
                "tag": "p"
            },
            {
                "content": "Here we provide an update on what to expect (click on the heading to jump to that section).",
                "tag": "p"
            },
            {
                "content": "Schools and colleges\nEarly years settings\nUniversities",
                "tag": "p"
            },
            {
                "content": "Schools and colleges",
                "tag": "h2"
            },
            {
                "content": "Has anything changed? ",
                "tag": "h3"
            },
            {
                "content": "The only things that have changed are the rules on self-isolation, temporary introduction of face coverings in secondary schools and colleges, the vaccination programme for school aged children and Ofsted inspections.",
                "tag": "p"
            },
            {
                "content": "If a child or pupil tests positive they may be able to end their self-isolation period before the end of the 10 full days. They can take a lateral flow device (LFD) test from 6 days after the day symptoms started and another LFD test on the following day. The second LFD test should be taken at least 24 hours later. If both these test results are negative, and the child or pupil does not have a high temperature, they may end their self-isolation after the second negative test result, and return to their education setting.",
                "tag": "p"
            },
            {
                "content": "To maximise the number of children in school and college for the maximum amount of time, the Government is temporarily recommending that face coverings are worn in classrooms and teaching spaces for students in year 7 or above, in light of the Omicron variant surge. The advice is short term only to support pupils and teachers as they return to schools this term and builds on the existing proportionate guidance that recommends face coverings for all adults in communal areas of all settings.",
                "tag": "p"
            },
            {
                "content": "The advice on face coverings in classrooms will be in place until the 26 January, when Plan B regulations are currently scheduled to expire, at which point it will be reviewed.",
                "tag": "p"
            },
            {
                "content": "We know that vaccinations remain our best defence against COVID-19 and that is why every child and young person aged 12 and over is eligible to receive the vaccine and second doses for 12-15 year olds are also now available – we encourage everyone to get theirs as soon as they are eligible. More information on the importance of getting a vaccine or a booster is available here: How getting a booster will help protect education - The Education Hub (blog.gov.uk). Parents and teachers are also encouraged to get the vaccine and their boosters.",
                "tag": "p"
            },
            {
                "content": "Ofsted has already confirmed that it will not be inspecting secondary schools during the first week of term in January, as schools undertake on-site pupil testing.",
                "tag": "p"
            },
            {
                "content": "In addition, for a temporary period from the start of January, Ofsted will not ask school, college and early years leaders, who are also Ofsted inspectors to undertake inspections, this will mean they can focus entirely on their leadership responsibilities at this critical time.",
                "tag": "p"
            },
            {
                "content": "What has remained the same?",
                "tag": "h3"
            },
            {
                "content": "We are continuing to ask that all schools and colleges encourage students and pupils to participate in regular LFD testing at home after taking their initial test before they return to the classroom.",
                "tag": "p"
            },
            {
                "content": "All secondary schools should be doing one test on-site at school as pupils return. Information on testing in education settings is available in our recent piece here: Five ways we’re protecting education - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Education staff and college students are being asked to self-test at home before they return, and were sent home with tests ahead of the Christmas break.",
                "tag": "p"
            },
            {
                "content": "Most testing kits have already been received for the start of the new term and schools and colleges use a different supply route to get their lateral flow tests. We continue to work with UK Health Security Agency (UKHSA) to ensure education settings are able to receive adequate supplies of test kits.",
                "tag": "p"
            },
            {
                "content": "There is no need for primary age pupils (those in year 6 and below) to regularly test, unless they have been identified as a contact for someone who has tested positive for COVID-19. In this case, they are advised to take LFD tests every day for 7 days. Primary-aged pupils who are identified as close contacts should continue to access tests through the Universal Testing Offer. Availability is refreshed throughout the day, so individuals should continue to check the website. Primary schools should not order tests for students through the education channel, this route is for staff only.",
                "tag": "p"
            },
            {
                "content": "People who are fully vaccinated or aged between 5 years and 18 years and 6 months, and identified as a close contact with someone who has tested positive for COVID-19, should take an LFD test every day for 7 days and continue going to school or college as normal, unless they have a positive test result or show symptoms.",
                "tag": "p"
            },
            {
                "content": "Even if someone has tested positive for COVID-19 within the last 90 days, they are strongly encouraged to take part in LFD testing on-site via ATS or at home once they have completed their isolation period for their prior infection.",
                "tag": "p"
            },
            {
                "content": "Are schools and colleges definitely going to return after Christmas?",
                "tag": "h3"
            },
            {
                "content": "Yes - all schools and colleges should return after the Christmas break.",
                "tag": "p"
            },
            {
                "content": "We recognise that there will be pressures on staffing where case rates are high and that’s why we’ve asked ex-teachers to come forward to offer their services.",
                "tag": "p"
            },
            {
                "content": "We are also providing advice for schools and colleges on continuing face-to-face education should they have high rates of staff absence.",
                "tag": "p"
            },
            {
                "content": "Secondary schools can stagger the return of students throughout the first week of term, to enable on-site testing to take place. All classes should have returned by Monday 10th January.",
                "tag": "p"
            },
            {
                "content": "What are schools and colleges expected to do if they have a high number of staff members absent? ",
                "tag": "h3"
            },
            {
                "content": "We know some schools and colleges might find it difficult to run their usual timetable if high numbers of staff members are absent.",
                "tag": "p"
            },
            {
                "content": "To help make sure students can continue to be in school or college with their friends and all the benefits that brings, settings could consider asking teachers to deliver lessons from home, which are then streamed to classrooms in schools and colleges.",
                "tag": "p"
            },
            {
                "content": "In these instances, classrooms should of course be supervised by another member of staff, which could include support staff like teaching assistants.",
                "tag": "p"
            },
            {
                "content": "As pupils do not need to be kept in consistent groups, schools and colleges may wish to consider combining classes.",
                "tag": "p"
            },
            {
                "content": "What about face coverings?",
                "tag": "h3"
            },
            {
                "content": "For students in secondary schools, we are already strongly advising that face coverings should be worn in communal areas in all settings by staff, visitors and pupils or students in year 7 and above, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "To maximise the number of children in school and college for the maximum amount of time, the Government is temporarily recommending that face coverings are worn in classrooms and teaching spaces for students in year 7 or above, in light of the Omicron variant surge. The advice is short term only and will be in place until the 26 January, when Plan B regulations are currently scheduled to expire, at which point it will be reviewed.",
                "tag": "p"
            },
            {
                "content": "Pupils or students (in year 7 or above) should continue to wear face coverings on public and dedicated school transport, unless they are exempt.",
                "tag": "p"
            },
            {
                "content": "For children in primary schools, health advice is that under 11s are exempt from wearing face coverings in national guidance – in all settings, including education. We are already limiting transmission in primary schools and early years settings by recommending that face coverings are worn by staff and adults (including visitors aged 11 years and over) when moving around in corridors and communal areas.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to safeguard face-to-face education?",
                "tag": "h3"
            },
            {
                "content": "Schools, colleges and early years settings should continue to ensure there is good ventilation in classrooms. This prevents the virus hanging around in the air and infecting people.",
                "tag": "p"
            },
            {
                "content": "We have provided schools with CO2 monitors to help them identify areas where ventilation needs to be improved, but also to provide reassurance that existing ventilation measures are working. So far, more than 353,000 CO2 monitors have been delivered to schools, early years settings and colleges.",
                "tag": "p"
            },
            {
                "content": "We are also making up to 7,000 air cleaning units available for poorly ventilated teaching spaces in state funded education settings where quick fixes to improve ventilation are not possible. This builds on the 1,000 air purifiers announced for special schools and alternative provision settings. We will keep this under review as part of our overall response to the pandemic and we will continue to work with the sector to understand ventilation needs across the education estate.",
                "tag": "p"
            },
            {
                "content": "Practising good hygiene also remains essential – regular handwashing, cleaning your surroundings and covering your mouth when you cough or sneeze and then washing your hands, will all help stop the spread of the virus.",
                "tag": "p"
            },
            {
                "content": "What happens if children or young people need to be at home?",
                "tag": "h3"
            },
            {
                "content": "If children or young people cannot attend school or college either because they have tested positive or have symptoms, but are well enough to continue studying, any remote education should mirror that received in the classroom as closely as possible. That should focus on live lessons - alongside time for students to complete tasks independently - for a minimum of five hours a day in secondary schools and slightly less in primaries.",
                "tag": "p"
            },
            {
                "content": "Will scheduled VTQ exams and formal assessments still be going ahead in January?",
                "tag": "h3"
            },
            {
                "content": "Yes -  these exams and formal assessments should go ahead so students, who have worked so hard to prepare for them, have the chance to demonstrate what they know.\n",
                "tag": "p"
            },
            {
                "content": "Early years settings",
                "tag": "h2"
            },
            {
                "content": "Has anything changed?",
                "tag": "h3"
            },
            {
                "content": "Our guidance published on 14th December continues to focus on safeguarding face-to-face education and childcare. Early years settings should organise their provision around this principle.",
                "tag": "p"
            },
            {
                "content": "Whilst doing so, there are number of actions that can be taken to keep both children and staff as safe as possible. These are set out in the guidance Actions for early years and childcare providers during the coronavirus (COVID-19) outbreak - GOV.UK (www.gov.uk), which has been updated with a few key changes.",
                "tag": "p"
            },
            {
                "content": "What about self-isolation and testing?",
                "tag": "h3"
            },
            {
                "content": "The UKHSA has advised there are limited public health benefits to regular testing of early years children with LFD tests.",
                "tag": "p"
            },
            {
                "content": "The exception is if they have tested positive for COVID-19 themselves. If a child tests positive they may be able to end their self-isolation period before the end of the 10 full days by following the guidance on LFD testing.",
                "tag": "p"
            },
            {
                "content": "Testing is at the discretion of a parent or carer, but those who do not receive negative LFD test results will need to complete a 10-day self-isolation period.",
                "tag": "p"
            },
            {
                "content": "Children under 5 are exempt from self-isolation and do not need to take part in daily testing if they are a close contact of somebody with COVID-19. Find out more about daily testing of contacts here: What you need to know about daily testing for COVID-19 contacts - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "What are settings expected to do if they have a high number of staff absent?",
                "tag": "h3"
            },
            {
                "content": "We consider COVID-19 to be an exceptional circumstance in which the staff-to-child ratios set out in the early years foundation stage (EYFS) can temporarily be changed if necessary, for example to respond to COVID-related workforce absences.",
                "tag": "p"
            },
            {
                "content": "In some cases, providers may choose to respond to staff and child absences by temporarily mixing age groups of children who would otherwise be educated or cared for separately. Ratios should be guided by all relevant requirements and by the needs of individual children within the group.",
                "tag": "p"
            },
            {
                "content": "In all circumstances, early years settings and schools remain responsible for maintaining the quality of care, safety and security of children.\n",
                "tag": "p"
            },
            {
                "content": "Universities",
                "tag": "h2"
            },
            {
                "content": "What’s changed? ",
                "tag": "h3"
            },
            {
                "content": "The only change temporary change for universities is that we are recommending that face coverings should be worn by students, staff and adult visitors in teaching settings, for example in workshops, laboratories, offices, libraries, teaching rooms and lecture halls. This builds on the existing guidance that face coverings are worn when moving around the premises such as in corridors and communal spaces. This is a short term measure and will also be reviewed on 26 January.",
                "tag": "p"
            },
            {
                "content": "Universities have their own plans in place to respond in the event of any outbreak in their institutions, but we’ve been clear that face-to-face teaching remains our top priority. It is what students want and expect, so we expect face-to-face teaching to continue.",
                "tag": "p"
            },
            {
                "content": "Whilst there are no plans to stop students who have not been boosted returning to campus, we encourage every student to get boosted as soon as possible, either by booking an appointment or grabbing a free jab at a walk-in clinic. Booster jabs are now widely available to those over the age of 18, as long as 3 months have passed since the first dose.",
                "tag": "p"
            },
            {
                "content": "Students can grab a jab at local sites run by GPs or community pharmacies, at larger vaccination centres and in some hospitals.",
                "tag": "p"
            },
            {
                "content": "What else is happening?",
                "tag": "h3"
            },
            {
                "content": "We strongly encourage students to test before they travel back to University after the Christmas break, using either a home test kit collected from their university, local pharmacy or by ordering a test online.",
                "tag": "p"
            },
            {
                "content": "To help avoid a rise in cases, we are asking universities to continue to strongly encourage students and staff to test twice a week, 3-4 days apart, using home test kits (LFD Collect), where possible.",
                "tag": "p"
            },
            {
                "content": "When testing at home, test results must be reported online to NHS Test and Trace whether positive, negative or void. Reporting results helps the NHS prevent and reduce the spread of the virus, save lives and keep university students in face-to-face education.",
                "tag": "p"
            },
            {
                "content": "We are also encouraging students to get vaccinated. Vaccines are the best way we can protect ourselves. Getting vaccinated is critically important for keeping us, our friends, family members and teachers safe. A booster will strengthen your protection from serious illness from COVID-19 and give you the best possible defence for you and your family. To book, just visit the NHS website or speak to your GP.",
                "tag": "p"
            },
            {
                "content": "What are the rules for international students who have gone home over Christmas – can they return?",
                "tag": "h3"
            },
            {
                "content": "It is important that all students and staff who are travelling to the UK stick to the government’s latest travel advice, which can be found on Travel to England from another country during coronavirus (COVID-19) - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "In the first instance international students should speak to their university directly if they have concerns.",
                "tag": "p"
            },
            {
                "content": "Concessions for those on Student (or Tier 4) visas allow for the provision of online learning for students outside the UK until the 6 April 2022. These visa concessions have been implemented so that students have a greater degree of flexibility on when they travel into the UK, if required.",
                "tag": "p"
            },
            {
                "content": "Students should carefully consider the possibility of travel disruption and be assured that their HE provider will be ready to support them during this period.",
                "tag": "p"
            },
            {
                "content": "In the event that students need to quarantine on return to the UK they should speak to their university about the support they will be offered.",
                "tag": "p"
            },
            {
                "content": "We recommend that international students check their vaccination status, as they are all welcome to a free vaccination, including the Booster vaccine. The best way to do this is to register with a GP once they have arrived.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/03/what-to-expect-when-schools-colleges-universities-and-early-years-settings-return-after-the-christmas-break/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools, colleges, universities, and early years settings are getting ready to reopen after their Christmas breaks."
    }
]