[
    {
        "title": "The skills you need to be a Community Payback supervisor",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2022-04-09T09:51:15",
        "categories": [
            "Personal stories",
            "Probation",
            "Uncategorized",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Community Payback (CP) supervisors play a key part in supporting people on probation to do unpaid work to improve local communities and get their lives back on track. If you're a people person and looking for a rewarding career where you can make a real difference, find out more and take a look at our latest vacancies.",
                "tag": "p"
            },
            {
                "content": "Barbara, who’s done the job for 22 years, gives us an insight into what makes a good CP supervisor.",
                "tag": "p"
            },
            {
                "content": "We spend up to 7 hours a day with people on CP projects – often for many weeks. So, first and foremost, you’ve got to be a people person. If you can relate to the people in your group, in the main they’ll respond positively to you. Yes, people on probation have committed an offence, but they’re people just like you and me.",
                "tag": "p"
            },
            {
                "content": "Of course, you do sometimes get individuals who are disruptive and seem determined to make everyone’s day as difficult as possible. And it’s then that it’s important to try to understand why they’re behaving like that. Sometimes, it can simply be because it’s the weekend and they’re resenting missing out on the football, or spending time with their kids, partner or mates. Or, more often than not, they don’t think they should have been sentenced to CP and have to do unpaid work.",
                "tag": "p"
            },
            {
                "content": "Good communication skills are important",
                "tag": "p"
            },
            {
                "content": "If people aren’t being co-operative or are disrupting the group, I’ll take them to one side for a chat. Listening, understanding and relating to what people have to say about their personal situation, can help improve their attitude and co-operation. I find that spending time working alongside them, talking, and discussing their concerns, can sometimes be all it takes.",
                "tag": "p"
            },
            {
                "content": "Your really do need good communication skills, patience, and a sense of humour. It’s not just what you say that can make a difference, but how you say it. And getting people to think more positively. Even if it’s focusing on the date of their last CP session, rather than dwelling on the total number of hours they need to complete, can set someone’s mood for the day.",
                "tag": "p"
            },
            {
                "content": "‘Walk a mile in their shoes’",
                "tag": "p"
            },
            {
                "content": "I’m a very hands-on supervisor and always work alongside my group, while supervising and instructing them. I do  the same tasks as them – whether that’s restoring furniture for a local refugee charity, litter picking in a local park, or painting church railings.",
                "tag": "p"
            },
            {
                "content": "For me, it’s all about ‘walking a mile in their shoes’: understanding what it feels like being on CP, and the impact it may be having on their families.",
                "tag": "p"
            },
            {
                "content": "I enjoy new challenges and getting to know new people, learning as much from them as hopefully they learn from me.",
                "tag": "p"
            },
            {
                "content": "Making a difference",
                "tag": "p"
            },
            {
                "content": "I enjoy seeing the difference we make working in, and with, the community. Looking back at the end of the day and reflecting on what we’ve achieved – the number of fence panels we’ve painted or the number of bags of leaves we’ve collected – is rewarding. It’s great seeing the sense of satisfaction and pride this can give to the people in my groups.",
                "tag": "p"
            },
            {
                "content": "It’s a great job. Every day, every group and every project is different. And I still enjoy getting up and going to work.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2022/04/09/the-skills-you-need-to-be-a-community-payback-supervisor/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Community Payback (CP) supervisors play a key part in supporting people on probation to do unpaid work to improve local communities and get their lives back on track. If you're a people person and looking for a rewarding career where you …"
    },
    {
        "title": "Using a virtual Preston to teach young people about flooding",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-04-08T16:51:07",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "How do we inspire the next generation of environmental champions and ignite the passion for students to take Science Technology, Engineering and Maths (STEM) subjects and careers within the Environment Agency (EA)? ",
                "tag": "p"
            },
            {
                "content": "Pupils at a school in Preston, England, have been helping to answer that question by testing specially-themed Minecraft games virtually created to match their local towns flood defences. ",
                "tag": "p"
            },
            {
                "content": "Anne-Marie Quibell, Flood & Coastal Risk Management Senior Advisor, explains more about the new game taking the North West and the world by storm.    ",
                "tag": "p"
            },
            {
                "content": "Last year, I was contacted about an opportunity within the EA’s Flood Digital Innovation Programme. The team had been working with Microsoft who are the EA’s new technology partners for cloud storage.",
                "tag": "p"
            },
            {
                "content": "I was approached to develop a \"unique and immersive virtual learning experience\" which would see the city of Preston transformed into a virtual world within Minecraft. Working on the £55M Preston and South Ribble Flood Risk Management Scheme and engaging with our local communities means that any opportunities to extend the understanding of flood risk are very welcome.",
                "tag": "p"
            },
            {
                "content": "Minecraft is hugely popular across the world; most people have heard of it even if they haven’t played it. It is the most successful game of all time. When Microsoft purchased the rights to the game in 2014, they introduced the concept of an ‘education edition’ and today, schools and education establishments use it to teach, (though only if teachers are confident to do so)!",
                "tag": "p"
            },
            {
                "content": "In September 2021, I started working directly with Microsoft and colleagues around the world, as well as Block Builders (a not-for-profit company based in Brighton) and schools and teaching staff in England. I designed the “Preston World” which became the game we can play today.",
                "tag": "p"
            },
            {
                "content": "We named it ‘RiverCraft’ and created three games within a virtual Preston world which is hosted by Microsoft on their global Climate and Sustainability Minecraft Education site.",
                "tag": "p"
            },
            {
                "content": "Game 1: Managing Flood Risk",
                "tag": "p"
            },
            {
                "content": "Game 2: Climate Change and Flooding ",
                "tag": "p"
            },
            {
                "content": "Game 3: Environment and Wellbeing ",
                "tag": "p"
            },
            {
                "content": "As part of Rivercraft, children (and adults!) get to defend the city of Preston from flooding through the construction of ‘hard’ flood defences (including walls and glass panels) and developing Natural Flood Risk Management techniques. Players will also learn about the all the different types of flooding.",
                "tag": "p"
            },
            {
                "content": "Just like in other versions of Minecraft, players can teleport from place to place around the city while spotting some of Preston’s most famous landmarks. The other games allow users to carry out an Environmental Assessment and reduce their own impact on Climate Change.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Excitingly, the work that we have done in Rivercraft now sits alongside work with the WWF and the United Nations!",
                "tag": "p"
            },
            {
                "content": "There are teaching packs with accompany each game and the games themselves are designed around the Year 7 Geography curriculum and are suitable for Key Stages 2 and 3. We have specifically looked to target this age group as we know young people, especially girls, who often drop out of STEM subjects around year 9 and currently only around 12% of the UK engineering workforce is female so whatever we can do to encourage participation in these subjects in early years, the better!",
                "tag": "p"
            },
            {
                "content": "In November 2021, the games concept was presented at COP26 and the games completed a few months later. With our local schools on board, we took over Year 7 for a day at Archbishop Temple School in Preston and delivered live Rivercraft lessons. Students completed online feedback for us, and the results blew me away with pupils proclaiming: “I found the games themselves very realistic and taught me about the changes we need to make in society”.",
                "tag": "p"
            },
            {
                "content": "We asked them to try and break the games and really put them to test. Some of the students were able to drown in the River Ribble and fall off rooftops but best of all, one of our future coders was able to hack into the back of the game, import a sword and chop up the Water Voles for lunch… that was certainly an interesting career highlight for me! Needless to say, all of the issue were quickly fixed. The teachers noted that they also needed training on how to play the games, especially after #watervolegate. We will be providing some training in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Rivercraft officially launched on the 5 April and media have covered it extensively. After less than 24 hours it had become the most viewed video on the BBC and had reached as far as Germany, France and Spain.",
                "tag": "p"
            },
            {
                "content": "As amazing as the project is it just would not have happened without partners but most importantly, our wider project team. Or as I like to think of them, our ‘heroes of Rivercraft.’",
                "tag": "p"
            },
            {
                "content": "Many of the team who devote their careers to Flood and Coastal Risk Management within Lancashire have been recreated as Minecraft characters within the Preston world.  As you navigate through Rivercraft, they will be on hand to guide you through each game and offer advice. Just like we all do in real life as part of Team EA when we are working for the benefit our local communities.",
                "tag": "p"
            },
            {
                "content": "But don’t just take my word for it…try Rivercraft out for yourself and see where your drive, passion and enthusiasm for the environment can take you RiverCraft | Minecraft Education Edition.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/04/08/using-a-virtual-preston-to-teach-young-people-about-flooding/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "How do we inspire the next generation of environmental champions and ignite the passion for students to take STEM subjects and careers within the EA?"
    },
    {
        "title": "Knowledge Assets Spring Showcase",
        "authors": [
            "Christopher Allen",
            "Michael Rignall"
        ],
        "posted_on": "2022-04-08T13:27:15",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "If there is one season that is synonymous with novelty, innovation and the bringing forward of new ideas, then surely, it’s springtime. And as we begin to emerge from another winter, the green shoots of innovation were more welcome than ever at the Knowledge Assets Spring Showcase, where we got a sneak preview of some amazing new technologies and other fantastic developments from the knowledge assets arena.",
                "tag": "p"
            },
            {
                "content": "The showcase was held online on 29th March 2022 and was attended by a wide range of people from across government and the wider UK innovation landscape. Please view here.  ",
                "tag": "p"
            },
            {
                "content": "Knowledge assets range from intellectual property to innovation, to datasets, to new ideas, processes, or methods. Sometimes the secondary product of a primary activity, such as research and development, project delivery or managing physical assets. We were welcomed by Deputy Directors, Charles Price and Rachel Egan from the Knowledge Assets Team who gave an overview of the project’s achievements this year and a look forward for the next 12 months.",
                "tag": "p"
            },
            {
                "content": "Open Data with Transport for London",
                "tag": "p"
            },
            {
                "content": "Lauren Sager-Weinstein, the Chief Data Officer for Transport for London (TfL) spoke about transport activity of one of the world’s busiest cities. With its interconnected networks of rail, buses, tubes, roadways, taxis, boats and more, London’s systems generate terabytes of data.",
                "tag": "p"
            },
            {
                "content": "Lauren showed us how TfL has used this rich pool of accumulated data to create a resource: Open Data, which was first created in 2014.",
                "tag": "p"
            },
            {
                "content": "Nearly nine thousand registered developers use TfL’s unified Application Programme Interface (API) (which is only one part of TfL’s Open Data offering), to deliver a wealth of apps, maps and resources to millions of residents and visitors. TfL also have a tech forum to allow them to engage with developers and to facilitate the exchange of insight and information.",
                "tag": "p"
            },
            {
                "content": "TfL continuously work with new partners to understand how best to share valuable data that can enhance the transport network for all.",
                "tag": "p"
            },
            {
                "content": "Lauren also showed us how TfL data can be built into dashboards. Whilst this data isn’t publicly available through the unified API, the example below illustrates the dramatic changes in usage of the transport network that different groups of users made during the pandemic.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Support for Business against the UN Sustainable Development Goals",
                "tag": "p"
            },
            {
                "content": "Silvia Manclossi is head of the Sustainable Development Goals (SDGs) team in the Office for National Statistics (ONS). ONS has used its Knowledge Assets Grant to fund some work to explore a new service ONS could offer to businesses to help them engage with the United Nations (UN)’s SDGs.",
                "tag": "p"
            },
            {
                "content": "SDGs are a comprehensive framework of ambitious targets the world has agreed to achieve by 2030. It’s the role of ONS, as the UK’s national statistical office, to report data on the UN global goals which reflect not just environmental sustainability but the five pillars of people, planet, prosperity, peace, and partnership. The goals cover a wide range of issues including gender equality, responsible consumption, innovation and the quality of education. These topics are high on the agenda – not just for Government and policymakers – but for commercial businesses too. The public and customers are interested in how businesses demonstrate their performance in areas such as sustainability and diversity - showing with hard data that they are living these values.",
                "tag": "p"
            },
            {
                "content": "What knowledge assets does the ONS SDG team have? First, the Open SDG reporting platform, an online webpage which is open source and free to use and already been implemented in over 30 countries, cities and places around the world. The team’s second asset is their non-official sources protocol, a methodology which looks at SDG data, comparing it against a number of criteria to evaluate its robustness, timeliness and overall quality. The ONS team could help businesses identify the SDGs that are most relevant to them and evaluate which goals they can best contribute to. This would be done by applying the ONS SDG team’s knowledge and standards to ensure high quality data is used to report the goals and help to set the highest possible standards in sustainability reporting for businesses.",
                "tag": "p"
            },
            {
                "content": "The funding allowed the team to work on the design of their service offering and to test the market with business customers as well as raising the profile of the opportunities ONS can offer to the business sector.",
                "tag": "p"
            },
            {
                "content": "Three New Initiatives within the National Physical Laboratory",
                "tag": "p"
            },
            {
                "content": "Christian Saville, a Product Manager in Life Sciences and Health at the National Physical Laboratory (NPL) spoke about developing a number of projects thanks to funding from the Knowledge Assets Grant Fund and we heard about three of these.",
                "tag": "p"
            },
            {
                "content": "The first is a thermal imaging system which NPL have developed to assist with early diagnosis of foot ulcers in diabetic patients. This pioneering work is a real breakthrough in diagnostic technology and aims, through early detection to reduce the number of amputations that patients with diabetes unfortunately endure. The grant funding allowed the team to overcome a key regulatory hurdle in getting the first UKCA marked device approved, which will allow for an initial rollout of devices for use by clinicians.",
                "tag": "p"
            },
            {
                "content": "The second development is a new application for ultrasound in the use of breast cancer screening. This technology avoids the use of harmful radiation in detecting cancers and promises safe and early diagnosis for millions of people. With the knowledge assets funding, the team could increase the resolution of the technology and focus on patient wellbeing by making the device more comfortable during scans, which will allow rollout into clinical environments which is so important for an early-stage medical device.",
                "tag": "p"
            },
            {
                "content": "The third application makes use of graphene, a novel form of carbon which has myriad applications in science and technology and medicine. NPL created biosensors which can detect antigens including coronavirus particles, and then realised the potential in repurposing this to test for all manner of diseases. We heard how the grant funding allowed NPL to work with a testing partner to optimise and validate a new prototype putting them in a great position to attract development partners and secure future funding.",
                "tag": "p"
            },
            {
                "content": "Moving Forward",
                "tag": "p"
            },
            {
                "content": "If we need reasons to be optimistic about the future, then the Spring Showcase certainly provided many. Charles Price closed the event by announcing that the Knowledge Assets Grant Fund will soon be reopening its doors to applications for funding for yet more exciting prospects and I think we all went away with a little more spring in our step.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/04/08/knowledge-assets-spring-showcase/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "If there is one season that is synonymous with novelty, innovation and the bringing forward of new ideas, then surely, it’s springtime. And as we begin to emerge from another winter, the green shoots of innovation were more welcome than …"
    },
    {
        "title": "British Universities ranked as the best in the world in a range of subjects",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-08T13:09:45",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "The UK is proud to have so many world-class universities that look outward and think beyond conventional boundaries. 57 of the world’s Premiers, Prime Ministers and Presidents were educated in British universities and, on average, our system has produced a Nobel prize winner every year for the last two decades. ",
                "tag": "p"
            },
            {
                "content": "The QS World University Rankings by Subject 2022 have shone a light on the quality of the British higher education system with our universities being ranked among the best in the world across several subjects. In over a quarter of subjects, a British department is ranked the best in the world.",
                "tag": "p"
            },
            {
                "content": "Across broad subject areas, the University of Oxford and the University of Cambridge have been ranked first and second respectively for Humanities and Arts. The pair are second (Cambridge) and third (Oxford) in Engineering and Technology, Oxford ranks second in life Sciences and Medicine, Cambridge is third in Natural Sciences, and the University of Oxford and London School of Economics (LSE) are second and third respectively in Social Studies and Management.",
                "tag": "p"
            },
            {
                "content": "There are lots of success stories across specific subjects too with London’s Royal College of Music ranking top for Performing Arts, the Royal College of Art (London) and University of the Arts London ranking first and second respectively in Art and Design, the University of Sussex coming top in Development Studies followed by SOAS University of London and the University of Oxford, University College London (UCL) coming top in Education and Training, the University of Sheffield ranking top in Library and Information Management, Loughborough University top for sports related subjects, and the Royal Veterinary College (London) ranked top for Veterinary Science.",
                "tag": "p"
            },
            {
                "content": "Universities Minister Michelle Donelan said:",
                "tag": "p"
            },
            {
                "content": "The QS World University Rankings by Subject are based upon academic reputation, employer reputation and research impact. You can learn more by reading the methodology.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/08/british-universities-ranked-as-the-best-in-the-world-in-a-range-of-subjects/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The UK is proud to have so many world-class universities that look outward and think beyond conventional boundaries. 57 of the world’s Premiers, Prime Ministers and Presidents were educated in British universities and, on average, our system has produced a …"
    },
    {
        "title": "Simpler, faster and better services: MoJ Digital Strategy 2025",
        "authors": [
            "Gina Gill"
        ],
        "posted_on": "2022-04-08T11:30:49",
        "categories": [
            "MoJ Digital Strategy 2025"
        ],
        "content": [
            {
                "content": "When I first took up the post of CDIO (Chief Digital and Information Officer) I spoke to colleagues across the organisation to hear their views and was very grateful to receive a lot of very honest feedback and insights.",
                "tag": "p"
            },
            {
                "content": "Some of that feedback was about the technology that colleagues use every day - good, bad, and ugly I think is an apt summary. They had questions about why we were prioritising particular projects, systems, or parts of the organisation from a delivery perspective. And the overwhelming feedback from colleagues in Justice Digital (formerly Digital & Technology or Digitech) was that we didn’t have a clear purpose or set of priorities as a team. It later came to light that there are 40 different strategies across the MoJ and wider Government that make commitments that we are responsible for delivering - so hardly surprising that there was confusion!",
                "tag": "p"
            },
            {
                "content": "To address these questions we kicked off a piece of work to set out the vision for digital at the MoJ, our priorities for the next 3 years, and the outcomes we hope to work with colleagues across the MoJ to achieve. And to make sure that our digital spend is strategic and intentional, and that there is transparency about where our money is spent.",
                "tag": "p"
            },
            {
                "content": "The point wasn’t to stop the work that we’re already doing or to change the many individual agency strategies that have a digital element, but to be clear and open about what we’re doing and why we’re doing it. So there shouldn’t be any surprises and I hope we have struck the right balance between taking care of and improving our existing technology and building new things.",
                "tag": "p"
            },
            {
                "content": "Our vision is to make the experience of all of our users simpler, faster, and better. We will do this by reducing technical debt and automating where we can to help the MoJ to be more flexible and responsive to change; making sure the right data is available at the right time and for the right people to improve decision making, and working with operational and policy colleagues to make sure that users are at the heart of all the services we provide. All of this will be underpinned by strong digital capability across the MoJ.",
                "tag": "p"
            },
            {
                "content": "I’m genuinely excited about our strategy and plans, and eager to make our services better for all of our users whether they be colleagues, prisoners, solicitors, or victims of crime. And I’m lucky to have so many talented and dedicated colleagues in Justice Digital supporting each other (and me!) in the delivery of this mission.",
                "tag": "p"
            },
            {
                "content": "I am absolutely delighted to be able to share the MoJ Digital Strategy 2025 with you today. You can read about the outcomes and watch this short animation which brings to life what we want to achieve over the next three years.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/04/08/simpler-faster-and-better-services-moj-digital-strategy-2025/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "When I first took up the post of CDIO (Chief Digital and Information Officer) I spoke to colleagues across the organisation to hear their views and was very grateful to receive a lot of very honest feedback and insights. Some …"
    },
    {
        "title": "A year on from the launch of the Ofsted review into sexual abuse in schools and colleges",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-08T10:08:23",
        "categories": [
            "Child protection"
        ],
        "content": [
            {
                "content": "In response to the murder of Sarah Everard, and the release of thousands of testimonies of incidents of sexual harassment via the Everyone’s Invited website, we rapidly put funding in place for the NSPCC to create a bespoke helpline to support victims and survivors.",
                "tag": "p"
            },
            {
                "content": "Alongside this we commissioned Ofsted to undertake an immediate review of sexual abuse in schools and colleges.",
                "tag": "p"
            },
            {
                "content": "Now, a year on from the commissioning of that review, we look at the progress that has been made to tackle these difficult issues.",
                "tag": "p"
            },
            {
                "content": "What were the key findings the Ofsted review?",
                "tag": "h3"
            },
            {
                "content": "On 31 March 2021, we asked Ofsted to undertake an immediate review into sexual abuse across state and independent schools, and the NSPCC-run ‘Report Abuse in Education’ helpline was launched very shortly after.",
                "tag": "p"
            },
            {
                "content": "Ofsted visited 32 state and private schools and colleges and spoke to over 900 children and young people about their experiences.",
                "tag": "p"
            },
            {
                "content": "The review, published on 10 June 2021, found that the frequency of harmful sexual behaviours meant that some children and young people consider them to be ‘normal’, and that around 90% of the girls interviewed said that sexist name calling and being sent unwanted explicit pictures or videos happened ‘a lot’ or ‘sometimes’.",
                "tag": "p"
            },
            {
                "content": "The review found, among other things, that:",
                "tag": "p"
            },
            {
                "content": "How are you teaching about these issues in schools and keeping children safe?",
                "tag": "h3"
            },
            {
                "content": "We have taken a number of steps to ensure children and young people are taught about these issues at school.",
                "tag": "p"
            },
            {
                "content": "Making RSHE compulsory subjects in 2020 was a significant step, and we are confident that the content of the new curriculum will have a direct effect on pupils’ ability to develop mutually respectful relationships in all contexts. Through RSHE, pupils will gain an understanding of key issues like sexual consent, sexual exploitation, abuse, grooming, coercion, harassment, rape, domestic abuse, forced marriage, so-called ‘honour’-based violence, and female genital mutilation (FGM), and how these can affect current and future relationships.",
                "tag": "p"
            },
            {
                "content": "In 2021, following Ofsted’s review, we sent a strong message to schools that delivery of the full RSHE curriculum must be prioritised in 2021-22, and we strongly encouraged them to devote some of their in-service training time to RSHE.",
                "tag": "p"
            },
            {
                "content": "How are you supporting teachers and professionals?",
                "tag": "h3"
            },
            {
                "content": "We are developing a supplementary package of support to help build teacher’s confidence in teaching about sexual abuse and harassment. In March we ran a series of expert-led webinars on the subjects that teachers have told us are the most challenging to teach: Home | DFE (orcula.co.uk).",
                "tag": "p"
            },
            {
                "content": "We are also developing new, non-statutory guidance for schools, which will cover the specific topics mentioned by the Ofsted review. This will build on the existing RSHE guidance and provide more detail on when specific content around harassment and abuse, including online forms of sexual abuse, should be taught.",
                "tag": "p"
            },
            {
                "content": "We published the updated Keeping Children Safe in Education (KCSIE) statutory guidance in September 2021 after a full review of guidance had been undertaken.",
                "tag": "p"
            },
            {
                "content": "The strengthened guidance better supports schools and colleges to prevent abuse and appropriately respond when reported, specifically highlighting the importance of acknowledging and understanding the scale of harassment and abuse. We made it explicitly clear that it should be read in conjunction with the Sexual Violence and Sexual Harassment Between Children in Schools and Colleges guidance.",
                "tag": "p"
            },
            {
                "content": "At the same time we published updated Sexual Violence and Sexual Harassment between children in schools and colleges guidance to strengthen role of school.",
                "tag": "p"
            },
            {
                "content": "Advice and guidance for safeguarding children and young people is already published on GOV.UK and co-ordinated through the Safeguarding children: detailed information collection page.",
                "tag": "p"
            },
            {
                "content": "In November and December 2021, we held a series of events with statutory safeguarding partners and schools to identify emerging practice and barriers to effective working. This will form part of a broader piece of work this year to improve how teachers and professionals work together and support children and young people.",
                "tag": "p"
            },
            {
                "content": "We are developing a new online hub for designated safeguarding leads (DSLs) to provide information/support for DSLs in schools and colleges. Resources for the hub will be co-developed with DSLs and subject matter experts.",
                "tag": "p"
            },
            {
                "content": "We have also worked closely with the Home Office on the development of the Harmful Sexual Behaviour Support Service to assist professionals in tackling harmful sexual behaviours. The helpline can be contacted by calling 0344 2250623 or emailing hsbsupport@swgfl.org.uk.",
                "tag": "p"
            },
            {
                "content": "What about support for university students? ",
                "tag": "h3"
            },
            {
                "content": "We are working with Office for Students to ensure expectations regarding preventing sexual misconduct can be tied to a condition of registration for higher education providers.",
                "tag": "p"
            },
            {
                "content": "We are also working with sector leaders, to ensure higher education providers are doing everything they can to reduce sexual harassment and sexual misconduct on campuses.",
                "tag": "p"
            },
            {
                "content": "In January 2022, we announced the universities pledge to end use of non-disclosure agreements. Minister Donelan urged all vice-chancellors to sign up to the pledge and 45 have so far with over 1.1 million students covered.",
                "tag": "p"
            },
            {
                "content": "Is anything being done regarding safeguarding on social media platforms? ",
                "tag": "h3"
            },
            {
                "content": "We are working closely with the Department for Digital, Culture, Media and Sport on the upcoming Online Safety Bill so it can strengthen safeguarding controls for children and young people to protect them from viewing online explicit material and engaging in harmful sexual behaviour using social media platforms.",
                "tag": "p"
            },
            {
                "content": "In addition, a Children’s Commissioner/Ministerial meeting with tech companies was held in December 2021, where the tech companies pledged to work with the Children’s Commissioner to identify further information which they can usefully share to protect children, and to continue to make available resources to parents, teachers, and children.",
                "tag": "p"
            },
            {
                "content": "What support is there for children and young people that have been affected by these issues? ",
                "tag": "h3"
            },
            {
                "content": "The NSPCC’s Report Abuse in Education helpline continues to provide support and practical guidance to anyone who has suffered sexual abuse or harassment in an educational setting, both recent and historic, and for those who have concerns for someone else.",
                "tag": "p"
            },
            {
                "content": "The helpline can be contacted by calling 0800 136 663, or emailing help@nspcc.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/08/a-year-on-from-the-launch-of-the-ofsted-review-into-sexual-abuse-in-schools-and-colleges/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In response to the murder of Sarah Everard, and the release of thousands of testimonies of incidents of sexual harassment via the Everyone’s Invited website, we rapidly put funding in place for the NSPCC to create a bespoke helpline to …"
    },
    {
        "title": "Dragons' Den Episode 14 Series 19",
        "authors": [
            "Laurien Webb"
        ],
        "posted_on": "2022-04-07T21:03:25",
        "categories": [
            "Business",
            "Licensing",
            "Trade marks",
            "Trade secrets"
        ],
        "content": [
            {
                "content": "It’s hard to believe that we have reached the last Dragons’ Den episode for Series 19 - and what a series it’s been! Tonight’s episode once again sees the hopeful entrepreneurs undergoing trial by fire, seeing the Dragons just as fierce as always.",
                "tag": "p"
            },
            {
                "content": " Putting pep in Deborah Meaden’s step…",
                "tag": "h3"
            },
            {
                "content": "First to enter the Den was David Hellard with his particularly unusual opening pitch. Bursting into song and shaking a packet of his product, ‘Caffeine Bullet’, like a single maraca, he had me instantly engaged and eager to hear more. David was asking for 60k for 5% of his business.",
                "tag": "p"
            },
            {
                "content": "Like David, I rely heavily on caffeine to give me that extra kick in the morning. Unlike David, I have never used or relied on caffeine or thought of it as a supplement that could make me run marathons...until now!",
                "tag": "p"
            },
            {
                "content": "Hearing him proclaim that his product could work three times faster than any other supplement on the market, I was keen to find out more. Could this be my new morning substitute to encourage a morning’s work output before I even start work for the day? I can only dream of being that person.",
                "tag": "p"
            },
            {
                "content": "“How many chews did he have?\"– Sara Davies",
                "tag": "h3"
            },
            {
                "content": "My favourite part of any of the pitches arrived shortly after David’s enthusiastic opening. Let’s get down to the IP. Sara asked, and rightly so, “...is this protectable?” What’s going to stop Deborah from putting caffeine into a different flavoured chew?",
                "tag": "p"
            },
            {
                "content": "David proclaimed that unfortunately, he doesn’t have any IP protection. Now, I’ve been asked many times throughout my career how you can protect a recipe. The answer is - with a trade secret.",
                "tag": "p"
            },
            {
                "content": "Many food manufacturers, such as Coca Cola, rely on trade secrets to protect their recipes. Unlike patents there is no legal obligation to disclose information when using a trade secret.",
                "tag": "p"
            },
            {
                "content": "Trade secrets also have no expiry date, so providing you can keep the information from leaking out, they can last for a very long time. Centuries even! This could be a great way for David to protect his recipe. We would recommend asking those with the secret to sign a non-disclosure agreement.",
                "tag": "p"
            },
            {
                "content": "Find out more about trade secrets in our blog about trade secrets.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Luckily for David he managed to secure investment from Peter and Steven who agreed a deal for all of the money for 12.5% stake each in David’s business. They agreed that the stake will reduce to 10% if the money is paid back within 24 months. Well done David!",
                "tag": "p"
            },
            {
                "content": "A difficult past to a brighter future.",
                "tag": "h3"
            },
            {
                "content": "Next to enter the Den is Matt Jones, who has experienced some tough times. As well as my role in the Campaigns team in the Intellectual Property Office, I also volunteer as a mental health advocate, so I was instantly hooked when Matt started his pitch by discussing wellbeing.  ",
                "tag": "p"
            },
            {
                "content": "Matt was asking for a 66k investment for 5% of his business Mesoa Men - a skin and hair care range for men. ",
                "tag": "p"
            },
            {
                "content": " Branding oversight?",
                "tag": "h3"
            },
            {
                "content": "As we headed over to the Dragons for their views on Matt’s masculine skincare range, Deborah quickly picked up on the fact that his branding didn’t feature all of the qualities of the product.",
                "tag": "p"
            },
            {
                "content": "You can register your trade mark to protect your brand, such as the name of your product or service. When you register your trade mark, you'll be able to:",
                "tag": "p"
            },
            {
                "content": " Find out about registering a trade mark in our video below.",
                "tag": "p"
            },
            {
                "content": " You’re going to need a magic wand",
                "tag": "h3"
            },
            {
                "content": "Fortunately for Matt, Touker offered a deal he could not refuse, even if it was for a much higher stake in his business (all of the money for 35%). Well done Matt, it seems you cleaned up with your Mesoa skincare range!",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2022/04/07/dragons-den-episode-14-series-19/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "It’s the last Dragons’ Den episode for Series 19 - what a series! Tonight, once again, we see the entrepreneurs undergoing trial by fire...and the Dragons are as fierce as ever!"
    },
    {
        "title": "Yorkshire Water and the National Trust; How planting trees on our land can benefit nature, climate and people.",
        "authors": [
            "Victoria Holland"
        ],
        "posted_on": "2022-04-07T16:12:26",
        "categories": [
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Looking after the breathtaking uplands of West Yorkshire is a crucial part of our work at both the National Trust and Yorkshire Water, and it’s vital to protect the South Pennines for generations to come. Combined, our two organisations are the largest landowners in Yorkshire, and we have a responsibility to look after this countryside and protect our downstream communities which are at risk of flooding.",
                "tag": "p"
            },
            {
                "content": "As part of our common-cause partnership, and as signatories of the White Rose Forest, our work focuses on how planting trees and upland restoration can go hand in hand, helping us to reduce flood risk. This benefits nature, the climate and the people who live in these catchments.",
                "tag": "p"
            },
            {
                "content": "Gorpley Reservoir – a pilot project",
                "tag": "h2"
            },
            {
                "content": "Together with the Woodland Trust, we’ve already delivered the first part of our partnership work, a pilot project for the White Rose Forest. At Gorpley Reservoir near Todmorden, a Yorkshire Water site, around 112,000 broad leaf trees were planted in 2020. These trees, planted by contractors and volunteers on behalf of the Woodland Trust, were just one part of the project.",
                "tag": "p"
            },
            {
                "content": "We also focused on other natural flood management techniques, including stabilising banks, creating new ponds and building leaky dams. We also trialled techniques to retore and stabilise peat soils, such as peat bunds and reprofiling, vegetation management and planting thousands of sphagnum moss plugs. All these measures, together with the new trees, will help to slow the flow of water across our land, reduce peat erosion and capture carbon.",
                "tag": "p"
            },
            {
                "content": "What difference have these trees made?",
                "tag": "h2"
            },
            {
                "content": "Looking at Gorpley Reservoir now, it’s exciting to imagine the woodland it will one day become. The scale of the work is impressive, with trees stretching across the valley. So far, the trees have established well, especially in the lower half of the site. As they grow, their roots will hold increasingly more water, slowing the flow in the catchment.",
                "tag": "p"
            },
            {
                "content": "Bank stabilisation has already led to increased vegetation cover, and wildlife surveys have recorded an increase in amphibians and invertebrates in and around the new ponds. The University of Leeds have been monitoring run-off and water levels at the site, and this will give us useful data to analyse the effect on flood risk.",
                "tag": "p"
            },
            {
                "content": "Broadening our work",
                "tag": "h2"
            },
            {
                "content": "The same project team are now broadening this work across more of our land. Working closely with Yorkshire Water and the Woodland Trust, the National Trust are delivering part of the White Rose Forest’s Lanscapes For Water project – focusing on the Upper Calder catchment. The ambition is to create clough woodland across five different upland sites in the South Pennines. Although still in the early stages of development, this will also have a direct benefit on reducing flood risk.",
                "tag": "p"
            },
            {
                "content": "Planting trees in the uplands",
                "tag": "h2"
            },
            {
                "content": "The wild, windswept moorlands of areas like Marsden Moor would once have been covered in trees. Surveys have revealed tree stumps hidden below the peat which are thousands of years old. Whilst we don’t necessarily want to restore these landscapes to prehistoric conditions, we can learn from these archaeological records to create new areas of woodland that are sensitive to the historic environment.",
                "tag": "p"
            },
            {
                "content": "When planting trees on sensitive areas such as SPAs (Special Protection Area and SACs (Special Area of Conservation, it’s crucial that we understand our landscape and the impacts our proposals will have as fully as possible. This involves undertaking detailed survey work including peat surveys, breeding bird surveys, archaeological studies and vegetation surveys. Picking the right species of tree is key too; we see naturally self-seeding rowan and birch on some parts of the moors, but also unsuitable species like pine and invasive non-native rhododendron.",
                "tag": "p"
            },
            {
                "content": "The importance of peat",
                "tag": "h2"
            },
            {
                "content": "Tree planting is just one part of our partnership work with Yorkshire Water. We work closely with organisations like Moors For The Future and Yorkshire Peat Partnership to ensure that tree planting works in harmony with the incredible carbon capturing power of peat. Tree planting in these upland landscapes works best hand in hand with leaky dams, sphagnum moss planting and other upland restoration techniques to reduce flood risk for our downstream communities.",
                "tag": "p"
            },
            {
                "content": "Whilst in its early stages, our vision for the Upper Calder catchment is gathering momentum. Having identified five key sites, we are now in the process of completing the Woodland Creation Planning Grant. Our next step will involve any necessary surveys and then identifying areas that would benefit from clough woodlands and moorland restoration techniques.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "Woodlands are awe-inspiring places. Important for nature, carbon capture and people, but their benefits as a natural flood management tool can often be overlooked. By planting new trees in key locations on our land, the National Trust and Yorkshire Water’s partnership can go some way to reducing flood risk for those living in West Yorkshire.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/04/07/yorkshire-water-and-the-national-trust-how-planting-trees-on-our-land-can-benefit-nature-climate-and-people/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out about the partnership work between the National Trust and Yorkshire Water to tackle flood risk by planting trees."
    },
    {
        "title": "RPC gives evidence to the House of Lords’ Secondary Legislation Scrutiny Committee",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2022-04-07T14:53:59",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Stephen Gibson (Chair of the RPC) and Andrew Williams Fry (member of the RPC) gave evidence to the Secondary Legislation Scrutiny Committee (SLSC) in the Palace of Westminster on Tuesday 5 April. They were asked about the RPC’s work, how the current Better Regulation system is operating and what they would like to see from the reforms the Government is currently considering. The full session was broadcast and a recording is available here.",
                "tag": "p"
            },
            {
                "content": "Stephen and Andrew explained the work of the RPC, discussed some of the issues that we experience with the current Better Regulation system, and set out the key things that might be done to enhance the value of independent scrutiny in the future.",
                "tag": "p"
            },
            {
                "content": "Stephen explained that the RPC sees its role as helping to improve the analysis conducted across government to ensure that both ministers and Parliament have the best possible evidence on which to base regulatory decisions.",
                "tag": "p"
            },
            {
                "content": "Andrew explained the RPC’s approach of issuing ‘initial review notices’ which give departments an opportunity to improve impact assessments (IAs) during the scrutiny process. The fact that a significant number of IAs are improved during the course of RPC scrutiny is a positive feature of the process and shows the value that independent external scrutiny can add.",
                "tag": "p"
            },
            {
                "content": "A frustration with the current system is the increasing number of IAs received very late in the process and with requests for expedited scrutiny. This makes it harder for RPC input to be taken on board. For this reason, Stephen explained that the RPC is supportive of the Government’s intention to have mandatory scrutiny earlier in the process.",
                "tag": "p"
            },
            {
                "content": "Andrew also discussed the fact that the RPC currently sees fewer post-implementation reviews (PIRs) than expected. PIRs are a critical step in the policy-making process – checking whether regulation is having its intended effect and should be retained, or whether it should be amended, replaced or revoked.",
                "tag": "p"
            },
            {
                "content": "Scrutiny, ahead of implementation, of plans for monitoring and evaluating the effectiveness of regulation, and a better process for tracking when PIRs should be produced, could both help to ensure that regulation is as effective as possible while minimising negative impacts.",
                "tag": "p"
            },
            {
                "content": "Stephen argued that, while the current approach has value in ensuring that government considers the impacts of individual regulatory proposals on business and civil society organisations , there is little evidence that the current Business Impact Target (BIT) had been successful in making government focus on overall reductions in the burdens of regulation on business. For that reason, the RPC is supportive of the Government’s intention to reform the BIT.",
                "tag": "p"
            },
            {
                "content": "Stephen set out what the RPC would like to see in the reformed Better Regulation Framework and that it was important that some of the benefits of the current framework - such as requiring RPC review of final stage IAs to support effective Parliamentary scrutiny of government proposals - are not lost when designing a new framework.",
                "tag": "p"
            },
            {
                "content": "We look forward to seeing the SLSC’s conclusions from its current inquiry, and to continue engagement with the committee as we both seek to ensure that government regulatory decisions are properly evidence-based.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2022/04/07/rpc-gives-evidence-to-the-house-of-lords-secondary-legislation-scrutiny-committee/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "A summary of some of the key issues that Stephen Gibson and Andrew Williams Fry discussed at their session with the SLSC on Tuesday 5 April."
    },
    {
        "title": "Grazing, agri-environment schemes and environmental outcomes in the uplands",
        "authors": [
            "Rob Cooke"
        ],
        "posted_on": "2022-04-07T13:44:17",
        "categories": [
            "Payments to better understand moorland"
        ],
        "content": [
            {
                "content": "Grazing is an important part of our farming industry and, for many, management of livestock is more than an occupation: it is a way of life. ",
                "tag": "p"
            },
            {
                "content": "It is the main use of land across much of the country and can have a profound effect on our environment, defining its landscape and habitats.  It is the reason much of our uplands are open landscapes and helps determine which plants form the dominant vegetation over large areas.",
                "tag": "p"
            },
            {
                "content": "Grazing remains an important part of the upland common traditions, often using traditional breeds but is, sadly, less prevalent today on our lowland commons.  ",
                "tag": "p"
            },
            {
                "content": "Natural England values grazing in the uplands. It maintains open habitats and landscapes. We also recognise the importance of pastoral traditions in rural communities. Like all land uses, grazing can be a good thing. It can also have some unintended consequences. ",
                "tag": "p"
            },
            {
                "content": "Supporting our uplands",
                "tag": "h2"
            },
            {
                "content": "As we understand more about the pressures on our environment, be it climate change, long range airborne pollution or biodiversity loss, we need to look at how grazing can help support the restoration of rich environments that characterise our uplands.",
                "tag": "p"
            },
            {
                "content": "Different animals have different impacts. For example, ponies and cattle can be very useful in conservation management. They can graze down coarse vegetation that might otherwise choke out less robust wild flowers. They can also break up closed grassland swards with their hooves to create space for seeds to germinate. ",
                "tag": "p"
            },
            {
                "content": "On the other hand, the same qualities mean that an excessive number on a site can damage vegetation by grazing plants too heavily (leading to loss of sensitive species) and by ‘poaching’ the ground (churning it to mud and killing the vegetation).  ",
                "tag": "p"
            },
            {
                "content": "On particular sites, grazing regimes need to be tailored carefully to suit the type of land and vegetation. Too much livestock, especially in winter and bad weather, can be damaging, so the needs and welfare of the animals must be considered through the whole year, not just when they are wanted for conservation grazing. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we want to see the right livestock on the right sites for the right times, and to reward graziers for their contributions towards nature recovery.",
                "tag": "p"
            },
            {
                "content": "Working with graziers to achieve grazing levels that deliver a range of outcomes alongside maintaining rural traditions and economy is vital.",
                "tag": "p"
            },
            {
                "content": "The way upland areas are managed can have profound implications for society as a whole – delivering water for drinking, reducing flood-risk, contributing to improving wildlife and reducing the impact of climate change.",
                "tag": "p"
            },
            {
                "content": "Our role",
                "tag": "h2"
            },
            {
                "content": "It is part of Natural England’s role to advise on how best to provide those benefits. We know that where changes are needed to meet these environmental outcomes then these cannot often be achieved overnight, and sometimes there needs to be a period of adjustment.  ",
                "tag": "p"
            },
            {
                "content": "We do need confidence that the trajectory is the right one and will deliver the desired outcomes. ",
                "tag": "p"
            },
            {
                "content": "This is especially the case where the area is a Site of Special Scientific Interest. It is also the case on commons where there is an added level of complexity in that an overall grazing regime needs to be agreed for the common and then the role played by each individual grazier agreed within the overall framework.",
                "tag": "p"
            },
            {
                "content": "As we move to a publicly funded regime which supports environmentally sustainable farming then livestock numbers, breed types, seasonality and shepherding are all important factors.  Stock density and patterns of grazing across the seasons are often considered in agri-environment agreements. ",
                "tag": "p"
            },
            {
                "content": "For most agreements, appropriate stocking calendars are quickly agreed, but in a minority of places they can be the subject of detailed and tricky negotiations.  ",
                "tag": "p"
            },
            {
                "content": "This can sometimes mean seeking a reduction in grazing pressure or a different balance in livestock types between sheep, cattle and, in places, ponies. We will look at all the aspects of how grazing is carried out to reflect the requirements on each individual site.  There is no blanket approach, nor a one-size-fits-all answer.",
                "tag": "p"
            },
            {
                "content": "We are keen to hear your thoughts on this, so do comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/04/07/grazing-agri-environment-schemes-and-environmental-outcomes-in-the-uplands/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Grazing is an important part of our farming industry and, for many, management of livestock is more than an occupation: it is a way of life. In this guest post, Rob Cooke, Director of the Greener Farming and Fisheries Programme in Natural England explains the relationship between grazing and environmental outcomes."
    },
    {
        "title": "Tools for climate policy (3): six effects of art in policy",
        "authors": [
            "Stephen Bennett"
        ],
        "posted_on": "2022-04-07T13:08:37",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "This is the third in a series of blogs about methods which Policy Lab has used in the context of climate-related policy issues. It describes using art in policy, with reference to Glass House, an installation/experience which I created as a practising visual artist and as part of a Clore Leadership Fellowship. The first blog in the series described a co-design process at the Design for Planet festival which coincided with COP26 and the second considered systems mapping.",
                "tag": "p"
            },
            {
                "content": "Why art and policy?",
                "tag": "h2"
            },
            {
                "content": "“That feeling of being overwhelmed… and then a kind of emotional response of ‘I ought to do something’ when I see pieces about people whose lives are being impacted by climate change” - Jon Elliot, Director, AstraZenaca, at Glass House",
                "tag": "p"
            },
            {
                "content": "I first wrote about the possibility of using art in policy in 2018 when I suggested there were three possible roles of art in policy. Since then I have continued this inquiry through a process of practice-based research. This includes learning from Policy Lab projects like our multimedia collaboration with the Department for Transport on the Manual for Streets and our speculative flags on the future of maritime autonomy. It also included my own research and practice conducted with the support of Clore Leadership, the Social Design Institute and the Arts and Humanities Research Council. ",
                "tag": "p"
            },
            {
                "content": "This process has expanded my sense of the multifaceted, profound effects art can have in policymaking which I now understand to include:",
                "tag": "p"
            },
            {
                "content": "As a thought experiment, I have mapped these six effects of art to six stages of the policy cycle, and located 21 examples of existing artworks in this matrix, from Blue Planet II to arts in criminal justice.",
                "tag": "p"
            },
            {
                "content": "You can read more about this research here. The next part of this blog describes a process which is elemental to me as a practising artist. I used my hands, eyes and imagination to materialise these theoretical ideas into physical artefacts. ",
                "tag": "p"
            },
            {
                "content": "Glass House",
                "tag": "p"
            },
            {
                "content": "“It is the connection of data to the real world that I think the combination of art and policy has to bring” - Paul Kett, Director General, Skills, Department for Education, at Glass House",
                "tag": "p"
            },
            {
                "content": "In Autumn 2021, I produced Glass House. The installation/experience comprised seven artworks capturing data and information about climate change, portrayed on reclaimed glass, arranged in an evocative, low lit space. Glass House took place at Lumen Studios in a crypt in Bethnal Green and was attended by groups of 2-5 people who were specifically invited but who did not know each other. This invite-only approach was required to comply with the venue’s social distancing policy, but it also meant that people from different disciplines and life experience could be intentionally brought together in small groups. This video provides an overview of Glass House.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Each of the artworks in Glass House speaks to a possible role for art in policy. For example, the work Layers of Bangladesh provides a highly visual and interactive way of overlaying climate and socioeconomic data relating to Bangladesh. Layers of Southeast Asia, a piece comprising three glass panels, represents a human-sized counterpoint to this - the three panels showed changes in rainfall, flooding and population in the region. Participants noted how their own height, their physicality and how they moved in relation to the panels changed their understanding of the data.",
                "tag": "p"
            },
            {
                "content": "In all of the works in Glass House, data is depicted on glass sourced from allotment owners looking to revamp or remove old greenhouses on their plots. On some pieces I worked hard to polish and grind the panes back into a pristine state. For other artworks I sought to draw a line between the jagged and fragile materials and the emotional and existentialist nature of climate change. To this end, Broken Arctic Map shows the reduction in the Arctic ice sheet between 1979 and 2020, engraved on scratched and broken 10mm glass. The images of the effects of climate change depicted in Greenhouse Panes are distorted, blistered and washed out to the point of being illegible.",
                "tag": "p"
            },
            {
                "content": "The final piece in the show was Climate Data Discovery. This installation arranged 40 pieces of climate evidence around a space. Participants were invited to look at the information in their own time, focusing on what they found interesting. After 30 minutes I asked the guests to sit on the chairs, facing each other, and discuss what information they found most striking and the policy implications. The dialogue between participants, reflecting on the tangible and intangible aspects of the works they had seen, was intended as the final work of art in the Glass House installation.",
                "tag": "p"
            },
            {
                "content": "Looking back at the Artist Placement Group…",
                "tag": "p"
            },
            {
                "content": "There are some interesting precedents to the use of art in policymaking contexts. Already, artworks adorn the walls of places where British policy decisions are taken in the guise of the Government Art Collection. The New York City Government runs a Public Artists in Residence programme, embedding artists in spaces like the NYC Department of Sanitation or NYC Department of Reports and Information Services, working on the premise that artists are ‘creative problem-solvers’.",
                "tag": "p"
            },
            {
                "content": "An intriguing example is the Artist Placement Group, a British innovation from the 1960s and 1970s. Initially the APG worked across the public sector and in private industries, but in 1972 the artist Barbara Steveni negotiated an agreement called the Whitehall Civil Service Memorandum with the UK government to expand the role of the APG to government organisations including the Scottish Office and the National Department of Health and Social Security. The artists worked alongside staff from all parts of the organisation for months or years, and sought to develop ‘proposals’ which could have a transformative impact upon the host organisations’ work. There are fascinating examples of impact, from video artworks broadcast on national TV to Ian Breakwell’s Diary, an ongoing multimedia journal which empowered a team at Broadmoor psychiatric hospital to introduce a more consultative approach to improving patients’ conditions.",
                "tag": "p"
            },
            {
                "content": "A multidisciplinary studio to address challenges like climate change",
                "tag": "p"
            },
            {
                "content": "‘As someone who is probably immersed in this data, day-to-day, actually having to stop, pause, think about how the data is presented in a slightly different way… engage with it, even struggle to see and read it… is actually quite a good way to reconnect with the information.’ Amy Jenkins, Deputy Director, Head of Clean Growth, the Department Business, Energy and Climate Change at Glass House",
                "tag": "p"
            },
            {
                "content": "In 1959 the writer CP Snow produced Two Cultures, an influential book which reflected and perhaps reinforced the notion that the arts and sciences sit on opposite sides of an academic debate. The last ten years have seen encouraging movements towards a more fluid, interchangeable and interdisciplinary understanding of the merits of different methods in addressing policy challenges. CERN, the large hadron collider in Geneva, presides over a formidable artistic programme. Central Saint Martins, a historic London art school, runs an MA in Art and Science. The UK’s Government Office for Science have used artistic photography in a report on waste and commissioned Policy Lab to use speculative design in a 2015 project on the ageing population, the first ever project using this method in a national government.",
                "tag": "p"
            },
            {
                "content": "At Policy Lab we have continued to evolve the practices we use and where we deploy them and we now comprise a multidisciplinary studio which includes artists, designers, researchers, curators, technologists, ethnographers, filmmakers, policymakers and others. These skills enable us to approach policy issues from multiple angles, bringing together big, deep and rich insights by using a number of methodologies. ",
                "tag": "p"
            },
            {
                "content": "Climate change is almost the quintessential complex, multi-system problem. It requires creativity, empathy, emotional sensitivity and intellectual rigour to address it. This will likely mean engaging citizens in meaningful conversations; demystifying and opening up evidence to a wider public audience; and thinking beyond the status quo in terms of what a solution could be. Art is one of the strategies we can bring to bear on policy challenges like this.",
                "tag": "p"
            },
            {
                "content": "If you are interested in supporting an innovative project exploring the use of techniques like art in policymaking, please get in touch with Policy Lab.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2022/04/07/tools-for-climate-policy-3-six-effects-of-art-in-policy/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "This is the third in a series of blogs about methods which Policy Lab has used in the context of climate-related policy issues. It describes using art in policy, with reference to Glass House, an installation/experience which I created as …"
    },
    {
        "title": "Online choice architecture - how do we end up making decisions we don’t want to make?",
        "authors": [
            "Ollie Sugg",
            "Vedran Lesic"
        ],
        "posted_on": "2022-04-07T12:40:16",
        "categories": [
            "Consumer protection",
            "Online choice architecture"
        ],
        "content": [
            {
                "content": "When you last shopped online, did you find it difficult to get what you wanted – with lots of other options you had to navigate through?",
                "tag": "p"
            },
            {
                "content": "Have you ever wondered why cancelling a subscription is so difficult when all it took was a click of a button to sign up?",
                "tag": "p"
            },
            {
                "content": "And have you noticed how some options come pre-selected while others require a lot more effort to choose?",
                "tag": "p"
            },
            {
                "content": "Online, businesses have much greater control over our interactions with them. Every bit of a website, online platform and app is designed by businesses, and can be personalised and optimised. These design choices often help consumers, but what happens when they don’t?",
                "tag": "p"
            },
            {
                "content": "As the UK’s competition and consumer authority, we have launched a new programme of work focusing on understanding how digital design can influence people’s decisions. The programme aims to bolster existing research and learn from past cases, in particular, focusing on gaps in our knowledge about the scale, prevalence and harm of certain design practices.",
                "tag": "p"
            },
            {
                "content": "We recently launched the \"Online Rip-Off Tip-Off” consumer campaign as part of this programme, and today we are publishing 2 new papers: a discussion paper and an evidence review.",
                "tag": "p"
            },
            {
                "content": "What is Online Choice Architecture and why does it matter",
                "tag": "h2"
            },
            {
                "content": "The design of online environments affects our decision making and actions. We call this Online Choice Architecture (OCA).",
                "tag": "p"
            },
            {
                "content": "OCA is often used to help us:",
                "tag": "p"
            },
            {
                "content": "However, it can also cause harm if designed in a way that weakens competition or doesn’t benefit consumers.",
                "tag": "p"
            },
            {
                "content": "Say you are searching for a new electric toothbrush online. The website presents you with a list of possible products, but you can only see the first 3 when the screen loads. This is by design but given that most of us rarely look past the top results, it also raises an important question: how does the website (or the underlying algorithm) decide which products to present first? Do they rank the products by customer ratings, relevance, price, commission paid by the seller, or something else?",
                "tag": "p"
            },
            {
                "content": "The second search result catches your eye, and you click on it. The product page then flashes up in red: “14 people have added this to their bag in the last 24 hours’, and below that, “5 left in stock!”. These types of scarcity claims can provide helpful information, but they can also make you feel like you need to decide quickly – which is particularly concerning when such claims can be misleading or even untrue.",
                "tag": "p"
            },
            {
                "content": "You decide to buy the product and arrive at the checkout. You then realise that the final price has gone up by £5 due to compulsory charges for the additional toothbrush head that were not mentioned earlier. As we tend to focus on upfront prices, this type of drip pricing can make it difficult to compare between offers or reduce our willingness to go back and search for an alternative once we are at the checkout.",
                "tag": "p"
            },
            {
                "content": "You might be familiar with some of these practices from your shopping experiences online, but there are others that may be harder to spot. There is good evidence that such OCA practices, individually or in combination, can affect the decisions you make. Competition and consumer authorities can play a crucial role in understanding how the effects of OCA may be harmful to consumers, and taking action to help.",
                "tag": "p"
            },
            {
                "content": "What the CMA is doing about OCA",
                "tag": "h2"
            },
            {
                "content": "We have identified that a range of OCA-related practices have played a role in many previous and ongoing issues that the CMA have dealt with. These include our consumer case work (such as our investigations into the online hotel booking and car rental intermediaries markets) and digital market studies (such as those relating to digital advertising and mobile ecosystems). OCA will remain relevant across a wide range of digital contexts the CMA and any future Digital Markets Unit will look at. It’s really important that we can understand the issues, to remedy them.",
                "tag": "p"
            },
            {
                "content": "We have now started a cross-cutting programme of work on OCA. We recently launched our “Online Rip-Off Tip-Off” campaign, which aims to raise awareness around 4 of the most common harmful practices online:",
                "tag": "p"
            },
            {
                "content": "Today, we are publishing 2 papers that build on this campaign, diving deeper into a range of OCA practices that can cause harm, and exploring the emerging evidence underlying their effectiveness.",
                "tag": "p"
            },
            {
                "content": "These papers will inform our ongoing work challenging OCA practices that mislead and harm consumers or undermine their trust and confidence in online markets.",
                "tag": "p"
            },
            {
                "content": "We also hope that these papers will provide a valuable contribution to the emerging international discussion around the importance of OCA for consumer and competition authorities, particularly in preparation for the new digital markets regime.",
                "tag": "p"
            },
            {
                "content": "In addition to our programme of work, the CMA will consider its full range of powers and tools. This includes enforcement cases that set important precedents and deter unfair practices, as well as guidance to support businesses in ensuring they comply with the law.",
                "tag": "p"
            },
            {
                "content": "We welcome comments and expressions of interest in keeping in touch with our work programme and events from interested stakeholders: please get in touch at behavioural.hub@cma.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/04/07/online-choice-architecture-how-do-we-end-up-making-decisions-we-dont-want/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "How often do you see ‘limited stock’ or ‘last few available’ when you shop online? These claims can pressure us into purchases that we may not want or need. Read Vedran and Ollie's blog for more info."
    },
    {
        "title": "One Year Later… The Commissioner reflects on his time in post so far at the National NPCC CCTV Conference",
        "authors": [
            "ocullen"
        ],
        "posted_on": "2022-04-07T11:52:38",
        "categories": [
            "ANPR",
            "CCTV",
            "Local authorities",
            "National surveillance camera strategy",
            "National surveillance camera stratgey",
            "Surveillance camera code of practice",
            "Surveillance cameras"
        ],
        "content": [
            {
                "content": "Officially one year into my term as the Biometrics and Surveillance Camera Commissioner, I gave the keynote speech at the NPCC’s National CCTV Conference in Bristol recently. I took this opportunity to reflect on several trends emerging of the last 12 months…",
                "tag": "p"
            },
            {
                "content": "It has been a highly interesting first year, with not one but two public consultations being considered in parliament – first was the long awaited review of the Surveillance Camera Code of Practice and second the Department for Culture Media and Sport’s consultation Data: a new direction which contained a couple of surprise questions right at the end!",
                "tag": "p"
            },
            {
                "content": "Within my presentation, however, I decided to focus on four main topics. The first of these was that biometric surveillance is not just data protection. Here, I talked about the harrowing case of David Fuller who was convicted of murder and videoing his abuse of the victims. However, while his behaviour went against everything we see as right (as pointed out by the trial judge) it didn’t breach any data protection rules because they only protect the dignity of the living.  The same was true of the egregious conduct by police officers who took pictures of two murder victims. To me these dreadful cases highlight how DP laws have not kept up with the potential intrusiveness of surveillance and why ‘data compliance’ is not always the same as acceptable surveillance behaviour.",
                "tag": "p"
            },
            {
                "content": "Secondly, I highlighted the direct link between the atrocities being committed in Xinxiang, China and the camps where Uyghurs have been detained and observed at every moment by CCTV surveillance. I have been closely following the public and parliamentary disquiet arising from this persecution  and, as  many public authorities have bought and installed surveillance systems from the companies linked to the human rights abuses in those camps – largely, it seems to me, on the basis that the cameras offer “value for money” - I therefore asked the audience to consider this question: you wouldn’t employ an individual surveillance operator who had designed, built and worked in one of these appalling places so why would you employ a company that designed, built and operated them?  I cannot see how the procurement of these systems meets the human rights obligations of public bodies nor how it would meet the National Decision-Making Model for policing which claims to put ethics at the heart of every decision.",
                "tag": "p"
            },
            {
                "content": "Thirdly I referred to a news story from last year titled “terminally ill dad arrested by 6 police officers for mooning at a speed camera”. I highlighted the relationship between the police and the citizen when in relation to surveillance. In this news story, the man in question was filmed by his wife and carer being wrestled to the ground and handcuffed by 6 police officers. This incident prompted the appearance of a ‘Banksy’ mural in the town and is a prime example of how we are moving from public bodies watching the citizen, to a world where the citizen is filming everything – some image captures we may not welcome and some we already rely on to do our jobs.",
                "tag": "p"
            },
            {
                "content": "Finally, I drew the audience’s attention to an interactive doll that was produced for the English-speaking market. Equipped with speech recognition systems, AI-based learning features and operating as an IoT (internet of things) device this doll was designed to have a child at one end and the internet at the other and is thankfully no longer on the market! My warning based on the menace of mixing these technologies was simple: do not connect dolls to the internet…",
                "tag": "p"
            },
            {
                "content": "I was joined by an abundance of great speakers throughout the day including police forces, local authorities and industry experts, as well as the Forensic Science Regular Gary Pugh and a brief walk-on for stalwart supporter Tony Gleason from the PCMA. Furthermore, Professor William Webster, the lead for the Civil Engagement strand of the National Surveillance Camera Strategy (NSCS), did a tremendous job of leading the day and introducing all the speakers, alongside giving his own talk on The Governance of eMerging Tech: Issues for Surveillance Camera Provision.",
                "tag": "p"
            },
            {
                "content": "For me, a personal highlight is getting back out and about and carrying out my own facial recognition seeing so many people for the first time in real life. Delivering speeches behind my computer screen was still the norm many months into my tenure as Commissioner, so I am pleased to be entering my next year in person to engage with biometrics and surveillance colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://videosurveillance.blog.gov.uk/2022/04/07/one-year-later-the-commissioner-reflects-on-his-time-in-post-so-far-at-the-national-npcc-cctv-conference/",
        "blog": "Surveillance Camera Commissioner’s Office",
        "blog_link": "https://videosurveillance.blog.gov.uk",
        "description": "Officially one year into my term as the Biometrics and Surveillance Camera Commissioner, I gave the keynote speech at the NPCC’s National CCTV Conference in Bristol recently. I took this opportunity to reflect on several trends emerging of the last …"
    },
    {
        "title": "Making the move: Project professional Neal on why Sellafield was the right choice for his career",
        "authors": [
            "Chelsea Park"
        ],
        "posted_on": "2022-04-07T11:19:45",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Sellafield offers a unique opportunity for project managers who are looking for careers with purpose – a place where they can help deliver some of the most complex and exciting projects in the country. Projects that will help us create a clean and safe environment for future generations.",
                "tag": "p"
            },
            {
                "content": "The cherry on the cake? They can do it against the backdrop of one of the most beautiful parts of the UK.",
                "tag": "p"
            },
            {
                "content": "Don’t take our word for it. Meet Neal Patel. Neal works in programme support and moved from city to countryside while staying at the cutting edge of project management.",
                "tag": "p"
            },
            {
                "content": "How long have you worked at Sellafield and what is your current role?",
                "tag": "h3"
            },
            {
                "content": "I’ve worked at Sellafield Ltd for just over 5 years now, I originally joined as part of the project management and controls graduate scheme.",
                "tag": "p"
            },
            {
                "content": "After completing my degree in chemical engineering at the University of Leeds I thought this would be a good step as I was really interested in the nuclear industry – so Sellafield was a great choice for me.",
                "tag": "p"
            },
            {
                "content": "I currently work in programme support within Special Nuclear Materials – it’s a really challenging job and I've had the opportunity to engage with a wide range of stakeholders such as Sellafield’s supply chain, regulators and the wider UK nuclear estate – it’s all focused on identifying projects and investments in specialist skills, expertise and facilities to sustain and enhance the UK’s alpha capabilities.",
                "tag": "p"
            },
            {
                "content": "What has your experience working at Sellafield been like so far?  ",
                "tag": "h3"
            },
            {
                "content": "I really enjoy working at Sellafield. I’ve been fortunate to work in a variety of roles; on my graduate scheme I moved around the business on different placements so was able to see the different aspects of project management.",
                "tag": "p"
            },
            {
                "content": "One of the best things about working here is the range of people I get to work with every day – I’m also able to interact with people from across the UK who all have different backgrounds and experience so we can learn from each other.",
                "tag": "p"
            },
            {
                "content": "I’ve also had lots of opportunities to get involved in - outside of my day-to-day role. I’m part of the Next Generation Executive where I represent our project director, Andy Sharples.",
                "tag": "p"
            },
            {
                "content": "It’s a programme designed for people in their early careers to offer a different perspective for our executive and drive positive change in the business.",
                "tag": "p"
            },
            {
                "content": "Our key areas of focus now are sustainability and delivering value – 2 topics that are key both in and outside of nuclear.",
                "tag": "p"
            },
            {
                "content": "I’m also one of the founding members of Sellafield’s BAME Network – we’re striving to improve diversity and inclusion across the business – diversity at Sellafield is something the organisation is really focused on; I feel proud to work for a company that values it so highly.",
                "tag": "p"
            },
            {
                "content": "What was your background before joining Sellafield? ",
                "tag": "h3"
            },
            {
                "content": "Before joining Sellafield, I studied chemical engineering at the University of Leeds.",
                "tag": "p"
            },
            {
                "content": "At university I did some work which looked at the nuclear sector, I found it interesting, so I started to look at what the different roles were and what was on offer.",
                "tag": "p"
            },
            {
                "content": "I saw Sellafield’s graduate scheme and thought it looked like a good opportunity – so I decided to apply.",
                "tag": "p"
            },
            {
                "content": "I was initially based on site in Cumbria for a 6-month placement in construction as part of my graduate scheme – I enjoyed being based where the work was being delivered as I could see the progress being made. It also made the job so much more rewarding when you can interact with the teams who are delivering the work.",
                "tag": "p"
            },
            {
                "content": "I enjoyed being based and working here to I decided to settle in Cumbria. I’m from Leeds originally so it was a different lifestyle to what I was used to – but it’s a quiet, safe area and I like the quality of life- so it was an easy decision for me to move up here.",
                "tag": "p"
            },
            {
                "content": "When I first moved here, I didn’t really know anyone, but it was easy to build a network of friends on the graduate scheme – I’m still friends with most of the people I met when I first moved here.",
                "tag": "p"
            },
            {
                "content": "What has your experience of living in Cumbria been like?",
                "tag": "h3"
            },
            {
                "content": "I’ll be honest before moving here I didn’t spend that much time outdoors and I did wonder how I would spend my free time as it’s quite different to being based in a city.",
                "tag": "p"
            },
            {
                "content": "Since moving here I’ve made the most of the Lake District, I feel lucky to be so near to a beautiful place where other people visit to go on holiday.",
                "tag": "p"
            },
            {
                "content": "I really enjoy fell walking– my partner and I have two dogs, so we make the most of the fells on the weekends! We also live close to beaches, so there’s lots of opportunities to get outside and try new things.",
                "tag": "p"
            },
            {
                "content": "I play football so have been able to meet lots of new people through this. I also play cricket for Whitehaven - up here everyone lives close to each other so it’s easy to meet up and socialise.",
                "tag": "p"
            },
            {
                "content": "My lifestyle is a lot healthier now and I enjoy having the choice of being able to spend more time outside if I want to – it feels like a much better work life balance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Would you recommend Cumbria as a place for other people to relocate to?",
                "tag": "h3"
            },
            {
                "content": "I would absolutely recommend Cumbria as a place to relocate to – it’s a great part of the country to live in. It’s quiet, safe and has lots of good job opportunities with Sellafield and its supply chain.",
                "tag": "p"
            },
            {
                "content": "Not many other employers can say they have a mission that is likely to last over the next 100 years – these long-term opportunities can really make a difference for people.",
                "tag": "p"
            },
            {
                "content": "I felt welcome as soon as I moved here, there were lots of team building opportunities and I went from knowing no one to meeting lots of people. I still have friends from 5 years ago when I first relocated here. I’ve been able to build a good social network and people relocating to Cumbria is a huge boost to the region – it brings new ideas, approaches and ways of thinking.",
                "tag": "p"
            },
            {
                "content": "One of the reasons I enjoy working here is that it’s clear to see the value you add to the business and everyone’s role is important for making Sellafield a clean and safe environment for future generations.",
                "tag": "p"
            },
            {
                "content": "Living in Cumbria is a huge bonus – the Lake District is on my doorstep and I can make the most of my time outside of work with family and friends.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/making-the-move-project-professional-neal-on-why-sellafield-was-the-right-choice-for-his-career/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "For Neal Patel, working at Sellafield Ltd didn’t just give him the opportunity to work on some of the most complex and exciting major projects in the UK, it offered him a whole new way of life in Cumbria. "
    },
    {
        "title": "Talented apprentice shines through in the transport sector",
        "authors": [
            "Leora Wilson"
        ],
        "posted_on": "2022-04-07T10:28:02",
        "categories": [
            "Apprentices"
        ],
        "content": [
            {
                "content": "Leora Wilson, is a level 3 transport planning technician at Mott MacDonald. Leora, who has autism, knew she was an extremely hands-on individual who wanted real-life work experience and the correct support, so she chose to go down the apprenticeship route.",
                "tag": "p"
            },
            {
                "content": "Read on to find out how her apprenticeship has helped her, as well as what advice she would give to anyone else.",
                "tag": "p"
            },
            {
                "content": "My apprenticeship has been completely life changing. I’ve had the opportunity to work on a range of projects, from major events to stakeholder engagement. I am so excited about work I wake every day with a smile on my face. The people I work with are extremely friendly and always finding ways to support my growth and development. I couldn’t ask for anything more. My apprenticeship has given me a massive confidence boost, which is translating into other aspects of my life, and I can’t wait for what the future holds.",
                "tag": "p"
            },
            {
                "content": "The biggest thing I have learnt is that every connection you make at work is a new opportunity. I’m now more confident meeting and talking to new people, and I am beginning to realise the importance of networking. It is a challenge for me to say ‘hello’ but by remembering to do this, I have formed new relationships, and this has resulted in opportunities to progress my career. These include being the site champion for our transport planning practice page, which involves me working with people from across the globe to inform the transport planning community at Mott MacDonald about all the amazing work going on in the team. I have also had the opportunity to speak with people who’d you describe as ‘transport planning royalty’ and discussed with them what the future holds and the importance of apprenticeships in the industry.",
                "tag": "p"
            },
            {
                "content": "The best part of my apprenticeship is the experience. I work on projects that reflect the theories I learned at school. From sitting in the classroom learning about regeneration to now actually planning the transport to support a regeneration project, or from learning about climate change to now actually being part of the journey to net-zero and supporting behaviour change and modal shift.",
                "tag": "p"
            },
            {
                "content": "I love being challenged, trying to find the solution to a problem. It is great that we are encouraged to be innovative and to work collaboratively to fit all the puzzle pieces together to find to the answer. It’s not always easy but it is what makes the job so interesting, and I am so happy I was picked for the apprenticeship!",
                "tag": "p"
            },
            {
                "content": "My autism makes me have a very quirky personality, so I’m always full of energy and passionate about what I do. I love to spread a smile and make people laugh. At work, everyone is so friendly, and they always involve me, and this makes me so happy that I can be myself and don’t have to worry about being judged.",
                "tag": "p"
            },
            {
                "content": "For anyone considering doing an apprenticeship, my advice is to find something you are truly passionate about so that you can pick the best apprenticeship for you, and always have a positive attitude. I also recommend you take every opportunity possible and always seek to find more. But most importantly, don’t give up!",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/04/07/talented-apprentice-shines-through-in-the-transport-sector/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Leora Wilson, is a level 3 transport planning technician at Mott MacDonald. Leora, who has autism, knew she was an extremely hands-on individual who wanted real-life work experience and the correct support, so she chose to go down the apprenticeship …"
    },
    {
        "title": "Why we no longer use the term ‘BAME’ in government",
        "authors": [
            "Race Disparity Unit"
        ],
        "posted_on": "2022-04-07T09:04:20",
        "categories": [
            "Equalities"
        ],
        "content": [
            {
                "content": "How we write about race and ethnicity matters. ",
                "tag": "p"
            },
            {
                "content": "As civil servants, we need to be as precise as we can in the language we use when describing different ethnic groups, and also in how we develop solutions to address the more persistent disparities in outcomes between those groups.",
                "tag": "p"
            },
            {
                "content": "In the summer of 2020, the Prime Minister appointed the Commission on Race and Ethnic Disparities to review the causes for race inequality in the UK. In its report, published on 31 March 2021, the Commission found that aggregate terms like ‘BAME’ (black, Asian and minority ethnic) were no longer helpful and should be dropped, advocating instead a focus on understanding disparities and outcomes for specific ethnic groups.",
                "tag": "p"
            },
            {
                "content": "The government agrees. Its response to the Commission’s report, ‘Inclusive Britain’, was published on 17 March 2022. This sets out a ground-breaking action plan intended to tackle negative disparities, promote unity and build a fairer Britain for all. It also includes a commitment to no longer use the term ‘BAME’ in government. ",
                "tag": "p"
            },
            {
                "content": "But why does this matter?  ",
                "tag": "h2"
            },
            {
                "content": "‘BAME’ is frequently used to group all ethnic minorities together. This can disguise huge differences in outcomes between ethnic groups. For example, we know that the picture of educational attainment across different ethnic groups is complex. ",
                "tag": "p"
            },
            {
                "content": "In 2019, a higher than average percentage of children in state-funded schools from Chinese, Indian and Bangladeshi groups achieved strong passes in English and Maths GCSEs. But looking at these results from a ‘BAME’ perspective would have skewed the picture, masking the success of those particular groups and under-performance by others.",
                "tag": "p"
            },
            {
                "content": "The term ‘BAME’ emphasises certain ethnic minority groups (Asian and black) and excludes others, such as the ‘mixed’, Gypsy, Roma and Traveller and ‘other white’ ethnic minority groups that also face negative disparities. ‘BAME’ is also often used as a proxy for “non-white”, which can be unintentionally divisive.",
                "tag": "p"
            },
            {
                "content": "Perhaps more importantly though, many ethnic minorities themselves say they do not like the term ‘BAME’, a finding that has been reinforced by recent research commissioned by the Cabinet Office Race Disparity Unit (RDU) during the pandemic. ",
                "tag": "p"
            },
            {
                "content": "So what should we say instead? ",
                "tag": "h2"
            },
            {
                "content": "In 2019 the RDU issued guidance on how to write about ethnicity. This was updated in December last year and recommends that, wherever possible, we should use the specific ethnic classifications of the Census. Where it is absolutely necessary to group together people from different ethnic minority backgrounds, we should say ‘ethnic minorities’ or ‘people from ethnic minority backgrounds’.",
                "tag": "p"
            },
            {
                "content": "We are not the only ones to have reached this conclusion. In December, the BBC and other UK broadcasters said they would no longer use the term BAME. This followed research by the Sir Lenny Henry Centre for Media Diversity which found a lack of trust around the term, with some arguing that it allowed organisations to “average out” and hide a lack of representation or overlook issues faced by particular ethnic groups. ",
                "tag": "p"
            },
            {
                "content": "Inclusive Britain commits the RDU to improving our understanding of the impact of media reporting of race and ethnicity issues on ethnic minorities and, by June 2023, to develop recommendations that will encourage more responsible and accurate reporting on race-related issues.",
                "tag": "p"
            },
            {
                "content": "What's next?",
                "tag": "h2"
            },
            {
                "content": "Going forward, we think more precision in our use of language around ethnicity will allow people to pinpoint in greater detail:",
                "tag": "p"
            },
            {
                "content": "Doing so will help current and future governments, their agencies, and all those with an active part to play to close the gaps in a meaningful and sustainable way – here and overseas. ",
                "tag": "p"
            },
            {
                "content": "Change doesn’t happen overnight, but a collective long-term goal towards achieving better outcomes for all is in everyone’s interests.",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2022/04/07/why-we-no-longer-use-the-term-bame-in-government/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "How we write about race and ethnicity matters. As civil servants, we need to be as precise as we can in the language we use when describing different ethnic groups, and also in how we develop solutions to address the …"
    },
    {
        "title": "Meet the engineer: Edwin",
        "authors": [
            "Edwin Nwofor, lead test engineer, DWP Digital"
        ],
        "posted_on": "2022-04-07T09:00:38",
        "categories": [
            "DWP Digital",
            "Engineering",
            "Test engineering"
        ],
        "content": [
            {
                "content": "Tell us a little bit about your role ",
                "tag": "h3"
            },
            {
                "content": "I have been working with DWP Digital for the past 6 months as a Lead Test Engineer working within the Integration team, overseeing everything that is being built and released. This is a traditional DevOps team with three sub teams mainly working on Elastic Kubernetes Service (EKS) solutions, web application firewalls and alerting and monitoring systems. Our output serves as foundation to other DWP Digital teams building customer facing solutions to have a smooth delivery by provisioning robust platforms.  ",
                "tag": "p"
            },
            {
                "content": "What tech do you use? ",
                "tag": "p"
            },
            {
                "content": "I mainly work with GitLab, Kubernetes, Ansible & Molecule, Chef, Kitchen Tool, AWS, Terraform, API & UI, JavaScript, and Hashicorp Products.  ",
                "tag": "p"
            },
            {
                "content": "What do you like most about your job? ",
                "tag": "p"
            },
            {
                "content": "My job really gives me opportunity to explore applications in detail before being released to wider users. To me, being a gatekeeper is interesting and challenging as it makes me think of what users might want ahead of time and ensure those are working smoothly.  ",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about DWP Digital? ",
                "tag": "p"
            },
            {
                "content": "One key thing that stands out for me regarding DWP Digital is that it has an excellent culture that promotes openness, inclusion and diversity. It also provides an excellent environment for everyone to thrive whilst delivering value to the citizens.  ",
                "tag": "p"
            },
            {
                "content": "What are your career goals for the next few years? ",
                "tag": "p"
            },
            {
                "content": "I’d like to be in a position that will enable me to understand most of the components making up the system, to deliver excellent values for all the stakeholders involved.  ",
                "tag": "p"
            },
            {
                "content": "What do you enjoy doing in your spare time ",
                "tag": "p"
            },
            {
                "content": "Outside of work I enjoy walking, sight-seeing and traveling. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/04/07/meet-the-engineer-edwin/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "In the next instalment of our Meet the engineer series, we catch up with Edwin, one of our lead test engineers. He shares more about his role and what he enjoys about working at DWP Digital.  "
    },
    {
        "title": "National Professional Qualification for Headship: empowering leaders to make positive change in schools",
        "authors": [
            "Laura Fordham"
        ],
        "posted_on": "2022-04-06T14:24:04",
        "categories": [
            "Professional Development"
        ],
        "content": [
            {
                "content": "Laura Fordham is a senior trust consultant for English at HEART Academies Trust. Laura oversees staff wellbeing, teaching and learning development as well as English at Bedford Academy. She is currently taking a National Professional Qualification for Headship (NPQH).",
                "tag": "p"
            },
            {
                "content": "As an aspiring headteacher, it’s important to me to equip myself with the tools I need to create an effective school culture and help all staff deliver our school’s mission. On a personal level, I also want to deliver change confidently and consistently, while inspiring more women to become headteachers.",
                "tag": "p"
            },
            {
                "content": "Taking an NPQH seemed a great fit for me. It would develop my skills in managing the curriculum, teaching and learning, behaviour management and professional development. It also appealed as it’s delivered by school leaders and experts and has thriving peer-to-peer support which will help me to gain a greater understanding of leadership concepts and change management.",
                "tag": "p"
            },
            {
                "content": "NPQs and my leadership journey",
                "tag": "h2"
            },
            {
                "content": "I’ve previously completed an NPQ in middle leadership (NPQML), which developed my confidence, leadership skills and ability to lead a large team. I then completed an NPQ in senior leadership (NPQSL), which improved my knowledge of strategic planning and management across different projects.",
                "tag": "p"
            },
            {
                "content": "NPQSL built on what I learned in NPQML, and together, they made me feel more empowered to make positive changes in my school. Change can be difficult! Getting buy-in from staff, outlining visions, planning and implementation aren’t always skills we get a chance to practise regularly in the classroom but that doesn’t mean they aren’t important. My NPQs helped me understand the nuance behind making changes in school and made a big difference to how I delivered them.",
                "tag": "p"
            },
            {
                "content": "Why now?",
                "tag": "h2"
            },
            {
                "content": "After a challenging two years for teachers and students, it’s clear how important effective leaders and teachers are – it’s perhaps the single most important factor we can control.",
                "tag": "p"
            },
            {
                "content": "As we move out of the pandemic, we have a real opportunity to lead schools towards a brighter future with expert teachers focused on making sure that all children get a great education. Whatever stage of your career you’re at, in my experience an NPQ can help you build the skills you need. And, as all of the NPQs are available for free, they’re a really accessible and attractive opportunity for all teachers that give you so much more than a short CPD course can.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/04/06/national-professional-qualification-for-headship-empowering-leaders-to-make-positive-change-in-schools/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Laura Fordham shares her experience of taking a National Professional Qualification for Headship (NPQH)."
    },
    {
        "title": "Schools and Academies Show – April 2022",
        "authors": [
            "Catherine Kelsall, Stakeholder and Engagement Lead"
        ],
        "posted_on": "2022-04-06T14:04:27",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "Catherine Kelsall, Stakeholder and Engagement Lead for the Schools Commercial Team at the Department for Education (DfE) tells us more about the upcoming Schools and Academies Show on 27 and 28 April.",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Catherine Kelsall, Stakeholder and Engagement Lead in the DfE’s School Commercial Team. Back in November 2021 our team was at the live Schools and Academies Show in Birmingham. It has been amazing to get back to face-to-face events and meeting people after such a long time.",
                "tag": "p"
            },
            {
                "content": "It has been great talking to school business professionals again, meeting some familiar faces and meeting new school colleagues too. By day two it felt like we’d never been away due to the pandemic, as we easily picked up the conversations, hearing about the challenges and rewards from the sector. I am looking forward to this year’s show and  I’m hoping that you will be able to make it to the Schools & Academies Show Agenda on| 27 April 2022.",
                "tag": "p"
            },
            {
                "content": "Along with my colleagues, I will be in the Government Village, so please come along and say hello.",
                "tag": "p"
            },
            {
                "content": "We have some great sessions lined up. We can’t wait to tell you all about our new Get help buying for schools service that went live in February this year.",
                "tag": "p"
            },
            {
                "content": "Before joining the Department for Education (DfE) I was a school business manager with over 24 years’ experience of working in a special needs primary school. I was an associate governor at the school and so I’m very familiar with the challenges special schools face. On joining the DfE I was instrumental in driving forward a network for school business professionals in special schools, which led to the launch of National Network of Special Schools (NNoSS).",
                "tag": "p"
            },
            {
                "content": "I’m really excited to be joined in the SEND Theatre at the show by Pauline Aitchison who is lead for NNoSS, to present a session on the power of networking. NNoSS is a network whose members understand and can help with the unique challenges faced within special schools.",
                "tag": "p"
            },
            {
                "content": "If you work in a special school, please come along - I’d really like to meet you and see if there is any support our team can offer you. Pauline has also kindly agreed to stay and will be available if you want to talk to her about the benefits of NNoSS and how to join the network. For more information and how to join visit NNOSS website.",
                "tag": "p"
            },
            {
                "content": "If you can’t make it to the Schools and Academies Show, Pauline is hosting the second annual NNoSS conference in Nottingham 28 April 2022. Dr Carrie Grant MBE is a keynote speaker.",
                "tag": "p"
            },
            {
                "content": "We will also be holding two smaller workshops in the DfE Theatre on the Schools Buying Programme and Schools Water Strategy.",
                "tag": "p"
            },
            {
                "content": "On 28 April, the day after the live event in London, the Schools and Academies Show Extra will provide an opportunity to listen to pre-recorded sessions online. I’m pleased to say that we have been able to secure a couple of fantastic sessions for you to enjoy virtually.",
                "tag": "p"
            },
            {
                "content": "I know from conversations with schools of the ever-present challenges you face managing cyber security. Our colleagues from the Risk Protection Arrangement  (RPA) will run a session on the new cyber security cover available to schools. If you are considering membership for your school, or are interested to know more about the benefits of this alternative to commercial insurance, don’t miss this session.",
                "tag": "p"
            },
            {
                "content": "You can also find out more about how to make your school more water efficient and hear more about reducing flood risk and sustainable drainage systems.",
                "tag": "p"
            },
            {
                "content": "Registration is free and all the session for each day can be booked via the Schools and Academies website. ",
                "tag": "p"
            },
            {
                "content": "On behalf of the Engagement and Outreach Team, I want to express how much we are looking forward to seeing you and discussing how we can support your procurement.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Here are the full details of all of our sessions at The Schools and Academies Show:",
                "tag": "p"
            },
            {
                "content": "Wednesday 27 April – ExCel London ",
                "tag": "h3"
            },
            {
                "content": "Get help buying for schools with the DfE Schools Commercial Team ",
                "tag": "p"
            },
            {
                "content": "10:00 - 10:30, Business and Finance Theatre",
                "tag": "p"
            },
            {
                "content": "Our speakers are:",
                "tag": "p"
            },
            {
                "content": "This session will:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Supporting SEND: The power of the network",
                "tag": "p"
            },
            {
                "content": "11:40 - 12:10, SEND Theatre",
                "tag": "p"
            },
            {
                "content": "Our speakers are:",
                "tag": "p"
            },
            {
                "content": "This session will cover:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "DfE Theatre workshops with the Schools Commercial Team",
                "tag": "p"
            },
            {
                "content": "11:40-12:00: Schools Buying Programme ",
                "tag": "p"
            },
            {
                "content": "Come along to this session and find out more about the services and guidance available to help those responsible for buying goods and services in schools. ​",
                "tag": "p"
            },
            {
                "content": "Get first hand details of the support available now, including details of the new Get help buying for schools service to help you get the best possible value of your school",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "13:10-13:30: Schools Water Strategy  ",
                "tag": "p"
            },
            {
                "content": "Come along and join in the discussion on how the DfE’s Schools Water Strategy can work with and support your school to save money and support climate change actions. ​",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Thursday 28 April - online",
                "tag": "h3"
            },
            {
                "content": "Schools Commercial Team – Helping your school with cyber",
                "tag": "p"
            },
            {
                "content": "28 April 2022 – online",
                "tag": "p"
            },
            {
                "content": "Our speakers are:",
                "tag": "p"
            },
            {
                "content": "This session will:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Schools Commercial Team – How to make your school water efficient",
                "tag": "p"
            },
            {
                "content": "28 April 2022 - online",
                "tag": "p"
            },
            {
                "content": "Our speakers are:",
                "tag": "p"
            },
            {
                "content": "This session will introduce the school’s water strategy and in particular, the support the team can provide to your school including:",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/04/06/schools-and-academies-show-april-2022/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Catherine Kelsall, Stakeholder and Engagement Manager for the Schools Commercial Team at the Department for Education (DfE) tells us more about the upcoming Schools and Academies Show on 27 and 28 April."
    },
    {
        "title": "The Institute talks...about apprenticeships in construction and the built environment",
        "authors": [
            "Ruth Devine",
            "Paul Skerry",
            "Joe McGilley",
            "Shannon Maine"
        ],
        "posted_on": "2022-04-06T13:51:16",
        "categories": [
            "Apprentices",
            "Podcast",
            "Route Panel"
        ],
        "content": [
            {
                "content": "In this episode of The Institute talks, we talk about the exciting construction route review and the various areas that are being improved, including health and safety, sustainability and much more.",
                "tag": "p"
            },
            {
                "content": "In this podcast, our host Neil Jones, is joined by route panel members Ruth Devine and Paul Skerry as well as two apprentices, Joe McGilley, a civil engineering apprentice and Shannon Maine, a bricklaying apprentice.",
                "tag": "p"
            },
            {
                "content": "Ruth and Paul explore areas of the construction route review that are improving, and the vast apprenticeships available within the route. They focus on key areas, such as mental health and modern methods in construction, and how it will help the industry as well as apprentices.",
                "tag": "p"
            },
            {
                "content": "The two apprentices, also share on how their apprenticeship experience has been, and ways they think the route can be better. Shannon also highlights her ambition to encourage more women to be apart of the industry.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/04/06/the-institute-talks-about-apprenticeships-in-construction-and-the-built-environment/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "You can listen and subscribe to The Institute talks podcast on Amazon Music, Apple podcast, Spotify and all other major podcast platforms. You can read transcripts for this podcast episode on Podbean. In this episode of The Institute talks, we talk about the exciting …"
    },
    {
        "title": "Landscape Recovery: your questions answered",
        "authors": [
            "Sophia Parkinson",
            "Sam Burford"
        ],
        "posted_on": "2022-04-06T13:42:16",
        "categories": [
            "environmental land management schemes",
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "In February, we launched the first round of the Landscape Recovery pilot. Landscape Recovery is 1 of our 3 environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "In this round, we will fund up to 15 ambitious and impactful projects which focus on delivering species recovery and river restoration on sites of 500-5,000 hectares.",
                "tag": "p"
            },
            {
                "content": "Applications for the first round of Landscape Recovery will close on 24 May, so there is still time to develop an application.",
                "tag": "p"
            },
            {
                "content": "You can learn more and begin your application on GOV.UK. By clicking ‘Start Now’ at the bottom of that page you will be taken to our eSourcing portal where you can find the guidance on round one. This is the best place to start if you want to understand what’s involved in applying.",
                "tag": "p"
            },
            {
                "content": "To support potential bidders, we hosted a webinar to share information on the application process and answer questions from those thinking of applying.",
                "tag": "p"
            },
            {
                "content": "Over 450 people attended. ",
                "tag": "p"
            },
            {
                "content": "As you can imagine, we received a lot of questions on the day. In this post, we will share the webinar recording and summarise some of the most-asked questions and our replies. ",
                "tag": "p"
            },
            {
                "content": "The full list of questions and responses is available on our eSourcing portal to help those who are developing applications.",
                "tag": "p"
            },
            {
                "content": "We are looking forward to receiving bids and to working with the successful applicants to deliver some transformational projects.",
                "tag": "p"
            },
            {
                "content": "We are confident that we will learn a lot from this first pilot round about how to ensure the scheme works well for farmers and other land managers. We are looking forward to taking these lessons forward as the scheme grows.",
                "tag": "p"
            },
            {
                "content": "Watch the webinar",
                "tag": "h2"
            },
            {
                "content": "Your questions",
                "tag": "h2"
            },
            {
                "content": "Do the 500-5000 hectare sites need to be contiguous? How will you assess contiguity?  ",
                "tag": "h3"
            },
            {
                "content": "Projects must cover 500 to 5,000 hectares of broadly contiguous (connected) land.  ",
                "tag": "p"
            },
            {
                "content": "Contiguity is important for many of the environmental outcomes we seek. However, we recognise that habitats and land ownership in England are sometimes fragmented, so we will take a pragmatic approach to contiguity.  ",
                "tag": "p"
            },
            {
                "content": "Project areas can have some gaps, but applicants should demonstrate how any gaps will not compromise the project’s environmental outcomes. We will assess this as part of the ‘project leadership and delivery’ criterion. See the scheme guidance for more information. ",
                "tag": "p"
            },
            {
                "content": "Can projects involving regenerative farming apply?",
                "tag": "h3"
            },
            {
                "content": "Yes. Projects involving regenerative farming can apply. We recognise that farming can support the delivery of environmental outcomes, for example grazing livestock can help to deliver a mosaic of habitat types and increase biodiversity.",
                "tag": "p"
            },
            {
                "content": "Given the scheme is competitive we can’t advise on whether a specific project will be selected, as this will depend on the other bids received. Each Landscape Recovery application will be assessed and scored on its merits using our published selection criteria. Projects are more likely to be successful the bigger the environmental impact they will have, for example by creating or restoring significant areas of habitat.",
                "tag": "p"
            },
            {
                "content": "We recommend that potential bidders review the criteria guidance and submit a bid if they think that their project would deliver significant outcomes and score well against the criteria.",
                "tag": "p"
            },
            {
                "content": "How much commitment is needed from the land managers at the application stage?",
                "tag": "h3"
            },
            {
                "content": "Applicants should confirm that the land managers involved, including tenants and those with rights of common, have been engaged prior to application and are supportive of the project moving forward into project development. ",
                "tag": "p"
            },
            {
                "content": "This means your bid should only cover land where the land managers involved have consented to the application being submitted. ",
                "tag": "p"
            },
            {
                "content": "The project development phase has been designed to support projects to refine their plans and prepare for implementation. We therefore don’t expect plans to be set in stone at the application stage. Applicants are encouraged to set out how they would use project development funding to refine their plans, for example to determine the optimum location for specific activities.",
                "tag": "p"
            },
            {
                "content": "At the end of the project development phase, following discussions on implementation funding, land managers will be able to decide whether they are happy to move ahead with work on the ground.",
                "tag": "p"
            },
            {
                "content": "How will you support unsuccessful applicants?",
                "tag": "h3"
            },
            {
                "content": "We ideally want to see all interested projects continuing to participate in a suitable scheme. We will signpost relevant opportunities to the unsuccessful applicants and are looking into what further support we can provide. We will also give all applicants the opportunity to help shape the design of future rounds of Landscape Recovery. ",
                "tag": "p"
            },
            {
                "content": "Do we need to set up a single legal entity before applying for Landscape Recovery? Why do we need one?",
                "tag": "h3"
            },
            {
                "content": "You do not need a single legal entity to be in place to submit an application for Landscape Recovery. ",
                "tag": "p"
            },
            {
                "content": "If your project is taken forward, your project development agreement will be between Natural England or the Environment Agency and a single legal entity acting on behalf of your project. This is to ensure that grant funding is managed effectively.",
                "tag": "p"
            },
            {
                "content": "The single legal entity could be a land manager or organisation representing the project. We will work with the successful round one applicants during enrolment to identify the best person or entity to sign the project development grant agreement.",
                "tag": "p"
            },
            {
                "content": "Our current working assumption is that implementation agreements would also be with a single legal entity acting on behalf of the project, to help safeguard it into the long run. This would not need to be the same legal entity as for the project development agreement. We will discuss the details of this with projects during the project development phase and are open to suggestions regarding the best approach to ensure the longevity of the project.",
                "tag": "p"
            },
            {
                "content": "How will Landscape Recovery address the importance of the historic environment?",
                "tag": "h3"
            },
            {
                "content": "As part of the ‘longevity’ selection criterion, we will assess how suitable the project would be in the local environmental context. As part of this, applicants will need to demonstrate an understanding of the local area including its character, heritage, and historic features. ",
                "tag": "p"
            },
            {
                "content": "Why have you chosen Bravo as your application platform?",
                "tag": "h3"
            },
            {
                "content": "We need to host applications for this round on Bravo to comply with relevant procurement legislation. ",
                "tag": "p"
            },
            {
                "content": "We are aware that our eSourcing Portal Bravo has limitations. ",
                "tag": "p"
            },
            {
                "content": "We will use feedback from this first round of applications to scope how we can improve the application process for future rounds. As part of this we will explore opportunities to develop a more user-friendly application portal for Landscape Recovery. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, applicants can watch the recording of the webinar from 1 March for guidance on how to submit an application via Bravo. You can send questions using the ‘Messages’ tab. If you need help with the registration process, or have questions about how to use the portal, you can call 0800 368 4850 or email help@bravosolution.co.uk",
                "tag": "p"
            },
            {
                "content": "Is private funding required for the development phase, the delivery phase or both and is there a minimum required contribution?",
                "tag": "h3"
            },
            {
                "content": "The Landscape Recovery project development grant can fund up to 100% of eligible costs for this phase. There is no expectation that applicants should secure private funding for the project development phase.",
                "tag": "p"
            },
            {
                "content": "During the project development phase, we will work with projects to agree bespoke funding arrangements for implementation. Landscape Recovery projects will not be fully funded by Defra alone during the implementation phase. We support projects to secure private funding and to ensure that funding from Defra aligns with this. ",
                "tag": "p"
            },
            {
                "content": "We have not specified a minimum percentage contribution from private sources in our guidance. Rather we will consider the funding model on a case-by-case basis during the project development phase. ",
                "tag": "p"
            },
            {
                "content": " How long do you expect agreements will last? 20 years seems a long time.",
                "tag": "h3"
            },
            {
                "content": "Our expectation is that project implementation agreements will be long term, for example 20 years plus, with measures such as conservation covenants to secure the benefits and deliver good value for money in the long term. ",
                "tag": "p"
            },
            {
                "content": "The terms of these bespoke agreements will be negotiated with the chosen projects during the project development phase. We are open to projects’ proposals for how these could work and could consider shorter agreements in the right circumstances. ",
                "tag": "p"
            },
            {
                "content": "Land managers interested in taking shorter term action may want to consider applying to other schemes such as the Sustainable Farming Incentive, Countryside Stewardship and, in due course, Local Nature Recovery.",
                "tag": "p"
            },
            {
                "content": "How do I know whether to apply for Landscape Recovery before knowing more information on whether Local Nature Recovery might be more suitable for me?",
                "tag": "h3"
            },
            {
                "content": "There are several differences between Local Nature Recovery and Landscape Recovery:",
                "tag": "p"
            },
            {
                "content": "If you think your project could be suitable for Landscape Recovery round one then we suggest you put forward a bid. ",
                "tag": "p"
            },
            {
                "content": "As part of the project development phase, we will work with you to explore how a Landscape Recovery implementation agreement could be constructed to align with and complement other funding, including funding from private sources and other government schemes where applicable. One learning objective for the pilots is how we can best design agreements to achieve this.",
                "tag": "p"
            },
            {
                "content": "You would be able to decide whether to move ahead with your Landscape Recovery project following these discussions. ",
                "tag": "p"
            },
            {
                "content": "This means that joining the Landscape Recovery pilot would not prevent you from joining the Local Nature Recovery scheme in due course alongside or instead of having a Landscape Recovery implementation agreement.",
                "tag": "p"
            },
            {
                "content": "What percentage of the Future Farming budget is going to this scheme?",
                "tag": "h3"
            },
            {
                "content": "In June 2021 we confirmed that by 2028 we expect funding released from reductions in Direct Payments to be evenly split across farm-level, locally tailored, and landscape-scale investment.",
                "tag": "p"
            },
            {
                "content": "The specific percentage of the budget going to the Landscape Recovery scheme is to be confirmed, and the suggested profile of the Future Farming budget was only ever indicative. We are keeping this under review so that we are best able to meet our priority outcomes.",
                "tag": "p"
            },
            {
                "content": "When will you confirm the round 2 themes? ",
                "tag": "h3"
            },
            {
                "content": "We will confirm the proposed theme(s) for the second round later this year. Subscribe to the blog for updates.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/04/06/landscape-recovery-your-questions-answered/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In February, we launched the first round of the Landscape Recovery pilot. Landscape Recovery is 1 of our 3 environmental land management schemes. To support potential bidders, we hosted a webinar to share information on the application process and answer questions from those thinking of applying. As you can imagine, we received a lot of questions on the day. In this post, we summarise some of the most-asked questions and our replies."
    },
    {
        "title": "Effective Enforcement: New outreach programme to help planners",
        "authors": [
            "Jackie Anderson",
            "Ahsan Ghafoor"
        ],
        "posted_on": "2022-04-06T12:36:55",
        "categories": [
            "Appeals",
            "Enforcement"
        ],
        "content": [
            {
                "content": "A new outreach initiative aims to share the Inspectorate’s expertise with local planning authority officers and planning agents who deal with enforcement action. Ahsan Ghafoor (Professional Lead for Enforcement) and Jackie Anderson (Operations Lead, Enforcement) explain what the programme comprises and how to sign up for briefings.",
                "tag": "p"
            },
            {
                "content": "We are often asked “what is enforcement action?” ",
                "tag": "h3"
            },
            {
                "content": "It happens when something has been built, or work is taking place that has no permission or is in breach of a planning condition, or there’s a significant change in the use of land or building requiring planning permission.",
                "tag": "p"
            },
            {
                "content": "Taking enforcement action against unauthorised development is discretionary. Local planning authorities are required to consider if it’s appropriate to take formal action. If the authority decides to action, it can issue an enforcement notice. There’s a right of appeal against the notice. The appeal is submitted to the Planning Inspectorate.",
                "tag": "p"
            },
            {
                "content": "Sharing knowledge for wider benefit",
                "tag": "h3"
            },
            {
                "content": "We’ve devised a series of briefings to encourage enforcement best practice among local planning authorities and planning agents.",
                "tag": "p"
            },
            {
                "content": "The aim is to mitigate common mistakes so that the process is more effective for all concerned. It is also an opportunity to meet the Inspectorate’s team, ask questions and understand how we can work together.",
                "tag": "p"
            },
            {
                "content": "In turn, the Inspectorate hopes to receive better quality enforcement appeal submissions.",
                "tag": "p"
            },
            {
                "content": "The briefings will be a mix of in-person seminars and webinars covering:",
                "tag": "p"
            },
            {
                "content": "Please note that we won’t be able to discuss or comment on live casework.",
                "tag": "p"
            },
            {
                "content": "How to reserve your place",
                "tag": "h3"
            },
            {
                "content": "The briefings are for local planning authority officers or planning professionals who deal with enforcement action.",
                "tag": "p"
            },
            {
                "content": "If you (or your colleagues) meet the above criteria, then book a place by completing the briefing registration form.",
                "tag": "p"
            },
            {
                "content": "We will then be in touch with joining details.",
                "tag": "p"
            },
            {
                "content": "If you’ve already told us you want to attend the sessions, then you don’t need to register again.",
                "tag": "p"
            },
            {
                "content": "Briefings for local planning authority officers",
                "tag": "h3"
            },
            {
                "content": "The following briefings are relevant to local planning authority officers who deal with investigating alleged breaches of planning controls and take enforcement action.",
                "tag": "p"
            },
            {
                "content": "Briefing 1: Professional & operational matters",
                "tag": "h4"
            },
            {
                "content": "An introduction to how the Inspectorate operates, overcoming the challenges we all face and what we can do to better work together.  This session is interactive and includes discussion about what to avoid when taking enforcement actions and what a good enforcement notice looks like.",
                "tag": "p"
            },
            {
                "content": "Session duration: Approximately 2 hours",
                "tag": "p"
            },
            {
                "content": "Briefing 2: Grounds of appeal and lawful development certificates",
                "tag": "h4"
            },
            {
                "content": "What does each ground of appeal mean and the test involved in determining the grounds of appeal. We will explore concepts relevant to “legal” grounds of appeal and lawful development certificates.",
                "tag": "p"
            },
            {
                "content": "Session duration: Approximately 1.5 hours",
                "tag": "p"
            },
            {
                "content": "Briefing 3: Getting the best out of appeal procedures",
                "tag": "h4"
            },
            {
                "content": "Considers why an enforcement or lawful development certificate appeal follows the written representations, hearing, or inquiry procedure. Explores good practice in enforcement appeal submissions.",
                "tag": "p"
            },
            {
                "content": "Session duration: Approximately 1.5 hours",
                "tag": "p"
            },
            {
                "content": "Briefing for planning agents and other planning professionals",
                "tag": "h3"
            },
            {
                "content": "This briefing is for planning professionals involved in enforcement appeals.",
                "tag": "p"
            },
            {
                "content": "There will be an opportunity for you to meet us and explore smarter ways of working. The session will also provide an introduction to how the Inspectorate operates, overcoming the challenges we all face and what we can do to better work together.  We will also cover grounds of appeal and lawful development certificates, and provide an overview on appeal procedures.",
                "tag": "p"
            },
            {
                "content": "We expect to hold in-person sessions in the autumn (dates to be confirmed).",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2022/04/06/effective-enforcement-new-outreach-programme-to-help-planners/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "A new outreach initiative aims to share the Inspectorate’s expertise with local planning authority officers and planning agents who deal with enforcement action."
    },
    {
        "title": "What you need to know about the Holiday Activities and Food (HAF) programme / Що ви маєте знати про Програму канікулярних заходів та харчування (HAF)",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-04-06T12:05:49",
        "categories": [
            "Holidays",
            "Schools"
        ],
        "content": [
            {
                "content": "The Holiday Activity and Food Programme (HAF) has been supporting children and families in the school holidays since 2018.",
                "tag": "p"
            },
            {
                "content": "Here is everything you need to know about the programme and how it could help you and your child during school holidays.",
                "tag": "p"
            },
            {
                "content": "What is the Holiday Activity and Food programme?",
                "tag": "h3"
            },
            {
                "content": "The HAF programme provides healthy food and enriching activities to children and young people, with free places available for those on free school meals during some of the school holidays.",
                "tag": "p"
            },
            {
                "content": "The programme will kick off this year over the Easter holidays and will also run through the summer and Christmas school holidays in 2022. The scheme funded by the Government and delivered by local councils, and has been running since 2018, with an expansion to all local councils in England in 2021. This year over £200 million will again be made available to councils across the country.",
                "tag": "p"
            },
            {
                "content": "This programme builds on our previous successful pilots: In 2020, it operated across 17 local authorities, supporting around 50,000 children. Last summer (2021) more than 600,000 children took up a free, government-funded place at a HAF club.",
                "tag": "p"
            },
            {
                "content": "Why is it so important?",
                "tag": "p"
            },
            {
                "content": "School holidays can be a particularly difficult time for some families due to increased food and childcare costs and reduced incomes. It can mean that families struggle to provide food and activities for children.",
                "tag": "p"
            },
            {
                "content": "Good nutrition is essential to children’s health, development and their ability to fulfil their potential in life. This funding helps ensure that eligible children have access to healthy food and as well as fun, enriching activities to help keep them active throughout the school holidays.",
                "tag": "p"
            },
            {
                "content": "Families who take part in the programme will also be able to develop their understanding of nutrition and food budgeting by having access to information and support.",
                "tag": "p"
            },
            {
                "content": "Most children who took part in HAF last summer (2021) reported overwhelming benefits on their physical activity, higher levels of participation in activities and increased social interaction with their peers. More than three-quarters (77%) of children surveyed also said that attending clubs increased their confidence.",
                "tag": "p"
            },
            {
                "content": "How does the programme work?",
                "tag": "h3"
            },
            {
                "content": "HAF is funded by Government and run by councils who help deliver the holiday clubs.",
                "tag": "p"
            },
            {
                "content": "Some councils may coordinate the clubs and others may to work with another organisation to provide clubs for children locally.",
                "tag": "p"
            },
            {
                "content": "Clubs will offer engaging and enriching activities such as arts, sports, drama, and music which provide opportunities to develop and strengthen skills or knowledge.",
                "tag": "p"
            },
            {
                "content": "Activities on offer can also include trips and other valuable learning experiences. Clubs must also provide healthy free meals, nutritional education, and physical activities on a daily basis.",
                "tag": "p"
            },
            {
                "content": "Who can benefit from the programme and how can I get involved?",
                "tag": "h3"
            },
            {
                "content": "HAF is primarily for children in primary or secondary school who receive benefits-related free school meals, though councils do have some flexibility to provide free access to other children.",
                "tag": "p"
            },
            {
                "content": "We also encourage councils to make the holiday clubs available to any children not eligible for and in receipt of free school meals, who can pay to attend.",
                "tag": "p"
            },
            {
                "content": "We want all children who attend the programme to benefit from:",
                "tag": "p"
            },
            {
                "content": "For information on how you and your family can get involved, please contact your local council.",
                "tag": "p"
            },
            {
                "content": "Що ви маєте знати про Програму канікулярних заходів та харчування (HAF)",
                "tag": "h2"
            },
            {
                "content": "У рамках Програми канікулярних заходів та харчування (HAF), яка працює з 2018 року, надається підтримка дітям та їх родинам під час канікул.",
                "tag": "p"
            },
            {
                "content": "Тут ви знайдете все, що ви маєте знати про цю програму і про те, яка допомога пропонується вам і вашій дитині під час шкільних канікул.",
                "tag": "p"
            },
            {
                "content": "Що таке Програма канікулярних заходів та харчування?",
                "tag": "h3"
            },
            {
                "content": "У клубах HAF дітям та підліткам пропонується здорова їжа та програма заходів, а тим, хто отримує безкоштовне харчування під час навчального року, надаються безкоштовні місця у Програмі під час шкільних канікул.",
                "tag": "p"
            },
            {
                "content": "Цього року Програма розпочалася під час Великодніх канікул, а також проводитиметься під час літніх та Різдвяних шкільних канікул у 2022 році. Ця програма, яка фінансується урядом і виконується місцевими радами, працює з 2018 року, а у 2021 році була поширена на територію всіх місцевих рад в Англії. Цього року місцевим радам буде знов надано понад 200 млн фунтів стерлінгів.",
                "tag": "p"
            },
            {
                "content": "Ця програма спирається на успіх попередніх пілотних проектів: у 2020 році вона працювала на території 17 місцевих органів владі, й в її рамках було надано підтримку 50 000 дітей. Минулого літа (2021 р.) понад 600 000 дітей отримали безкоштовні місця у клубах HAF за фінансової підтримки уряду.",
                "tag": "p"
            },
            {
                "content": "Чому це так важливо?",
                "tag": "p"
            },
            {
                "content": "Шкільні канікули можуть бути особливо важким часом для деяких родин через підвищення витрат на харчування та догляд за дітьми, а також через зменшення доходів. Таким чином, родини не в змозі забезпечити харчування та зайняти дітей.",
                "tag": "p"
            },
            {
                "content": "Повноцінне харчування має велике значення для здоров'я, розвитку та здібності дітей повністю розвинути свій потенціал. Надання фінансування забезпечує, щоб нужденні діти мали доступ до здорової їжі, а також до цікавих, розвиваючих заходів, які займатимуть їх протягом шкільних канікул.",
                "tag": "p"
            },
            {
                "content": "Родини, які беруть участь у цій програмі, також зможуть покращити своє розуміння повноцінного харчування та планування витрат на їжу завдяки доступу до інформації та підтримки.",
                "tag": "p"
            },
            {
                "content": "Більшість дітей, які взяли участь у програмі HAF минулого літа (2021 р.), повідомляли про величезну користь в плані фізичної активності, активнішої участі у заходах та підвищення соціальної взаємодії з однолітками. Понад три чверті опитаних дітей (77%) також стверджували, що відвідування клубів сприяло підвищенню їхньої впевненості у собі.",
                "tag": "p"
            },
            {
                "content": "Як працює ця програма?",
                "tag": "h3"
            },
            {
                "content": "Програма HAF фінансується за кошти уряду і реалізується місцевими радами, які допомагають створювати канікулярні клуби.",
                "tag": "p"
            },
            {
                "content": "У деяких випадках місцева рада координує роботу клубів, у інших — працює зі сторонніми організаціями над відкриттям місцевих клубів для дітей.",
                "tag": "p"
            },
            {
                "content": "У клубах пропонуються цікаві розвиваючі програми для дітей, як-от мистецькі, спортивні, драматичні та музичні, які надають їм можливості для розвитку та вдосконалення навичок або знань.",
                "tag": "p"
            },
            {
                "content": "Серед заходів, що пропонуються, є подорожі, екскурсі та інші корисні навчальні заходи. Клуби також повинні запроваджувати безкоштовне харчування, а також проводити просвітні програми з харчування та заняття спортом на щоденній основі.",
                "tag": "p"
            },
            {
                "content": "Хто і як може брати участь у цій програмі?",
                "tag": "h3"
            },
            {
                "content": "Програма HAF в першу чергу пропонується для дітей, які навчаються у початковій або середній школі та отримують безкоштовне харчування у школі у рамках соціальної допомоги, однак місцеві ради до певної міри можуть приймати рішення щодо надання безкоштовного доступу іншим дітям.",
                "tag": "p"
            },
            {
                "content": "Ми рекомендуємо місцевим радам відкривати доступ до канікулярних клубів для дітей, які не отримують безкоштовного харчування в школі, і можуть платити за участь.",
                "tag": "p"
            },
            {
                "content": "Ми хочемо, щоб усі діти, які беруть участь у цій програмі, могли отримати користь від:",
                "tag": "p"
            },
            {
                "content": "Щоб отримати інформацію про те, як ви та ваша родина можете долучитися до цієї програми, звертайтеся до місцевої ради.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/06/what-you-need-to-know-about-the-holiday-activities-and-food-haf-programme-2/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Holiday Activity and Food Programme (HAF) has been supporting children and families in the school holidays since 2018. Here is everything you need to know about the programme and how it could help you and your child during school holidays. What is the Holiday Activity …"
    },
    {
        "title": "Government response to EFRA Committee report on labour shortages",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-04-06T11:04:34",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "On Wednesday 6 April, the Environment, Food and Rural Affairs Committee published a report on Labour shortages in the food and farming sector.",
                "tag": "p"
            },
            {
                "content": "This has received national press coverage in the Financial Times, The Independent, BBC News Online, BBC Farming Today, BBC Today Programme, Daily Mail, as well as in trade and regional titles such as Yorkshire Post and Farmers Weekly.",
                "tag": "p"
            },
            {
                "content": "The Committee’s recommendations will be carefully considered and responded to in due course.",
                "tag": "p"
            },
            {
                "content": "A government spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "On 24 December 2021, the government announced that the seasonal worker visa route would be extended through to 2024. The route allows overseas workers to come to the UK for up to six months to harvest both edible and ornamental crops.",
                "tag": "p"
            },
            {
                "content": "In addition, we have further amended the pay requirements for seasonal workers, which means that whilst seasonal workers must still receive £10.10 per hour, we have removed the minimum salary requirement, which will give growers greater cost certainty for the year ahead.",
                "tag": "p"
            },
            {
                "content": "The government encourages all sectors to make employment more attractive to UK domestic workers through offering training, careers options, wage increases and to invest in increased automation technology. To help with these efforts, Defra is working with industry and DWP to raise awareness of career opportunities within the food and drink sector among UK workers.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/04/06/government-response-to-efra-committee-report-on-labour-shortages/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On Wednesday 6 April, the Environment, Food and Rural Affairs Committee published a report on Labour shortages in the food and farming sector. This has received national press coverage in the Financial Times, The Independent, BBC News Online, BBC Farming …"
    },
    {
        "title": "Kickstart your career in Forestry",
        "authors": [
            "Gareth Hopkins"
        ],
        "posted_on": "2022-04-06T10:55:04",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "It has never been a more exciting time to be in forestry. The government’s target to treble tree planting rates in England during this Parliament, along with the push to use more home-grown timber, means the sector is in the spotlight.",
                "tag": "p"
            },
            {
                "content": "Like many industries, the forestry sector has seen a decrease in staff numbers over the past decades which has led to difficulties for many organisations in filling vacant positions. In addition, the current age profile of foresters further highlights the need to address the skills and experience shortfall within the sector.",
                "tag": "p"
            },
            {
                "content": "I feel really privileged to be playing my part in the development of a new career pathway into forestry, designed to grow, upskill, and diversify the forestry sector workforce. The Development Woodland Officer programme is a three-year, paid development opportunity for passionate people looking to kickstart their careers in forestry and is open to school leavers, graduates or anyone looking for a change in career direction. It’s jointly led by the Forestry Commission, the University of Cumbria and the Institute of Chartered Foresters and is the first time that a degree-level forestry apprenticeship has been offered in the UK.",
                "tag": "p"
            },
            {
                "content": "My role in developing the programme, really builds on my background working within the Forestry Commission Technical Training team and my lifelong passion for training and coaching people to develop new skills and experiences.",
                "tag": "p"
            },
            {
                "content": "Reflecting on the offer which we have developed, I can only wish it had been around when I first started in forestry. I know that I would have been beating on the door of the programme. Having started my career in the late 1980’s on a Youth Training Scheme, I understand the value of on-the-job training backed up with academic studies, and the personal commitment and time needed to study part-time later in life for my degree.",
                "tag": "p"
            },
            {
                "content": "These passions have helped guide the development of the Development Woodland Officer programme, building on the great work of the Forestry Skills Sector Trailblazers workgroup and my experience in Technical Training, managing the early adoption of the Level 2 apprenticeship in the Forestry Commission in England in 2013.",
                "tag": "p"
            },
            {
                "content": "This has led to what I firmly believe is one of the best, if not the best career pathway into forestry for those people starting on their journey to becoming a professional forester. Importantly, it addresses the common problem faced by new entrants in gaining both academic qualifications and real-world experience.",
                "tag": "p"
            },
            {
                "content": "So, what is the Development Woodland Officer Programme?",
                "tag": "h2"
            },
            {
                "content": "At the core of the Development Woodland Officer programme is the newly developed Professional Forester Apprenticeship. A degree level apprenticeship offers those on the programme the opportunity to not only study for an industry recognised BSc (Hons) qualification but enjoy a mix of 80% on-the-job training and 20% academic studies. This affords the opportunity to practice and hone newly developed skills in the real world, whilst also being ‘paid to learn’.",
                "tag": "p"
            },
            {
                "content": "During the course, Development Woodland Officers will benefit from academic studies in forestry management at the University of Cumbria supported by co-delivery in some areas with the Forestry Commission. This learning will take the form of block release studies at one of the University campuses in Cumbria or from the Forestry Commission training centre at Cannock Chase, which works out on average to be one week every two months. Following these learning modules, apprentices will return to their host Forestry Commission team to consolidate their skills in the real world while also engaging in additional on-the-job training.",
                "tag": "p"
            },
            {
                "content": "Apprentices will also gain practical experience with up to nine months of wider sector placements to further build their skills and experience, enhancing future employment prospects. Due to the nature of forestry within the UK, these placements could be anywhere within England, but every effort will be made to minimise travel and consider personal circumstances.",
                "tag": "p"
            },
            {
                "content": "Upon completion, successful graduates will earn a Professional Forester Apprenticeship (equivalent to Level 6), a BSc (hons) in Forest Management and the potential to gain Chartered Forester status with the Institute of Chartered Foresters.",
                "tag": "p"
            },
            {
                "content": "Don’t miss out, apply now!",
                "tag": "h2"
            },
            {
                "content": "The Forestry Commission is offering 15 Development Woodland Officer positions in 2022, with the first cohort of officers starting in September, with up to 45 places offered over the next three years. These positions will be with the Forestry Commission Area Teams across England so there will be an opportunity near you - well, close in forestry terms!",
                "tag": "p"
            },
            {
                "content": "Don’t miss your chance to join this exciting new programme, kickstarting your forestry career and playing your part in addressing the twin crisis of the climate emergency and biodiversity loss, while also supporting the vital forestry sector in the UK.",
                "tag": "p"
            },
            {
                "content": "Interesting in getting involved with the programme?",
                "tag": "h2"
            },
            {
                "content": "The Forestry Commission are also interested in working with partners within the sector to develop the offer on an ongoing basis. If you would like to find out more about the Development Woodland Officer programme or the Professional Forester Apprenticeship, are considering offering apprenticeship positions or would like to offer support with work placements, please contact, either: DWOenquiries@forestrycommission.gov.uk or enquirycentre@cumbria.ac.uk",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/04/06/kickstart-your-career-in-forestry/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out more about an exciting new career pathway into forestry with The Development Woodland Officer Programme."
    },
    {
        "title": "Growing up in an alien country wasn't easy",
        "authors": [
            "Rabia Nasimi, Research and Insights Lead, Afghan Resettlement Team, Department for Levelling Up, Housing and Communities"
        ],
        "posted_on": "2022-04-06T08:03:09",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "Policymaking",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Twenty-three years after fleeing Afghanistan’s warzone aged just five years old, Rabia Nasimi tells how she adjusted to a new life and language in London. Now a civil servant, Rabia works in the Afghan Resettlement Team, using her experience to shape migration policy helping refugees.",
                "tag": "h3"
            },
            {
                "content": "What do you picture whenever you see the word ‘refugee’? A Ukrainian? As war-torn Ukraine fights for survival, world leaders are united in condemning the invasion, but what of the cost to millions of civilians fleeing their homeland? And what is being done to help?",
                "tag": "p"
            },
            {
                "content": "The UK government’s response has included the launch of the ‘Homes for Ukraine’ sponsorship scheme. According to the UNHCR, as of 24 February 2022, there are more than 3.6 million Ukrainian refugees, and this number continues to rise. But this is not a new phenomenon. Not when millions of refugees from around the world seek sanctuary and safety in countries like the UK.",
                "tag": "p"
            },
            {
                "content": "Curiously, my story began in Ukraine. But I am not Ukrainian. My parents were studying on a scholarship in Ukraine in the nineties when I was born. My family comes from Afghanistan, another country racked by conflict.",
                "tag": "p"
            },
            {
                "content": "I came to the UK with my family in 1999 – this involved difficult and dangerous ordeals along the way when I was just five years old. It was an arduous 3,509-mile journey from Afghanistan to London. ",
                "tag": "p"
            },
            {
                "content": "At the time of arrival, we were a family of five and soon after, my youngest sister was born at St Thomas’ Hospital in the heart of London. I barely have memories from my early childhood, perhaps because I subconsciously wanted to bury them. ",
                "tag": "p"
            },
            {
                "content": "Journey of integration",
                "tag": "h4"
            },
            {
                "content": "Growing up in an alien country wasn’t easy. My parents experienced stress adapting and integrating, and naturally faced difficulties learning a new language, and they’ve really pushed themselves.",
                "tag": "p"
            },
            {
                "content": "Luckily, reflecting on our journey of integration (which is still in progress), I am proud that my parents have not only managed to integrate and learn English, but they’re now supporting thousands of other refugees every year through the charity they founded, the Afghanistan and Central Asian Association. Life in the UK gave my parents the dignity, respect, and safety they had hoped for, so they had a strong desire to give kindness and friendship to others in the country they now call home.",
                "tag": "p"
            },
            {
                "content": "My siblings and I have been educated at high calibre universities, something which would never have been possible had we stayed in Afghanistan, particularly for us three daughters in a society that shuns education for girls.",
                "tag": "p"
            },
            {
                "content": "Taliban takeover",
                "tag": "h4"
            },
            {
                "content": "Last summer, when Afghanistan fell to the hands of the Taliban a second time, it was a very difficult time for us - particularly for my parents who had first-hand exposure to their barbaric rule.",
                "tag": "p"
            },
            {
                "content": "I was also finding it difficult to work and yearned to find a way to support people inside Afghanistan as well as those that had newly arrived in the UK. At the time, I was working for the Department of Health and Social Care as a Social Researcher, my first role in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Helping refugees",
                "tag": "h4"
            },
            {
                "content": "So, when a DHSC colleague who had previously been posted to Afghanistan and moved to the Afghan Resettlement Team told me about an opportunity to join the team, I didn’t hesitate to apply, and was so delighted when I was successful. ",
                "tag": "p"
            },
            {
                "content": "My new role meant that I graduated from the Fast Stream two years early through promotion to a senior manager grade.  What often feels surreal is that now I can use my own experiences and cultural understanding of Afghanistan to make critically important contributions to the UK government’s migration efforts to resettle Afghan evacuees.",
                "tag": "p"
            },
            {
                "content": "Giving refugees a voice",
                "tag": "h4"
            },
            {
                "content": "In my role, I lead a policy research team which aims to place the voice of Afghan arrivals and other key stakeholders at the heart of policymaking. I have found it particularly rewarding visiting newly arrived Afghan families and learning more about how they’re adjusting to their new lives in the UK and their hopes, dreams and fears for the future.",
                "tag": "p"
            },
            {
                "content": "For me, joining the Fast Stream was a career change and an entry route into the Civil Service. I’d been working for the volunteer and community sector for several years. Gradually, though, I realised that I wanted to move away from grass-roots delivery to helping to formulate and deliver public policies.",
                "tag": "p"
            },
            {
                "content": "A Modern Civil Service",
                "tag": "h4"
            },
            {
                "content": "Working within A Modern Civil Service has enabled me to make friends across departments and grades. The work culture has been increasingly digital, flexible, supportive, and fast-paced. I’ve had excellent working relations with my line managers and have been given space and autonomy to lead and develop.",
                "tag": "p"
            },
            {
                "content": "I have been and will continue to be a strong advocate for diversity and inclusion so that my story does not remain unique, and that we continue to champion expertise and reflect the country we serve.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/06/growing-up-in-an-alien-country-wasnt-easy/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Twenty-three years after fleeing Afghanistan’s warzone aged just five years old, Rabia Nasimi tells how she adjusted to a new life and language in London. Now a civil servant, Rabia works in the Afghan Resettlement Team, using her experience to …"
    },
    {
        "title": "How do you spell “you”?  Discovering dyslexia and the power of having mentor",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-05T21:37:36",
        "categories": [
            "Diversity & Inclusion",
            "Role Model Series"
        ],
        "content": [
            {
                "content": "How do you spell “you”?  Discovering dyslexia and the power of having mentor\n\nNigel Barraclough, Government Science & Engineering (GSE) member and civil servant for over 20 years, writes about his experience managing dyslexia and how having a mentor made a significant difference.",
                "tag": "p"
            },
            {
                "content": "I wanted to change roles and to use and develop my GSE skills in another post.  I thought my competency examples were good and when I mentioned them to others they thought so too.  However, applications for other roles failed and I seemed to have hit a glass wall – I could see where I wanted to go but could not see what was stopping me.",
                "tag": "p"
            },
            {
                "content": "So, I found myself a mentor and showed him my examples.",
                "tag": "p"
            },
            {
                "content": "He asked “Did you read these before sending them to me?”, “Yes” I replied.",
                "tag": "p"
            },
            {
                "content": "But they were full of errors, basic errors - even though I had spell checked and re-read it and re-read it several times.",
                "tag": "p"
            },
            {
                "content": "He encouraged me to see if I was dyslexic and I found that I am – all be it mildly so.  I was surprised because I have written guidance documents and manuals, but it also explained some real horror stories of work I had done incredibly badly (I now wince at the thought of how bad they were!).",
                "tag": "p"
            },
            {
                "content": "Incidentally my mentor did not have dyslexia but he knew the right approach, the right questions and how to help.",
                "tag": "p"
            },
            {
                "content": "I also had some coaching by someone who explained to me how someone with dyslexia may think and how we visualise things – for me what they said rang true.  Apparently, we, as dyslexics, tend to see the “whole” quite easily meaning we can see a finished article (useful) but tend to try and read a large paragraph in one chunk and not as a sequence of individual words or lines (very unhelpful).",
                "tag": "p"
            },
            {
                "content": "In my current job I have prepared a poster about ECJU for the GSE conference in May using coloured boxes to break up the text and separate the case studies used to explain our work.  Someone asked, “where did you learn how to do it that way – it is much easier to read and take in?”.  I hadn’t, I just find it easier that way and it is how I think.",
                "tag": "p"
            },
            {
                "content": "Someone else who was watching me use the reading bar facility provided by the Read-Write software to help read a large and very technical document, asked me to show him how it worked and explain why I use it; he is not dyslexic at all but was sufficiently impressed that he tried to get it for himself.",
                "tag": "p"
            },
            {
                "content": "Some days are worse than others.  I also have a chronic condition akin to arthritis which can be painful and/or very tiring, being tired tends to make the dyslexia worse.   I know what can be difficult: some fonts especially if they are very small, reading some units eg nm or mm.",
                "tag": "p"
            },
            {
                "content": "Having a coach and a mentor helped me find little tricks, like using coloured backgrounds, breaking text up and getting the right font and colour - pink and blue are good for me, in Arial size 12. Tools like Read-Write also help.  Now I find myself in an interesting GSE role which I enjoy and (compared to some previous jobs) where the dyslexia can be more easily managed so that it doesn’t have such an impact.",
                "tag": "p"
            },
            {
                "content": "What is the significance of “you”? For me some words, even very simple ones like “you” are just plain awkward to spell and I almost always get them wrong!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A plug for mentees, mentors and the neurodiversity networks.",
                "tag": "p"
            },
            {
                "content": "This blog has been about mentoring and dyslexia. In my case having a mentor certainly made a difference!  If possible, have a specific objective or tasks based on the outcomes you want to achieve through the arrangement.    Also be prepared for the fact that, sometimes, you might not like what the mentor says – even if you realise later that it was “good advice”!",
                "tag": "p"
            },
            {
                "content": "As a mentor you need to be someone who will listen and give encouragement but also honest clear advice.  I have enjoyed being a mentor and have certainly learnt from my mentees – being one is very worthwhile.",
                "tag": "p"
            },
            {
                "content": "A plug for the Neurodiversity networks.  They promote the importance of neurodiversity and do a lot of “unsung” work on our behalf; they are also a useful means of knowing what is going on and (if needed) what support is available.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Who am I?",
                "tag": "p"
            },
            {
                "content": "A Civil Servant for 20 years I have had various roles based largely on environmental protection policy – particularly industrial pollution control.",
                "tag": "p"
            },
            {
                "content": "Now I work in the Technical Assessment Unit of the Export Control Joint Unit (ECJU) in the Department for International Trade.  All of us in TAU have science and engineering backgrounds which we use to deliver technical advice on proposed exports of military and dual use goods for a wide range of technologies.",
                "tag": "p"
            },
            {
                "content": "I am a mentor and Mental Health First Aider with a special focus of working with people who have dyslexia. I am also a member of the Neurodiversity Network.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nigel Barraclough\nTechnical Assessment Unit\nExport Control Joint Unit\nDept International Trade",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/05/how-do-you-spell-you-discovering-dyslexia-and-the-power-of-having-mentor/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "How do you spell “you”?  Discovering dyslexia and the power of having mentor Nigel Barraclough, Government Science & Engineering (GSE) member and civil servant for over 20 years, writes about his experience managing dyslexia and how having a mentor made …"
    },
    {
        "title": "Who will be your GSE winners? Cast your vote now!",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-04-05T21:29:49",
        "categories": [
            "GSE Offer",
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "Who will be your GSE winners? Cast your vote now! ",
                "tag": "p"
            },
            {
                "content": "The Government Science and Engineering (GSE) Profession Conference will be happening on 9 May at the London Science Museum. It will bring together decision-makers, scientists, and engineers from across government to share experiences, engage with other professionals and celebrate the scientific & engineering community. During this one-day, hybrid event attendees will be able to interact in a number of sessions including showcasing research within government.",
                "tag": "p"
            },
            {
                "content": "Members from across the Profession have already submitted posters to be presented at the conference and they were highlighted in the GSE March 2022 Newsletter. These fantastic posters allow members to share their latest work across the profession and give them an opportunity to connect and network with colleagues. They are also very important in demonstrating the incredible range of topics GSE members are working on - from antibiotic resistance and building nuclear-powered submarines to battery safety and machine learning in flood forecasting. We hope you’ll appreciate the incredible breadth of the profession, the expertise the profession offers, and the benefits of our work to society.",
                "tag": "p"
            },
            {
                "content": "Please support your fellow GSE colleagues by using the voting form to vote for your top poster in each of the three categories – ‘Achieving impact’, ‘Engineering’ and ‘Science’.  To access the poster booklet members should use the link shared in the GSE March 2022 Newsletter, or contact gse@go-science.gov.uk for a hard copy/link.",
                "tag": "p"
            },
            {
                "content": "The closing date for your entries is Thursday 21 April. The winner of each category will receive a £25 gift voucher, and will be announced at the closing session of the conference.",
                "tag": "p"
            },
            {
                "content": "If you are interested in attending the conference and would like to secure your place, registration for in-person and virtual attendance are available here, for GSE members only (become a member by completing this form). You must sign up using your government email address. All tickets registered to a personal email will be refunded.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/04/05/who-will-be-your-gse-winners-cast-your-vote-now/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Who will be your GSE winners? Cast your vote now! The Government Science and Engineering (GSE) Profession Conference will be happening on 9 May at the London Science Museum. It will bring together decision-makers, scientists, and engineers from across government …"
    },
    {
        "title": "The night sky in April",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-04-05T10:59:33",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "With the planets lining up in our early morning skies, the return of the core of our Milky Way Galaxy, and the Lyrids meteor shower towards the end of the month, April can be a great time to enjoy the stars as the nights start to warm up a little.",
                "tag": "p"
            },
            {
                "content": "A recent night under the dark skies of the Brecon Beacons (with the temperature steady at a biting -4°C!) reminded me we may not be quite there yet, so remember your coat, gloves and hat, and enjoy the spring night skies!",
                "tag": "p"
            },
            {
                "content": "Spring Constellations",
                "tag": "h3"
            },
            {
                "content": "Between the large spring constellations of Ursa Major and Leo lie the less well-known but fascinating constellations of Canes Venatici and Coma Berenices.",
                "tag": "p"
            },
            {
                "content": "Little can be seen in these constellations from larger towns and cities, but escape from the light pollution to a dark-sky site and this area of sky takes on a wonderful ghostly glow.  The cause of this is revealed by the nickname for this patch of sky: ‘The Realm of the Galaxies’.",
                "tag": "p"
            },
            {
                "content": "Our galaxy is the shape of a flat disc.  Although scientists believe it to be over 100,000 light years across, it’s likely only around 1,000 light years ‘thick’ - think giant cosmic dinner plate!",
                "tag": "p"
            },
            {
                "content": "When we look into the plane of the disc, we’re looking through space occupied by hundreds of billions of stars, swept into the disc’s shape by gravity and the rotation of our galaxy.  This concentration of stars appears to us as the ‘Milky Way’, a bright, narrow strip of stars visible across our night sky.",
                "tag": "p"
            },
            {
                "content": "When looking up at Coma Berenices, we’re looking almost directly up and out through the ‘thinner’, much less occupied region of space, where the edge of our galaxy is much closer.",
                "tag": "p"
            },
            {
                "content": "As a result, there are fewer stars, and fewer clouds of cosmic gas and dust to obstruct the view of our universe, making distant galaxies easier to see.",
                "tag": "p"
            },
            {
                "content": "While you’ll need a telescope to make out the individual galaxies (weather permitting, we hope to have a photo next month), the glow from the distant light of billions of stars in countless, far away galaxies can be seen with the naked eye – a wonderful sight, but you’ll need to get as far away from ground light as you can to see it.",
                "tag": "p"
            },
            {
                "content": "Much closer to Earth, the small constellation of Cancer (the Crab) can be seen, seemingly chased by Leo across the sky.  Cancer hosts one of the closest open star clusters to Earth, a swarm of around 1,000 stars, travelling together around our galaxy, currently around 500 – 600 light years away from our Solar System.",
                "tag": "p"
            },
            {
                "content": "In 2012, the Kepler spacecraft that was designed to hunt for planets around stars other than our own (so called ‘exo-planets’) found two ‘hot Jupiters’ within the Beehive cluster – large gas giant planets similar to Jupiter, except that they orbit very close to their parent star.",
                "tag": "p"
            },
            {
                "content": "The Moon and Planets",
                "tag": "h3"
            },
            {
                "content": "The planets continue their dance in the early morning skies.",
                "tag": "p"
            },
            {
                "content": "Rising in the east just after 5am, Mars and Saturn appear to almost touch in the first week of the month, with brightest planet Venus just a short distance away.",
                "tag": "p"
            },
            {
                "content": "Jupiter joins them an hour of so later, but will quickly fade into the light as Sunrise approaches.",
                "tag": "p"
            },
            {
                "content": "By the last week of the month however, Jupiter will be visible earlier and will appear to move closer to Venus.  So close in fact that they’ll appear to merge into a large glowing point of light on the last morning of the month.",
                "tag": "p"
            },
            {
                "content": "In reality they’ll be more than 600 million kilometres (370 million miles) apart, but you’ll need powerful binoculars or a small telescope to separate them from our perspective here on Earth!",
                "tag": "p"
            },
            {
                "content": "Towards the end of the month, the waning Moon passes just underneath these four planets, a helpful guide if you’re not sure where to look.",
                "tag": "p"
            },
            {
                "content": "Mercury will join them next month, but for now, the closest planet to the Sun can be seen in our evening skies.",
                "tag": "p"
            },
            {
                "content": "Particularly prominent towards the end of the month, look for the bright point of light just below the Pleiades (or Seven Sisters) star cluster, low in the west after the Sun sets.",
                "tag": "p"
            },
            {
                "content": "The Lyrid Meteor Shower",
                "tag": "h3"
            },
            {
                "content": "This month sees our planet pass through the material left in the wake of C/1861 G1 Thatcher, a comet that passes through the inner solar system every 415 years.  The peak of the resulting meteor shower is expected to take place on 22 - 23 April, but meteors could be visible for a week or so either side of this.",
                "tag": "p"
            },
            {
                "content": "Chinese astronomers recorded sightings of the Lyrid meteors as far back as 687BC, but the infrequent passage of the comet causing them meant it wasn’t discovered until 1861.  We’ll not see Comet Thatcher again in our lifetimes, with its next passage around the Sun expected around 2283!",
                "tag": "p"
            },
            {
                "content": "These meteors are caused by the cometary debris hitting our atmosphere, travelling at great speeds of around 50km (30miles) per second.  For the best chance to see them, try to get away from sources of ground-light and face away from the Moon, which will be low in the southern sky.  Good luck!",
                "tag": "p"
            },
            {
                "content": "The International Space Station",
                "tag": "h3"
            },
            {
                "content": "This month the orbit of the International Space Station means there aren’t any opportunities to catch it passing over the UK.",
                "tag": "p"
            },
            {
                "content": "It returns to UK skies in May, however, and as the nights get shorter with the Sun sitting just below the horizon at night over the coming months, there’ll be more bright passes to look out for!",
                "tag": "p"
            },
            {
                "content": "Join us next month to find out about May’s total lunar eclipse, the Eta Aquarids meteor shower and more planetary conjunctions.",
                "tag": "p"
            },
            {
                "content": "Until then, wishing you clear skies!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/04/05/the-night-sky-in-april-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "With the planets lining up in our early morning skies, the return of the core of our Milky Way Galaxy, and the Lyrids meteor shower towards the end of the month, April can be a great time to enjoy the …"
    },
    {
        "title": "Help us gather better data on charities",
        "authors": [
            "Dame Helen Stephenson"
        ],
        "posted_on": "2022-04-05T10:35:27",
        "categories": [
            "Data",
            "Register"
        ],
        "content": [
            {
                "content": "Can you help us test new ways of classifying charities?",
                "tag": "h2"
            },
            {
                "content": "In my recent blog, I set out why data – the information we gather and how we use and make it available – is a central theme of our work in the months and years ahead.",
                "tag": "p"
            },
            {
                "content": "Now I’m asking for your help with an early, important set of changes, which will impact each of the 170,000 charities on the charity register in England and Wales.",
                "tag": "p"
            },
            {
                "content": "How do you do (and for whom)",
                "tag": "h2"
            },
            {
                "content": "We are improving the way we ask trustees to ‘classify’ their charities on the online register.",
                "tag": "p"
            },
            {
                "content": "These are the categories that explain how you fulfil your purposes, and who you help.",
                "tag": "p"
            },
            {
                "content": "The data we currently gather in this area is vague. For example, around half of all registered charities have educational purposes, but we cannot say how many of those run schools for example, or are pre-school providers, or research institutes, or vocational training centres.",
                "tag": "p"
            },
            {
                "content": "More specific information about the sort of charity we are dealing with will mean the Commission can provide better and more relevant support to the trustees. We will be able to ensure that you receive updates that are most helpful for the type of activity the charity does, and that this comes at the right time. Part of this improvement will come from increasing our ability to assess the risks facing different sub-categories of charities. For example, if we become aware that certain types of organisations are being targeted by cyber criminals, more accurate data will allow us to alert them directly, and quickly.",
                "tag": "p"
            },
            {
                "content": "We know from working with our partners at the Department for Digital, Culture, Media and Sport on this project that better data would also inform policy making at a national and local level. It will improve the quality of research and make it easier for charities and funders to find each other and work together. We also want to enable the public to make more confident, well informed choices about which charities to support.",
                "tag": "p"
            },
            {
                "content": "Of course, data security remains a critical feature of this research and our ambitions going forward. In all the data we gather, store and use, we are mindful of and will comply with data protection and privacy legislation.",
                "tag": "p"
            },
            {
                "content": "Involving charities",
                "tag": "h2"
            },
            {
                "content": "It’s important we arrive at the right categories and descriptors (or ‘codes’) that will result in data that is specific, and measurable over time, without overburdening charities in the process.",
                "tag": "p"
            },
            {
                "content": "So, we have consulted with charity sector bodies and representative groups in different sub-sectors on draft proposals. The overwhelming response has been positive about the principles, but we’ve also received useful constructive feedback on the codes, which you can see on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Feedback suggested that our language in some places was no longer representative, and has been updated. For example, we have removed the category of ‘overseas aid / famine’ and replaced it with ‘international development / humanitarian aid’ to reflect this.",
                "tag": "p"
            },
            {
                "content": "Help us user test the system",
                "tag": "h2"
            },
            {
                "content": "But we want to hear from more ‘grassroots’ charities – from the people who will be providing the information and using the new system once it is up and running.",
                "tag": "p"
            },
            {
                "content": "They are best placed to tell us whether the new codes are clear, and the system user friendly.",
                "tag": "p"
            },
            {
                "content": "We are inviting you to take part in ‘user testing’ until the end of May to help us spot problems, or gaps in our proposals.",
                "tag": "p"
            },
            {
                "content": "If you would like to take part, please email us on  UserResearchTeam@charitycommission.gov.uk. The team will be able to provide more information about how to be involved, as well as take into account any accessibility needs.",
                "tag": "p"
            },
            {
                "content": "Support from ministers",
                "tag": "h2"
            },
            {
                "content": "We’re grateful for the support and backing we have received for this work from the Department of Digital, Culture, Media and Sport.",
                "tag": "p"
            },
            {
                "content": "Minister for Civil Society and Youth Nigel Huddleston said:",
                "tag": "h3"
            },
            {
                "content": " “We know that data holds great potential to empower people across the charity sector and ensure our efforts are properly targeted in the places that need them most. ",
                "tag": "p"
            },
            {
                "content": " “We welcome and encourage the work the Charity Commission is doing in this area and urge all charities to take part in the classification process to ensure their valuable work is properly reflected.”",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "Once the user testing has completed towards the end of April, we will refine our plans, before launching the new online forms over the next year.",
                "tag": "p"
            },
            {
                "content": "We hope that over the months ahead, the new data will help shine a clearer light on the work, and impact, of charities the length and breadth of the country.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2022/04/05/help-us-gather-better-data-on-charities/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Can you help us test new ways of classifying charities? Data is a central theme of our work in the months and years ahead. Now I’m asking for your help with an early, important set of changes, which will impact each of the 170,000 charities on the register in England and Wales."
    },
    {
        "title": "Training the next generation in construction",
        "authors": [
            "Neil Weller MBE BSc (Hons) CEng FCIBSE FIHEEM"
        ],
        "posted_on": "2022-04-05T08:10:59",
        "categories": [
            "Apprenticeship standards",
            "Employers"
        ],
        "content": [
            {
                "content": "The publication of the construction route review this week sees the culmination of a years’ worth of discussion, research and testing. I remember discussing the concept of the construction route summit with the Institute in December 2021, with the summit taking place in March 2022.",
                "tag": "p"
            },
            {
                "content": "The industry is a broad church with so many views and opinions that sometimes it is difficult to gather and get everyone’s views. The industry does however have people who genuinely care about the future and training the next generation. That is why the route summit was well attended with some excellent contributions. The discussions and presentations that took place that day clearly indicated the need for a whole-scale strategic review of the route before we as trailblazer chairs embarked on our revisions.",
                "tag": "p"
            },
            {
                "content": "Since then, my experience of the review process can only be described as positive. It has been proactive, well managed and truly open throughout. And not just with trailblazer chairs, with anyone who wanted to get involved or know more about it. In my view, I think this has resulted in a document that bears a true reflection of the industry and strives to bring all the work on standards together to ensure apprentices and learners gain the knowledge and skills employers are going to need in the future. The scale of this task should not be underestimated. As can be seen in the principles and characteristics in the report, there are many areas for improvement, with lots of stakeholders working on them. Bringing these strands of work together is a challenge we as trailblazers and the Institute are committed to achieving in the revisions to our occupational standards.",
                "tag": "p"
            },
            {
                "content": "The industry is responsible for some 40% of global emissions and directly responsible for the loss of habitat which is contributing to man-made climate and biodiversity crises. The industry is forever evolving and adapting to new technologies which enable us to creatively address these major challenges of our time. Never standing still is what makes the sector such an interesting place to work.",
                "tag": "p"
            },
            {
                "content": "With my Troup Bywaters + Anders hat on, I hugely welcome the plan to make sustainability a principle that underpins every occupational standard in the route. Sustainable thinking can lead to the reduction of negative impacts on the environment whilst creating a positive impact on building users. We need to encourage a culture where we work with nature for the best possible outcomes for humanity and the planet.",
                "tag": "p"
            },
            {
                "content": "Every project presents an opportunity – be it a new or refurbished development. The industry is only now learning how to capture and assess potential embodied carbon impacts, designing in a restorative way and selecting low embodied carbon alternatives. By looking at the materials with the highest quantities, it is possible to identify “easy wins” for the project; selecting materials which are recyclable and with high recycled content helps lower the embodied carbon. But it’s not just the design, the construction team also need to play their part. Sustainable construction means using renewable and recyclable materials when building new structures, as well as reducing energy consumption and waste.",
                "tag": "p"
            },
            {
                "content": "To achieve whole life carbon reduction, that encompasses all scopes of emissions, the World Green Building Council have developed a Whole Life Carbon Vision and Commitment.",
                "tag": "p"
            },
            {
                "content": "This vision calls on the building and construction sector to take action to ensure:",
                "tag": "p"
            },
            {
                "content": "These targets are far reaching and will require systemic change to achieve, and a combination of both operational and embodied carbon reduction is crucial. The vision gives guiding principles on achieving net zero in both areas. It is pleasing the see that the Institute plans to develop common KSBs for trailblazers that stem from the work of the UK Green Building Council.",
                "tag": "p"
            },
            {
                "content": "Finally, it would be remiss of me not to share with you the work that Troup Bywaters + Anders has already done in this area towards regenerative design and addressing the climate and biodiversity crises through leadership, advocacy, education, and apprenticeships – creating positive social impact. Our first 20-21 Environmental, Social and Governance report is something we are very proud of. If you have a spare ten minutes, I would encourage you to read the report and see our journey.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/04/05/training-the-next-generation-in-construction/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "The publication of the construction route review this week sees the culmination of a years’ worth of discussion, research and testing. I remember discussing the concept of the construction route summit with the Institute in December 2021, with the summit …"
    },
    {
        "title": "Land Deployed Applications – A Strategic Discovery",
        "authors": [
            "Chris Bulmer",
            "Matthew Odell",
            "Andrew Kidd",
            "Ella Botting",
            "William Fiske",
            "Tim Farr",
            "Nick Peach"
        ],
        "posted_on": "2022-04-04T16:11:18",
        "categories": [
            "Army Digital Services",
            "Army Information Exploitation",
            "Design Thinking",
            "Digital Transformation",
            "Programme THEIA",
            "User Research"
        ],
        "content": [
            {
                "content": "“I was personally impressed by the motivation and dedication of the team for this discovery work, and the commitment by all to the articulation of user needs. I have spent some time reading through your documentation online, and I have yet to see something of this magnitude across Defence.” Dr Silvia Grant Head of User Research at DDS",
                "tag": "p"
            },
            {
                "content": "On Friday 25 March Army HQ’s Deployed Applications Group volunteered to be put through their paces at a Service Assessment for their Land Deployed Applications Discovery (LDAD). ",
                "tag": "p"
            },
            {
                "content": "Whilst not a formal Service Assessment, it was run as such with assessors and observers from Defence Digital Service (DDS) and observers from the Central Digital and Data Office (CDDO).",
                "tag": "p"
            },
            {
                "content": "The definition of a Discovery",
                "tag": "h2"
            },
            {
                "content": "The Government digital service manual defines discoveries as the phase run initially to understand a problem that needs to be solved, before embarking on the creation of a service. In Dr. Silvia Grant’s recent Defence Digital blog post ‘Rediscovering Discoveries’, reference is made to the Foundry Discovery and how teams can inadvertently uncover a set of problems, analogous to the tip of an iceberg. This is applicable to the LDAD findings, insomuch as the team have unearthed a vast range of both in-scope and out of scope issues, either directly or indirectly connected.",
                "tag": "p"
            },
            {
                "content": "Understanding users and their context",
                "tag": "h2"
            },
            {
                "content": "The multidisciplinary team of Military, Civil Servants, and Contractors interviewed over 175 end users and 58 enabling users during the Discovery.",
                "tag": "p"
            },
            {
                "content": "“The team displayed mature agile and digital ways of working. Consisting of a full multidisciplinary team, the project was able to zoom into specific problem spaces where required, with precision and skill.” ",
                "tag": "p"
            },
            {
                "content": "“This is the first time that army research has been user centric and is a massive achievement’",
                "tag": "p"
            },
            {
                "content": "Capturing the battlespace",
                "tag": "h2"
            },
            {
                "content": "The context of the Discovery centred around C4ISTAR (Command, Control, Communications, Computers, Information/ Intelligence, Surveillance, Targeting Acquisition and Reconnaissance) within the deployed warfighting environment, and the passage of information between users and nodes needed to support this.",
                "tag": "p"
            },
            {
                "content": "User-centred design (UCD) often turns to artefacts such as personas, user journeys or service blueprints to relay user problems and needs. However, we found these options could not truly capture, say, the shared experience of a battlegroup of almost 1000 people, tasked with achieving a series of effects, equipped only with inferior means of communication and tooling.",
                "tag": "p"
            },
            {
                "content": "Therefore, we next considered standard military devices, such as vignettes and scenarios. However, we decided against those owing to preconceptions about their use, concluding they were unable to capture the type of threaded interdependencies we needed to communicate. ",
                "tag": "p"
            },
            {
                "content": "Variables and visualisation",
                "tag": "h2"
            },
            {
                "content": "The more we learned about the extensive dysfunction of the UK army’s software, hardware, comms, equipment, culture, doctrine and training, the more we realised how there exists an interwoven, overlapping conflation of factors. So, under the steady stewardship of product manager Major Chris Bulmer, our team created the concept of ‘Scenes’. In brief, a scene captures an activity, undertaken to achieve a military effect and it can result from one or many user research sessions, from which several user journeys are woven together within a wider ecosystem. A scene helps demonstrate how individual actors, groups and entities interconnect, and the issues encountered during the lifespan of that specific experience.",
                "tag": "p"
            },
            {
                "content": "A scene commonly:",
                "tag": "p"
            },
            {
                "content": "A great deal of the scenes we created revolve around the need for efficient communication networks providing accurate and timely situational awareness. An accompanying visual – or ‘scene overview’ - depicts the arrangement of components (nodes or ‘force elements’) contained within the scene, the touchpoints between them, and pertinent supporting information about the problems involved.",
                "tag": "p"
            },
            {
                "content": "This visual graphic can also be interactive, so force elements featured can contain a hyperlink to source information. Or, there can be links to other contextual information, such as pain points gathered within an overarching Problem Statement page. ",
                "tag": "p"
            },
            {
                "content": "The strength of these scenes lies in how they enable us all to look at the status quo, holistically and objectively. We can see precisely how factors and variables combine to produce a specific outcome. We can then take this understanding and analyse it further, to look and find solutions to the issues our forces are facing.",
                "tag": "p"
            },
            {
                "content": "Ultimately the exact format of the visualisation element was always driven by the need to convey knowledge and understanding in that context. The best way to explain the users challenges. As such each could be different in exact format and style. This is the main goal and our investigation is beginning to come to fruition. We will share further findings from our discovery in these articles, over the next few weeks and months.",
                "tag": "p"
            },
            {
                "content": "The assessment panel concluded:",
                "tag": "p"
            },
            {
                "content": "“The team has mapped very complex user needs in a number of impressive artefacts, multilayer user journeys, and visualisations”",
                "tag": "p"
            },
            {
                "content": "Technical Discovery",
                "tag": "h2"
            },
            {
                "content": "The team also carried out a short technical discovery using in-service equipment to solve a Ground Based Air Defence problem. The plug-ins have been uploaded to the Army Digital Services code repository. ",
                "tag": "p"
            },
            {
                "content": "This also gained praise form the assessment panel: ",
                "tag": "p"
            },
            {
                "content": "“Some alpha-stage prototyping was undertaken as technical demonstrations, in particular with bridging a user need on supplementing voice-first comms within Army using L3Harris ADR+ radios, Raspberry Pi control, and ATAK plug-ins as a successful 12-day prototype solution. This demonstrated not only the potential ease of experimenting comms between Air cells and stormer vehicles by identifying 150 air tracks per minute, but was a practical demonstration of how existing data can be transferred securely and efficiently, resolving a clear user need. This quick prototyping also exemplified good cross-government working practices by working in the open, and sharing new code.”",
                "tag": "p"
            },
            {
                "content": "Understanding constraints",
                "tag": "h2"
            },
            {
                "content": "The team also needed to understand the constraints of the battlespace:",
                "tag": "p"
            },
            {
                "content": "“Constraints regarding doctrine, ways of working, military protocol, working at higher classifications, domestic and international interoperability, and commercials/procurement processes were expertly summarised, as well as deeply understood by the team.”",
                "tag": "p"
            },
            {
                "content": "Research ethics",
                "tag": "h2"
            },
            {
                "content": "During our research we had to navigate conflicts of interest between the intentions of individual programs, the relationships between Army HQ and Field Army, and even Civil Service procurement processes (need for transparency) and suppliers profit motives (poor delivery performance record and indiscriminate use of obfuscating policy such as ITAR).",
                "tag": "p"
            },
            {
                "content": "We were conflicted in our appreciation of our research data and subsequently we wanted to share our findings with people who could do something about it, but we were struggling with stakeholder engagement. ",
                "tag": "p"
            },
            {
                "content": "We also experienced clashes of ethical frameworks – ethic of obedience (deontology) i.e. the organisations hierarchy, ethic of care (utilitarianism) i.e. empathic sense of what benefits the most people and harms the least and ethics of reason (virtue ethics) i.e. rational judgement based on wisdom and self-control.  ",
                "tag": "p"
            },
            {
                "content": "These manifested as conflicts of principle such as truth vs loyalty (military reward model and its intolerance to bad news, amplified by the military rotation cycle).  The biggest challenge was balancing conflicts of rules vs principles (aligning Army values, Civil service values and Agile values, whilst respecting the chain of command).  And for our research participants, we had to be particularly careful in managing their ‘revelation-ary’ experience as we discussed sensitive topics regarding their roles within a larger integrated context of war fighting.",
                "tag": "p"
            },
            {
                "content": "“The team grappled with some important ethical conundrums in its research space, including whistleblowing on poor working practices, behaviours and technology use. The dedication of the military product owner has been essential to tackle these issues appropriately. The moral and psychological wellbeing of the team was also being looked after during this long discovery and encapsulates the ethical questions to consider when exploring multi-faceted problems spaces in Defence.”",
                "tag": "p"
            },
            {
                "content": "Identify improvement you might be able to make",
                "tag": "h2"
            },
            {
                "content": "In the absence of any consistent performance measurement between the in-service applications, systems and software and the benefits they were intended to provide the project needed establish a baseline set of measurements across the deployed space.",
                "tag": "p"
            },
            {
                "content": "One key challenge was defining the deployed space in the context of a service. As a complex, high risk socio-technical system, there were significant difficulties in drawing a line around people, processes and equipment that deliver operational outcomes. As such, the deployed space was defined as ‘Pete’s Dragon’ analogous to Gary Larson’s ‘Far Side’ cartoon elephant below (with a few tweaks), in that, depending on your operational view, the service had different working parts, qualities and intended outcomes to your colleagues in the same deployment.",
                "tag": "p"
            },
            {
                "content": "Another key insight came in the form of establishing the logical relationships between effective warfighting (as an organisational objective) and the dependency upon the end user performance (and experience) and the effective delivery of the service (dependent upon the performance of the enabling users managing and operating it).  In this way we were able to relate both enabling user and end user experience to organisational outcomes.",
                "tag": "p"
            },
            {
                "content": "Using the framework, we were able to derive two surveys, drawing on the qualitative research findings and linking them with the performance measures.  One survey targeted the end users and their experience of using the service to do their job.  And the other survey targeted the enabling users, and their experience of implementing and managing the service to provide the end user experience.",
                "tag": "p"
            },
            {
                "content": "We were then able to use Net Promoter Scores (NPS) for the end users and the enabling users to draw a comparison between Army’s tactical services and Industry. ",
                "tag": "p"
            },
            {
                "content": "In using this framework the LE TacCIS programme,  and the other large programmes with digital components, now have a more mature approach to measuring service performance, which is suitable for scaling, producing coherence and alignment from projects to encompassing the entire Army change and Business As Usual (BAU) portfolios. ",
                "tag": "p"
            },
            {
                "content": "Summary",
                "tag": "h2"
            },
            {
                "content": "“The user research is overwhelming”",
                "tag": "p"
            },
            {
                "content": "The LDAD team are the first in Defence to conduct a Service Assessment for a warfighting service and to conduct a Strategic Discovery, they met all aspects of the Assessment. The assessment panel concluded:",
                "tag": "p"
            },
            {
                "content": "“Despite being a mixed team of contractors, suppliers and military, the team displayed a fantastic amount of personal dedication and commitment to this discovery. The outputs of discovery are conspicuous, and of clear re-use across Defence, particularly in mapping the military user pain points (which will be persistent across Land, and other domains).",
                "tag": "p"
            },
            {
                "content": "The panel was impressed by the quality of the outputs, as well as the amount of ground covered by the discovery. The radio prototype proof of concept was an effective demonstrator for how existing data and tech can be harnessed in-house to resolve recurring pain points.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/04/04/land-deployed-applications-a-strategic-discovery/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "“I was personally impressed by the motivation and dedication of the team for this discovery work, and the commitment by all to the articulation of user needs. I have spent some time reading through your documentation online, and I have …"
    },
    {
        "title": "The next step on our journey to transform accommodation services for Armed Forces families",
        "authors": [
            "Air Commodore James Savage"
        ],
        "posted_on": "2022-04-04T15:52:20",
        "categories": [
            "Accommodation",
            "Future Defence Infrastructure Services (FDIS)"
        ],
        "content": [
            {
                "content": "Our Armed Forces and their families have no real choice where they serve, or when and how frequently they move. More than 39,000 families live in military homes across the UK.",
                "tag": "p"
            },
            {
                "content": "Therefore, it’s vital we ensure homes of the right quality are available for them wherever and whenever they are assigned.",
                "tag": "p"
            },
            {
                "content": "Having lived in Service Family Accommodation (SFA) for much of my RAF career, I am passionate about the work we do every day to support the Armed Forces and their families, and on Friday DIO and our suppliers marked an important milestone as our new Future Defence Infrastructure Services (FDIS) contracts for SFA came into service across the UK.",
                "tag": "p"
            },
            {
                "content": "Designed to support families",
                "tag": "h2"
            },
            {
                "content": "The five contracts, worth £640m in total, are part of the £3bn FDIS programme, which is also providing new contracts for the maintenance of the Defence Built Estate and Defence Training Estate. The accommodation contracts are designed to be very different from the contract they replace. They have been developed with Service Personnel and families firmly in mind and in developing them, DIO collaborated closely with stakeholders including Service Personnel, their families and the Service Families Federations to ensure that their needs were fully considered.",
                "tag": "p"
            },
            {
                "content": "The Families Federations have played a particularly important part in helping shape the new contracts before they were tendered, testing our processes as we approach the in-service date, and communicating key messages to families. They will continue to do so in providing feedback on how the new services are being delivered and identifying areas for continuous improvement, which will be a key feature of FDIS. I am hugely grateful for their ongoing support to help us get this right for families.",
                "tag": "p"
            },
            {
                "content": "Enhancing customer service will be a key focus. For the first time in MOD housing contracts there will be clear customer satisfaction targets for suppliers to meet that are backed by financial consequences for falling short and incentives to go well beyond the minimum standards.",
                "tag": "p"
            },
            {
                "content": "Pinnacle Group Ltd were awarded the National Accommodation Management Services (NAMS) contract. They are now operating the new National Service Centre, the single point of contact for families for housing services.",
                "tag": "p"
            },
            {
                "content": "The new contracts will deliver more responsive and accessible accommodation services through the greater use of modern communications technology. Families will also have more choice when arranging appointments, with narrower appointment windows and options for evening, weekend and non-school run times to provide greater flexibility.",
                "tag": "p"
            },
            {
                "content": "Four Regional Accommodation Maintenance Services (RAMS) contracts will provide repair and maintenance services to military homes. Worth £499m, these were awarded to Amey for the Northern Region and Central Regions, and VIVO for the South East and South West of England. In addition, these will deliver £171m of improvement and upgrade works in their first year alone. This builds on the unprecedented levels of investment we have recently made in improving the estate, with around £350m invested over the last two financial years.",
                "tag": "p"
            },
            {
                "content": "The new contracts offer incentives to suppliers to reduce disruption to families, including ‘first time fix’ targets and quicker response times for repairs. They also require suppliers to adopt recognised industry standards, including for proactive and preventative maintenance.",
                "tag": "p"
            },
            {
                "content": "Working with suppliers",
                "tag": "h2"
            },
            {
                "content": "Following the award of contracts, the last 9 months have been about getting to know our new providers and gaining an understanding of how we will work together with them successfully in the future. A key focus for me has been on changing the culture of delivery by agreeing a ‘Family First’ approach with our industry partners, placing the needs of our families at the heart of what we do. This includes shifting our language and culture from maintaining assets and properties and allocating them to occupants, to providing high-quality homes and community spaces for families. This approach will be backed by enhanced customer service training that brings to life what it means to be a Service family through video interviews with families from all three Services.",
                "tag": "p"
            },
            {
                "content": "There are many more changes that FDIS will bring than I can mention in this blog. Further information is available from our Gov.uk SFA page and on Pinnacle's website.",
                "tag": "p"
            },
            {
                "content": "This is a really exciting time for us in DIO Accommodation, with the opportunity to make a big difference to the lived experience for Service families. Not everything will change overnight and some of the innovations FDIS will bring may take time for some to embed and deliver results, but we are working hard together to transform housing services for our Armed Forces.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/04/04/the-next-step-on-our-journey-to-transform-accommodation-services-for-armed-forces-families/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Our Armed Forces and their families have no real choice where they serve, or when and how frequently they move. More than 39,000 families live in military homes across the UK. Therefore, it’s vital we ensure homes of the right …"
    },
    {
        "title": "Environment Agency scoops not one, but two wins at annual Edie sustainability awards!",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-04-04T14:00:37",
        "categories": [
            "Other areas of our work"
        ],
        "content": [
            {
                "content": "Net Zero Carbon Strategy of the Year – reflections from Van Griffiths",
                "tag": "p"
            },
            {
                "content": "Simon Dawes and I almost didn’t make it to the EDIE Awards. We had both succumbed to Covid in the fortnight before the glittering event. We kept on doing our lateral flow tests until they were clear, and we were both glad we made it, as we came home with two entirely unexpected surprises: Awards for Net Zero Carbon Strategy and Net Zero Leader of the Year.",
                "tag": "p"
            },
            {
                "content": "EDIE was founded twenty years ago and has since grown into the leading UK network for sustainability, energy, and environmental professionals. EDIE is industry-led and through its website, content and events, it helps organisations across the UK to tackle the climate and nature emergencies, and transform our businesses for good.",
                "tag": "p"
            },
            {
                "content": "The EDIE Awards really count, as they are a public ratification from our expert peers, that the EA is on the right track with regards to our net zero work.  This year, there were a record number of entries, with 178 finalists in 24 categories, net zero being one of the most hotly contested.  The big banks and big businesses were all represented, so it was tremendously encouraging to know that our plan stands up.",
                "tag": "p"
            },
            {
                "content": "There was a lovely moment, just before they announced the winner. Chris Packham, who was hosting the event, said he wanted to take a moment to pay tribute to the EA “unsung heroes”.  And everyone clapped. Simon and I blushed and told each other how much we wished that everyone across the EA who had helped to create our new strategy - and there are so many of you, right across the business - could have been there to hear his words, and to celebrate with us.",
                "tag": "p"
            },
            {
                "content": "It was a shock to win and a timely reminder that WE CAN DO THIS, and that what we do really does matter: we are in a critical decade for the history of our planet and we all need to step up, or stand aside now.  We have much work to do across the EA on net zero this year - in key areas such as carbon reporting, green financing and offsetting. But just for one night it was great to stop, and pause, and recognise all we have already done together, to get the EA to this point, so we can truly “walk the walk” and turn our words into vital action over the coming decade.",
                "tag": "p"
            },
            {
                "content": "You can have a look at our now officially award-winning net zero strategy here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Net Zero Leader of the Year – Simon Dawes",
                "tag": "p"
            },
            {
                "content": "It’s great to be recognised as a leader in the area of delivering on net zero.  When people ask “What did you do in lockdown?” I can safely reply with “Developed a plan to move our organisation to be Net Zero by 2030.”",
                "tag": "p"
            },
            {
                "content": "Whilst it is flattering and humbling to be singled out, this has been about pulling us all together and focussing us on the right goal but the delivery is down to all of us.  Direction and ambition are critical but it is the strength of team and everyone playing their part that will enable us to hit our goals.",
                "tag": "p"
            },
            {
                "content": "In announcing the winner in this category, the judges particularly highlighted the support from our board, the upskilling of our people, the way we have built net zero into our governance and targets, and how it is being woven into our decision making, such as in the FCRM business case templates.  We now need to replicate this approach throughout all our thinking and decision making to make net zero just how we do things.  We need to do this with urgency and teamwork.",
                "tag": "p"
            },
            {
                "content": "So, this award, alongside the Net Zero Carbon Strategy award is external recognition that we have laid down a brilliant plan in a brilliant way.  We now need to execute the plan.  With the dedication of Environment Agency colleagues, I know we can do that, if we put all the right pieces in the right places.",
                "tag": "p"
            },
            {
                "content": "We’re pleased to have been recognised with these awards, because it means we’re on the right track and can share our experiences to help other people, partners and organisations on their net zero journeys as well. Together, we can protect people, enhance nature, tackle climate change, and work towards a better future.",
                "tag": "p"
            },
            {
                "content": "Have questions, comments, or suggestions? Get in touch with the EA net zero team: EANetZero@environment-agency.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/04/04/environment-agency-scoops-not-one-but-two-awards-at-the-annual-edie-awards/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Deputy Director for Sustainable Business Van Griffiths and Net Zero Manager Simon Dawes attended the event and share the details"
    },
    {
        "title": "Watch episode 3: Land management plans and the Sustainable Farming Incentive pilot",
        "authors": [
            "Graham Higgins"
        ],
        "posted_on": "2022-04-04T11:00:08",
        "categories": [
            "A view from the farm",
            "environmental land management schemes",
            "Sustainable Farming Incentive pilot"
        ],
        "content": [
            {
                "content": "Read the transcript ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/04/04/watch-episode-3-land-management-plans-and-the-sustainable-farming-incentive-pilot/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through tests and trials, we want to understand the role that land management plans could play in our future schemes.  In the Sustainable Farming Incentive pilot, we provided farmers with 3 different land management plan templates. Each template was developed through tests and trials. One of these templates was developed by the Growing the Goods test and trial group. Watch the final video to see farmers and growers who took part in the Growing the Goods Test & Trial. They share their experience of developing a land management plan."
    },
    {
        "title": "Family Hubs: how we are supporting families across the country",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-04-04T10:52:27",
        "categories": [
            "Families"
        ],
        "content": [
            {
                "content": "Family Hubs offer help and support to families, from early years support to parenting classes, all of which can make a difference – particularly to those families who are going through a tough time.",
                "tag": "p"
            },
            {
                "content": "We have announced funding to create a new network of family hubs to bring together and transform local services, as evidence shows some of the most disadvantaged families don’t access these vital services.",
                "tag": "p"
            },
            {
                "content": "Below is what you need to know about the family hubs programme and how it can benefit your family.",
                "tag": "p"
            },
            {
                "content": "What are family hubs? ",
                "tag": "h3"
            },
            {
                "content": "Family hubs are one-stop-shops where families can access important services.",
                "tag": "p"
            },
            {
                "content": "An effective family hub acts as a single ‘front door’, making it easier for families to get the help they need, and to improve the support on offer. This can include parenting support and infant feeding advice.",
                "tag": "p"
            },
            {
                "content": "Family hubs are for families with children of all ages, but with a great Start for Life (the critical 1,001 days from conception to age 2) offer at their core. This includes mental health advice for new mums in the weeks immediately before and after birth and support for parents to build strong relationships with their babies.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "75 local authority areas have been confirmed as eligible for a share of £302 million to create a new network of family hubs to bring together and transform local services.",
                "tag": "p"
            },
            {
                "content": "This delivers on a manifesto commitment to champion family hubs, which can help families access support including parenting classes and infant feeding advice, as well as ‘wrap-around’ services such as support for domestic abuse or substance misuse.",
                "tag": "p"
            },
            {
                "content": "Why are family hubs so important?",
                "tag": "h3"
            },
            {
                "content": "All families need a bit of help at times. An effective family hub will make it easier for parents to get support and ensure better outcomes for them and their children.",
                "tag": "p"
            },
            {
                "content": "For the youngest children, parent-infant relationships are crucial in the early years, and babies need strong and nurturing interactions with their caregiver as a foundation for lifelong mental health.",
                "tag": "p"
            },
            {
                "content": "Support at the right time also helps to improve children’s mental health and life outcomes and parents and carers also benefit from support for their wellbeing and mental health.",
                "tag": "p"
            },
            {
                "content": "Who can benefit from family hubs and where can I go to get support? ",
                "tag": "h3"
            },
            {
                "content": "A family hub supports families from pregnancy through early years and later childhood, up to the age of 19 (or 25 for young people with special educational needs and disabilities).",
                "tag": "p"
            },
            {
                "content": "Family hubs can support all parents and carers, including those with babies and very young children, with additional help on offer for those who need it most.",
                "tag": "p"
            },
            {
                "content": "For information on what is available in your area, search for your council’s local ‘family information service’.",
                "tag": "p"
            },
            {
                "content": "Watch Becky tell us how her local Family Hub has made a difference for her and her son, Leo.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/04/04/how-we-are-supporting-families-across-the-country-with-family-hubs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Family Hubs offer help and support to families, from early years support to parenting classes, all of which can make a difference – particularly to those families who are going through a tough time. We have announced funding to create …"
    },
    {
        "title": "How we run service design training as an agile service",
        "authors": [
            "Clara Greo – former Lead Designer, GDS",
            "Martin Jordan – former Head of Service Design, GDS"
        ],
        "posted_on": "2022-04-04T09:00:19",
        "categories": [
            "Service Design",
            "Tried & tested"
        ],
        "content": [
            {
                "content": "Training is a service. Ironically, it took us a while to realise this. It also took us time to realise that it’s one of the most agile live services we’ve ever worked on.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we’ll discuss why the service design training is a great case study of a user-centred agile service for internal users.",
                "tag": "p"
            },
            {
                "content": "We piloted the ‘Introduction to service design’ course in January 2018, and it has been run 35 times since then – most recently during Services Week 2022. Over the years, we ran the training in 10 locations, training over 830 people. Feedback on the course is overwhelmingly positive, tickets sell out in hours, and there are hundreds of people on the waiting list for the course. ",
                "tag": "p"
            },
            {
                "content": "This has been possible because we have partnered with designers all over government to help us run and update the course – central and local government, many different departments and locations all over the UK. ",
                "tag": "p"
            },
            {
                "content": "The course is so successful for a few reasons. One is that we use active learning throughout the course, so learners try out new things, reflect, discuss and learn from others. These are the other reasons it works so well.",
                "tag": "p"
            },
            {
                "content": "Focus on user needs",
                "tag": "h2"
            },
            {
                "content": "We created the course knowing there was a user need for it. The user-centred design (UCD) community across government was asking for it, and our research evidenced a strong need.",
                "tag": "p"
            },
            {
                "content": "We knew that users of government services need those services to be better, and good service design is one way of doing that. We knew from our work with teams across government that service design wasn’t well enough understood or used across government. We knew that service designers often found the biggest blockers to doing their work was this lack of understanding and sometimes even suspicion about service design.",
                "tag": "p"
            },
            {
                "content": "Primary users of the service design training are the civil servants we trained.",
                "tag": "p"
            },
            {
                "content": "Secondary users are the teams and organisations these civil servants work in.",
                "tag": "p"
            },
            {
                "content": "End users are the users who use the services that the civil servants design and deliver.",
                "tag": "p"
            },
            {
                "content": "We piloted the course with a good understanding of user needs and have built on that understanding over time.",
                "tag": "p"
            },
            {
                "content": "Keep improving your service",
                "tag": "h2"
            },
            {
                "content": "As mentioned, we have run the course 35 times, and it’s been different every single time.",
                "tag": "p"
            },
            {
                "content": "We’ve taken out and added modules. We’ve changed the way exercises work. We’ve tweaked the language and structure of the course. We’ve added things to create a safe space. We’ve changed our biscuit selection.",
                "tag": "p"
            },
            {
                "content": "Once, we had an email complaining that we always run the course during the school run, so we tried running it in 2 sections over 2 days.",
                "tag": "p"
            },
            {
                "content": "At the beginning of the pandemic, we created a remote version of the course in a matter of days. We had to find the right tools, rework exercises, and develop a new structure for the course as we couldn’t ask people to spend more than 2 hours in front of their screens. We haven’t returned to in-person training since then.",
                "tag": "p"
            },
            {
                "content": "We make these changes based on feedback. The main source of feedback is in the training room, where we are constantly on the lookout for what questions get asked, which exercises didn’t work so well, and how ideas could be explained better. We also have a retrospective at the end of every course to collect feedback; we send out a survey after the course, and people often send ad-hoc feedback. ",
                "tag": "p"
            },
            {
                "content": "We’ve seen the audience, and their needs change over time and have responded to that. ",
                "tag": "p"
            },
            {
                "content": "It has been an absolute joy to work in this flexible way, knowing that we can always do better and that it’s ok to try something new, learn from it and try again.",
                "tag": "p"
            },
            {
                "content": "Keep improving how your team works",
                "tag": "h2"
            },
            {
                "content": "We regularly review the users’ feedback on the course and our own processes for delivering the course. We’ve iterated how we describe and promote the course. We’ve changed our ticketing and waitlist processes.",
                "tag": "p"
            },
            {
                "content": "After co-running the training with people from 3 different departments, we had a retrospective for everyone involved in organising and running the course. This created a safe space and allowed people to share their experiences before, during and after the training session. From this, we were able to identify changes that could be made to make improvements for next time.",
                "tag": "p"
            },
            {
                "content": "One of these was how we could communicate more efficiently on a platform, both beforehand and on the day, accessible across all government departments. We created a Slack platform in response that allows participants to discuss tasks during the daily sessions and stay in touch after the training is finished.",
                "tag": "p"
            },
            {
                "content": "As the delivery team has grown across government, we maintain a planning board for scaling the training, including notes, actions, and stats.",
                "tag": "p"
            },
            {
                "content": "Fail fast, learn quickly",
                "tag": "h2"
            },
            {
                "content": "We do learn quickly. Every time we run the course, it is a new release. The service’s policy, design and delivery all come from one (non-multidisciplinary) team.",
                "tag": "p"
            },
            {
                "content": "Having a well-tested service gives us the confidence to onboard new trainers. We have detailed speaker and trainer notes, and everyone who runs it leaves notes for the next person and their future self on what works and how they’ve tweaked a detail.",
                "tag": "p"
            },
            {
                "content": "Where we failed ",
                "tag": "h2"
            },
            {
                "content": "We haven’t done enough of this: “demonstrating value to your senior stakeholders (for example, the senior responsible officer, director or deputy director)”.",
                "tag": "p"
            },
            {
                "content": "We spent a lot of our energy thinking about meeting the needs of primary and end-users and not enough on our internal stakeholders. ",
                "tag": "p"
            },
            {
                "content": "We still don’t have detailed metrics or found a way to measure the long-lasting impact of the training on participants. ",
                "tag": "p"
            },
            {
                "content": "Keep planning and changing",
                "tag": "h2"
            },
            {
                "content": "As the pandemic made us transform the course from in-person to remote, the training became much more accessible to civil and public servants all over the country. In addition, the great success of our colleagues with a massive open online course for content design made us look into different ways of scaling training. And based on the questions from the hundreds of course participants, we created spin-off formats and more advanced training offers.",
                "tag": "p"
            },
            {
                "content": "Specific questions from participants we could not answer during the training were addressed adequately in the monthly cross-government Discuss a design challenge session. Remaining open questions from people with a more profound interest in service design led to a 2-day ‘Service design in practice’ and a more focused 1-day ‘Service mapping for practitioners’ course. As all service design training is modularised, designers have been taking singular exercises and using them in other contexts like away-days, conferences, or meet-ups.",
                "tag": "p"
            },
            {
                "content": "By running training on a broader scale, we can meet the high demand for different courses. The trainers running these find value by representing the cross-government user-centred design community and contributing to overarching design community objectives. And they can iterate the course by using their own experiences to fit the training content. ",
                "tag": "p"
            },
            {
                "content": "The training continues throughout 2022 as an agile service offered by service designers and community leads from multiple government organisations.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/04/04/how-we-run-service-design-training-as-an-agile-service/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": " The ‘Introduction to service design’ has run as an agile service since 2018 – 35 times so far. The training evolves every time. We share how it works and why this matters."
    },
    {
        "title": "Never been to CSL? Here's why you should really go!",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-04-04T08:49:32",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "An event of learning and discovery, Civil Service Live 2022 is back with a six-date tour spanning five cities, bringing together civil servants for inspiring speaker sessions rich with opportunities.",
                "tag": "h3"
            },
            {
                "content": "Civil Service Live is one of Europe’s biggest corporate training events, unlike any other. It offers tailored learning and development created for civil servants by civil servants making it an unmissable event. For two years, it moved online when the live event fell victim to the pandemic. Now as we return to the workplace again, it’s back with a line-up curated by organisers that promises to be bigger and better than ever. ",
                "tag": "p"
            },
            {
                "content": "Inspiring sessions",
                "tag": "p"
            },
            {
                "content": "There will be keynote talks from Cabinet Secretary Simon Case, permanent secretaries and senior leaders plus many guest speakers. You can gain insight from the largest professions in government, as well as try one-to-one mentoring sessions, workshops and seminars. Expect a series of more than 60 inspiring sessions delving into the three themes of A Modern Civil Service: Skilled, Innovative and Ambitious.",
                "tag": "p"
            },
            {
                "content": "What to expect",
                "tag": "p"
            },
            {
                "content": "Civil Service Live is an opportunity to engage with other civil servants and hear from thought-provoking speakers sharing their experiences, knowledge and expertise. You can expect to learn new facts, meet new people and join in interactive sessions. Look out for Developing Your Skill for Future Challenges, A Civil Service Fit for a Digital Age and Leading to Deliver - a taster session that aims to give practical leadership tips.",
                "tag": "p"
            },
            {
                "content": "Steer Jen’s Journey",
                "tag": "p"
            },
            {
                "content": "Curious minds might opt for The Armchair Analyst where a fictional ‘Jen’ has an important policy issue she needs to analyse and solve, and needs your help. You’ll steer Jen’s journey through the world of data analysis. There are different ways to crack this nut, but which will you choose? And if you’re short of inspiration, check out Smash the Glass Ceiling where staff share inspiring personal stories on how they carved their Civil Service careers despite obstacles they’ve faced along the way. ",
                "tag": "p"
            },
            {
                "content": "Line-up",
                "tag": "p"
            },
            {
                "content": "Other top civil servants appearing at Civil Service Live include: Professor Chris Whitty, Jim Harra, Angela MacDonald, Head of the Fraud Profession Laura Eshelby, Tamara Finkelstein and Chief Commercial Officer Gareth Rhys Williams.",
                "tag": "p"
            },
            {
                "content": "Organisers are also expecting a few ministers to make an appearance, with names being kept under wraps for now!",
                "tag": "p"
            },
            {
                "content": "Speaker sessions",
                "tag": "p"
            },
            {
                "content": "Flagship sessions include a live Q&A where you can quiz the Head of the Civil Service, Simon Case [left] and CS Chief Operating Officer, Alex Chisholm. You’ll even have the opportunity to witness first-hand the permanent secretaries’ weekly ‘Wednesday Morning Colleagues’ meeting when they get together to discuss key topics affecting the government. ",
                "tag": "p"
            },
            {
                "content": "Rock ballads",
                "tag": "p"
            },
            {
                "content": "Not all speakers are Senior Civil Servants; one of the most popular sessions is hosted by the pensions team. Last year, pensions presenter Andrew Jones set their high-octane session to classic rock ballads, which went down a storm. ",
                "tag": "p"
            },
            {
                "content": "Exhibition halls in London and Edinburgh will host networking areas with hubs and activities from the Modernisation and Reform team at other locations. If you’ve got a project or piece of work you think other civil servants need to know about, why not apply for an exhibition stand? ",
                "tag": "p"
            },
            {
                "content": "Exhibition hubs in all locations will host sessions from  some of the Civil Service’s major professions conveying their aims, objectives and work. The goal is to arm delegates with fresh insight across different parts of the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Ask Alex",
                "tag": "p"
            },
            {
                "content": "Cabinet Office Permanent Secretary Alex Chisholm said: “What I like most about Civil Service Live is the chance to hear what is working well across the service and to network informally with colleagues. After two years of online conferences I am really looking forward to seeing people in person, reconnecting with old friends and getting to know new colleagues.”",
                "tag": "p"
            },
            {
                "content": "Can’t make it?",
                "tag": "p"
            },
            {
                "content": "Don’t worry, the speakers’ sessions will be recorded and available to watch on demand after the event.",
                "tag": "p"
            },
            {
                "content": "Save the date",
                "tag": "p"
            },
            {
                "content": "Registration is now open on the Civil Service Live website.",
                "tag": "p"
            },
            {
                "content": "Volunteers at CSL - we need you!",
                "tag": "p"
            },
            {
                "content": "We’re looking for volunteers to make CSL extra special. ",
                "tag": "p"
            },
            {
                "content": "Our amazing volunteers give up their time to manage sessions and help every guest enjoy a smooth, glitch-free learning day. You’ll welcome colleagues to venues and help them find their way, accompany our speakers including Senior Civil Service leaders, oversee the sessions, manage attendees, and much more! ",
                "tag": "p"
            },
            {
                "content": "As a volunteer, you must have a can-do, friendly and problem-solving attitude, be flexible, hard-working, and willing to pitch in. Civil servants with a smattering of Welsh are particularly welcome to support our Cardiff event! If you’re interested in volunteering at CSL, then register your interest now. ",
                "tag": "p"
            },
            {
                "content": "You can find out more on the Civil Service Live website.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/04/04/never-been-to-csl-heres-why-you-should-really-go/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "An event of learning and discovery, Civil Service Live 2022 is back with a six-date tour spanning five cities, bringing together civil servants for inspiring speaker sessions rich with opportunities. Civil Service Live is one of Europe’s biggest corporate training …"
    }
]