[
    {
        "title": "Environment Secretary George Eustice joins Dame Joanna Lumley ahead of trials to reduce underwater noise",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-01-14T15:06:34",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Yesterday (13 January), Environment Secretary George Eustice joined Dame Joanna Lumley at Alford’s Technologies to observe a demonstration of high order detonation (explosion) and low order deflagration methods of removing unexploded ordnance (munitions). This received coverage in the Express, Sun, Daily Mail and on ITV News.",
                "tag": "p"
            },
            {
                "content": "Joanna Lumley is a supporter of the StopSeaBlasts campaign which advocates the use of alternative methods to remove unexploded ordnance in order to reduce the impact that any removal can have on marine life.",
                "tag": "p"
            },
            {
                "content": "It is estimated that there are between 300,000 and 500,000 pieces of unexploded ordnance left over from World War I and II in UK waters. Many of these unexploded bombs lie in areas which are heavily used by marine industries, including offshore wind, and the bombs must be removed to allow safe working conditions.",
                "tag": "p"
            },
            {
                "content": "On the 16 November 2021, the UK Government released a joint position statement which demonstrates, our preference for quieter alternative technologies in the removal of UXO from the marine environment.",
                "tag": "p"
            },
            {
                "content": "Ahead of the visit, the UK government confirmed that at-sea trials of low-noise alternatives are scheduled to begin next week. The trials will seek to characterise, for the first time, the resulting noise and chemical contaminant releases in the marine environment; and to determine whether the technology is safe and effective on historic ordnance that have been left in the marine environment for many years.",
                "tag": "p"
            },
            {
                "content": "The Government is committed to protecting the marine environment and ensuring that we are able to deliver healthy, resilient and diverse marine ecosystems.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/01/14/environment-secretary-george-eustice-joins-dame-joanna-lumley-ahead-of-trials-to-reduce-underwater-noise/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Yesterday (13 January), Environment Secretary George Eustice joined Dame Joanna Lumley at Alford’s Technologies to observe a demonstration of high order detonation (explosion) and low order deflagration methods of removing unexploded ordnance (munitions). This received coverage in the Express, Sun, Daily Mail and on ITV News."
    },
    {
        "title": "The deadline for primary school applications is Saturday 15 January: here's what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-14T14:46:16",
        "categories": [
            "Primary Schools"
        ],
        "content": [
            {
                "content": "Tomorrow (15 Jan) is the primary school application deadline day.\nParents with children due to start school in September 2022 need to go through their local authority to apply for places at their chosen primary schools.",
                "tag": "p"
            },
            {
                "content": "Although this can be an anxious time for parents, last year 91.8% of families were offered their first choice primary school and 98.0% received offers from one of their top three choices. Parents can feel reassured that the proportion of schools which are good or outstanding is now higher than it was 10 years ago – 86% now compared to 68% in 2010.",
                "tag": "p"
            },
            {
                "content": "To apply for a place for your child visit the school admissions section of your local authority’s website. You can find your local authority by entering your postcode here: Find your local council - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "School places are allocated in line with published admissions criteria – all those who apply on time will be considered together and for oversubscribed schools, places will be offered to the children who most closely meet the oversubscription criteria.",
                "tag": "p"
            },
            {
                "content": "Any applications which arrive late may be considered after those which were submitted by the deadline.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/14/the-deadline-for-primary-school-applications-is-saturday-15-january-heres-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Tomorrow (15 Jan) is the primary school application deadline day."
    },
    {
        "title": "Isolation rules have changed – what does this mean for families and schools?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-01-14T14:45:01",
        "categories": [
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information. ",
                "tag": "p"
            },
            {
                "content": "On Thursday 13 January the Health Secretary announced changes to isolation rules for people who have tested positive for COVID-19.   In order that people who have had and recovered from the virus can get back to their normal lives as soon as possible, isolation time has been cut to 5 full days (from the date of their first positive test) for anyone who has recorded two consecutive daily negative lateral flow tests. The change to the rules came into effect on Monday 17 January.",
                "tag": "p"
            },
            {
                "content": "This will help to reduce the disruption the virus causes in schools for both pupils and staff.",
                "tag": "p"
            },
            {
                "content": "But what will this mean in practice for children, families, schools and other education settings? Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "My child has tested positive for COVID-19 – how long do they have to stay away from school/college for?",
                "tag": "h3"
            },
            {
                "content": "All people – including pupils parents and teachers - have to isolate for a minimum of five full days after the day of a positive test before then going back to school if they have tested negative twice.",
                "tag": "p"
            },
            {
                "content": "The first full day of isolation is considered to be the day following the positive test. Following the fifth full day of isolation – on the sixth day - it will be possible for people who have received two negative LFD tests on consecutive days to go back to school.",
                "tag": "p"
            },
            {
                "content": "People who have tested positive can now take two LFD tests on day 5 and day 6, and if both are negative and they do not have a temperature, they can end their self-isolation on day 6 and return to their education setting immediately.",
                "tag": "p"
            },
            {
                "content": "If either test is positive, they should continue to self-isolate until they get negative results from two LFD tests on consecutive days or until they have completed 10 full days of self-isolation, whichever is earliest",
                "tag": "p"
            },
            {
                "content": "In practice it means that if a child or teacher tests positive on a Saturday, that would be considered day 0. They could then take tests on the morning of Thursday (day 5) and Friday (day 6). If they tested negative on both days and did not have a temperature they would be then able to return to school on the Friday.",
                "tag": "p"
            },
            {
                "content": "The new rules apply to people who are already isolating – so if someone was already isolating before Thursday, they could still follow the example above and as long as they have taken LFD tests on day 5 and 6 and they’re both negative and they have no temperature they can end their isolation.",
                "tag": "p"
            },
            {
                "content": "What about if someone else in the house has tested positive? Can my child go to school/college? ",
                "tag": "h3"
            },
            {
                "content": "Yes – and they should. They should continue going to school but test daily. If they test positive they should isolate.",
                "tag": "p"
            },
            {
                "content": "What are the rules for teachers and school staff? ",
                "tag": "h3"
            },
            {
                "content": "They’re exactly the same. If a teacher or member of school staff tests positive they should isolate for at least 5 full days. If they have 2 consecutive daily negative lateral flow tests at that point and no temperature they can and should return to work on day 6. If someone in a teacher’s household has tested positive the teacher should test daily and as long as they are negative they should continue to go to work. If they test positive they should isolate.",
                "tag": "p"
            },
            {
                "content": "What are the rules for early years settings like nurseries and childminders? ",
                "tag": "h3"
            },
            {
                "content": "They’re the same. If a child or a member of staff tests positive they should isolate for a minimum of 5 full days. If by that point they have recorded two consecutive daily negative lateral flow tests and no temperature they can return to their setting on day 6.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/14/isolation-rules-have-changed-what-does-this-mean-for-families-and-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information. On Thursday 13 January the Health Secretary announced changes to isolation rules for people who have …"
    },
    {
        "title": "Science Communication and Engagement Specialist- Environment Agency",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-14T13:47:56",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Environment Agency are looking for a skilled science communication and engagement specialist to join their Research Hub, a friendly, fun and busy team at the heart of the Chief Scientist’s Group, to help increase the reach and impact of the work of the Chief Scientist’s Group. Led by Doug Wilson, Chief Scientist, the group leads on science, research, analysis and evaluation for the Environment Agency. Our teams identify the evidence needed to support the business of the Environment Agency. We identify gaps and emerging trends, source the evidence, and translate and communicate it in a compelling way to provide confidence in decisions the organisation takes. Effective science communication is crucial in our work.",
                "tag": "p"
            },
            {
                "content": "We require a science communications and engagement specialist to generate high quality, engaging content to translate our science and share it with internal and external audiences across a range of media, including social media. You will maintain a forward look of communication products, linking with others to maximise their impact and work closely with our research scientists to understand, translate and communicate their work in a way that brings it to life and effectively reaches and engages non-specialists. You will develop strategic relationships with communications and engagement specialists across the Environment Agency and beyond, bringing in learning and experience. You will innovate in the way we communicate our science to engage others, evaluate the effectiveness of our communication activities and develop materials to promote the identity of the Chief Scientist’s Group.",
                "tag": "p"
            },
            {
                "content": "Do you enjoy writing, editing and communicating scientific work in interesting and engaging ways? Do you want to engage others, increase the impact of the great science we do, and help place evidence at the heart of the Environment Agency? If so, this could be the job for you.",
                "tag": "p"
            },
            {
                "content": "Further information about this role can be found in the job advert here.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 20786; closing date: 31/01/2022, 23:55.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/14/science-communication-and-engagement-specialist-environment-agency/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Environment Agency are looking for a skilled science communication and engagement specialist to join their Research Hub, a friendly, fun and busy team at the heart of the Chief Scientist’s Group, to help increase the reach and impact of …"
    },
    {
        "title": "G7 Project Lead- Department for Environment, Food and Rural Affairs",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-14T13:35:51",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "We are looking for an experienced Project Lead, with a track record of managing a team to deliver a portfolio of complex capital projects within the Science Facilities Critical Works Programme.",
                "tag": "p"
            },
            {
                "content": "Summary",
                "tag": "h3"
            },
            {
                "content": "The Critical Works Programme is a major investment to maintain and extend the Animal and Plant Health Agency (APHA) science laboratories at Weybridge. This 10 year, £1bn+ Programme will oversee the re-development of this large site and is critical to the success of APHA’s science programme. The new build will take place on a live operational site which gives the added complication of a complex construction process alongside the need to keep the science capability fully operational. Critical Works will deliver a portfolio of capital investment to maintain scientific capability and extend the life of research facilities to allow APHA to undertake a statutory role for the Government for disease identification and management.",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to work in a growing capital projects team. You will be involved with the delivery of multiple projects, covering Weybridge and the various regional laboratories, to ensure each is successfully delivered, on budget and on time. As Project Lead you will hold overall accountability and ensure delivery of the agreed business benefits. These projects will vary in cost from £100k to several million and you will be responsible for a portfolio of activity, not just a single implementation.",
                "tag": "p"
            },
            {
                "content": "Job Description",
                "tag": "h3"
            },
            {
                "content": "The Project Lead manages the strategic definition of a project through to concept design. They then work closely with the Project Manager continuing to provide leadership and strategic direction for the project through delivery and handover. You will be the link between the project, the users and governance groups, act as a mediator, make decisions and chair the project board. You will represent Defra and play a vital leadership role; in championing the project throughout the organisation and providing business expertise and guidance to the Project Manager. You may also lead on programme-wide issues alongside project delivery and take forward improvement priorities relating to areas such as procurement, processes or stakeholder management.",
                "tag": "p"
            },
            {
                "content": "If you share our vision, are excited by the prospect of the challenges and opportunities it will bring and want to make your mark in building the UK’s scientific capability, we want to hear from you. Join us, and together we will create a great place for living, and a green and healthy future for all",
                "tag": "p"
            },
            {
                "content": "Further information about the job role can be found here.",
                "tag": "p"
            },
            {
                "content": "Closing date: 11:55 pm on Friday 4th February 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/14/g7-project-lead-department-for-environment-food-and-rural-affairs/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "We are looking for an experienced Project Lead, with a track record of managing a team to deliver a portfolio of complex capital projects within the Science Facilities Critical Works Programme. Summary The Critical Works Programme is a major investment …"
    },
    {
        "title": "Met Office webinar: UK Climate Projections - how can they be used to inform adaptation?",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-14T13:19:14",
        "categories": [
            "Capability & Skills",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Registration link: Register for UKCP webinar",
                "tag": "p"
            },
            {
                "content": "Date: 26th January, 13:00-15:30",
                "tag": "p"
            },
            {
                "content": "Want to learn about what climate change means foryou and your organisation? Want to get to grips with future climate change in the UK? Are you looking to develop your understanding of how to use climate projections to inform adaptation?",
                "tag": "p"
            },
            {
                "content": "The Met Office invite you to join our webinar on how to use the UK Climate Projections to inform adaptation. The webinar is interactive and will be delivered by Met Office expert scientists and guest speakers from",
                "tag": "p"
            },
            {
                "content": "Government. Content will include an introduction to the UKCP headline messages, an introduction to the different outputs from UKCP18, and use-cases of how UKCP18 can be applied for adaptation, including for awareness raising and risk assessments.",
                "tag": "p"
            },
            {
                "content": "By the end of the session, you will be able to summarise what information is available from UK Climate Projections, plan your fist steps in a climate change risk assessment, find additional climate information, and obtain further advice and guidance.",
                "tag": "p"
            },
            {
                "content": "Please note, this webinar is only available to people from Government and will not be recorded.",
                "tag": "p"
            },
            {
                "content": "We hope you can join us, and look forward to seeing you there.",
                "tag": "p"
            },
            {
                "content": "To ask any questions, learn more about the webinar, or to be involved, please email: ukcpproject@metoffice.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To register for the webinar, please follow this link: https://teams.microsoft.com/registration/YYHxF9cgRkeH_VD-PjtmGQ,myNQ4vnsnEGCm8I8xSEX7A,KvcY29dLl0ysyZ5TV398hg,eLuTUNtEx0yvbwznWpNEBQ,gjiOgFIhlkagBL3Ie_DFJA,qwZ0VlSaWEGhGBMiHzRnlg?mode=read&tenantId=17f18161-20d7-4746-87fd-50fe3e3b6619",
                "tag": "p"
            },
            {
                "content": "-",
                "tag": "p"
            },
            {
                "content": "Privacy Notice",
                "tag": "p"
            },
            {
                "content": "To find out about how the Met Office uses any personal information we collect about you, please see our Privacy Policy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/14/met-office-webinar-uk-climate-projections-how-can-they-be-used-to-inform-adaptation/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Registration link: Register for UKCP webinar Date: 26th January, 13:00-15:30 Want to learn about what climate change means foryou and your organisation? Want to get to grips with future climate change in the UK? Are you looking to develop your …"
    },
    {
        "title": "Adaptation Sub-Committee of the Committee on Climate Change- DEFRA",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-14T13:16:40",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Department for Environment, Food & Rural Affairs (DEFRA) are seeking three experienced, skilled and motivated people to serve on the Adaptation Committee (AC). The AC is a committee of the Climate Change Committee (CCC). It advises the Government on UK climate risks and opportunities, and reports to Parliament and each of the devolved legislatures with assessments of the UK Government’s progress in implementing its National Adaptation Programme (NAP). It also provides advice under devolved legislation, including under the Climate Change (Scotland) Act 2009. The AC is currently made up of six experts from a range of sectors and disciplines. The desired candidates would have expertise in one or more of the following areas:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Person Specification",
                "tag": "h2"
            },
            {
                "content": "Candidates should be able to demonstrate all the following essential criteria:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For the three specific roles candidates should be able to demonstrate one or more of the following:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Your CV and statement should be returned to the following address by the closing date: 12.00 (midday) on 31 January 2022.",
                "tag": "p"
            },
            {
                "content": "Email to PublicAppts@defra.gov.uk quoting reference APPT01-22.",
                "tag": "p"
            },
            {
                "content": "Further information about the role and how to apply can be found in the job advert here.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/14/adaptation-sub-committee-of-the-committee-on-climate-change-defra/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Environment, Food & Rural Affairs (DEFRA) are seeking three experienced, skilled and motivated people to serve on the Adaptation Committee (AC). The AC is a committee of the Climate Change Committee (CCC). It advises the Government on …"
    },
    {
        "title": "Rediscovering Discoveries",
        "authors": [
            "Dr Silvia Grant"
        ],
        "posted_on": "2022-01-14T12:35:48",
        "categories": [
            "User Research"
        ],
        "content": [
            {
                "content": "When we ran the cross-Defence discovery for the Foundry last year, we were fortunate enough to collect an incredibly rich set of user needs. From operational data needs in the deployed space, to more intuitive intranets, there really was much to uncover. So much in fact, that a year later the Foundry now encompasses many new or developing services, platforms and initiatives addressing all those Defence needs.",
                "tag": "p"
            },
            {
                "content": "One such need was the ability to commission, run and manage Discoveries. This came up as a definite bundle of issues: from the people who initially request a discovery, to the team running it, to Alpha transition, to working in silos not knowing if someone has done that work already elsewhere.",
                "tag": "p"
            },
            {
                "content": "The Foundry then hypothesised that a Defence Discovery as a Service offering might stem some of these issues. We ran a discovery to unpick this, and our findings were not as straightforward as we had anticipated.",
                "tag": "p"
            },
            {
                "content": "For clarity, the Government digital service manual defines discoveries as the phase which you run before you commit to building a service, to understand the problem which needs to be solved. It was important for me to keep the original interpretation in mind of a discovery as I explored how it can morph across the delivery space.",
                "tag": "p"
            },
            {
                "content": "Below is a brief summary of the highlights of what we found speaking to cross-Defence colleagues.",
                "tag": "p"
            },
            {
                "content": "The discovery paradox",
                "tag": "h2"
            },
            {
                "content": "Fundamentally, we have come across different perspectives of the discovery paradox in MOD. By this we mean that a new project (usually made up at this stage by one or two very well-meaning individuals) puts in a request to have resources to run a discovery because they want to understand a problem space. The business case underpinning this must be informed itself by discovery-esque user needs. The catch-22 is illustrated below:",
                "tag": "p"
            },
            {
                "content": "Teams have come up with workarounds, but ultimately this is where a cross-Defence Discovery as a Service might benefit prospective users. This technicality has been hampering the organic growth of discoveries, many times at the detriment to users. This also leads to re-discoveries and retroactive user research, neither of which are ideal solutions.",
                "tag": "p"
            },
            {
                "content": "Not everyone needs a discovery",
                "tag": "h2"
            },
            {
                "content": "In digital ways of working we have come to assume that discoveries are the optimal way to get things moving. Speaking to users about individual team needs, the reality is more nuanced. Some people just want to bolt-on new features on existing tools, others simply need to write a full business case (which will then lead to a full discovery), others have a good team but are in need of user researchers. Others are simply working on a demonstrator or demo. Funnelling these requests into the discovery pipeline can become problematic, and indeed output odd discoveries. There is also a growing use of pre-discoveries, or consecutive discoveries.",
                "tag": "p"
            },
            {
                "content": "This was an important finding for us, as we went in assuming that an end-to-end discovery would be what users were after. Instead, there is a complex user need which is solutionised via discoveries. By triaging services early on, we can keep the discoveries clean, and direct services to their intended route (for instance, could be towards a power platform build).",
                "tag": "p"
            },
            {
                "content": "Discoveries have a bad reputation",
                "tag": "h2"
            },
            {
                "content": "I heard this a lot from users, which was unexpected but also somehow makes sense. This is itself a consequence of the improper running of discoveries, many times ran informally without user researchers or BAs on board. We then see discoveries change name for ‘investigation’ or ‘exploration’.",
                "tag": "p"
            },
            {
                "content": "The other half of the problem is that discoveries are not allowed to fail. In the early days of cross-government agile delivery, a failed discovery was often hailed as a success and saved capital. However, with increasing demand and pressure from the business, a failed discovery can be seen as a failed project. This is counter to the ethos of discoveries itself, and something we challenge as part of the digital culture shift and transformation in MOD.",
                "tag": "p"
            },
            {
                "content": "It’s hard to know who has done what",
                "tag": "h2"
            },
            {
                "content": "The Ministry of Defence is structured in different top-level budgets, arm length bodies and executive agencies with a devolved funding structure. Our users are in excess of 300,000 not including Reservists and external consultants. Due to the sheer size of the digital demands, there is a possibility of duplicating existing or similar work, which can be exacerbated by short-term postings and turnover. In practice, this means that when running a project, it’s difficult to know whether similar work has been done elsewhere in Defence.",
                "tag": "p"
            },
            {
                "content": "We have recently launched our new pan-Defence communities of practice. Already the dots are being joined project-level and we are able to connect projects together. This is also where the Foundry, being created as cross-Defence, will be able to address this by directing projects to parts of interests during a triaging phase for discoveries.",
                "tag": "p"
            },
            {
                "content": "The iceberg discovery",
                "tag": "h2"
            },
            {
                "content": "Most of the projects ran by single services across Navy, Army, and Air are operationally complex. Not many services are purely transactional. And even in the informational service space, policy guidance is convoluted. This increasingly means that no single discovery is simple, or neat. In fact, most discoveries are messy, cannot validate an oversimplified set of objectives, and can identify the need to run several more branching discoveries. This is because there is a delivery need for a tool or a system in an operationally complex, and sometimes unmapped service design territory. Focussing on the ‘digital’ or ‘tech’ element of this without entirely understanding the overarching problem-space, means putting a strain on the delivery team and setting up for a narrowest of technical answers.",
                "tag": "p"
            },
            {
                "content": "This leaves discoveries taking the blame for something which is far bigger, garbled, and more complex than a traditional discovery. You can then get, by this rationale, discoveries being run for 6+ months, and with uncommon project creep.",
                "tag": "p"
            },
            {
                "content": "Overall, this was not the answer that I was looking for, but it’s the one we needed. Discoveries need a nimble, proactive, and flexible delivery space, enabled by healthy in-house expertise. This also helped us identify that there is a cultural element necessary in rehabilitating the name of discoveries.",
                "tag": "p"
            },
            {
                "content": "As we progress in this space, we will soon be able to process demand for cross-Defence discovery-style requests. Whether you are internal to MOD, or just interested in this space, you can get in touch with us via hello@digital.mod.uk",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/01/14/rediscovering-discoveries/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "When we ran the cross-Defence discovery for the Foundry last year, we were fortunate enough to collect an incredibly rich set of user needs. From operational data needs in the deployed space, to more intuitive intranets, there really was much …"
    },
    {
        "title": "What’s the alternative? How to write good alt text",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2022-01-14T12:00:42",
        "categories": [
            "Accessibility",
            "Advice",
            "Copywriting"
        ],
        "content": [
            {
                "content": "How do you write good alt text?",
                "tag": "h2"
            },
            {
                "content": "Alternative text, often called alt text, is not a new concept, but as more of our lives are focused online, it’s important that we do everything we can to make sure our content can be accessed by as many people as possible.",
                "tag": "p"
            },
            {
                "content": "With the recently published Government Equalities Office disability strategy detailing how it wants to make the UK the most accessible place to live in the world, we should all focus on how we can make digital content the most accessible place for everyone, too.",
                "tag": "p"
            },
            {
                "content": "Who uses alt text?",
                "tag": "h2"
            },
            {
                "content": "When uploading images and visuals online, or in documents shared digitally, adding alt text can help people using assistive technologies to 'hear' those visuals. We aim to make sure that anyone using alt text through assistive technologies can get the same information from the description of an image as someone who relies on the visuals. Alt text often assists visually impaired people but is also used for search engine optimisation and for making sense of an image if it isn't visible or doesn't load.",
                "tag": "p"
            },
            {
                "content": "What elements need alt text?",
                "tag": "h2"
            },
            {
                "content": "When writing alt text, you should consider: will any of the content’s meaning be lost if the image can’t be viewed and is the image purely decorative?",
                "tag": "p"
            },
            {
                "content": "Decorative images with alt text can make the content ‘noisy’ – this is a term used by assistive technology users to describe alt text on images that don’t need to be described and add no worthwhile information. This includes elements such as borders, line breaks and brand graphics. Keeping alt text concise is a skill, and honing in on that skill to make the most of your alt text will ensure that many accessibility needs are met.",
                "tag": "p"
            },
            {
                "content": "How to write alt text",
                "tag": "h2"
            },
            {
                "content": "Writing alt text is all about context. Being aware of how the image is presented and the context in which it sits will give any assistive technology user a better experience. If you’re writing about an image of a painting, you might want to consider if the style of painting is important, does knowing the painter’s name add value? It’s up to you to decide what information is essential.",
                "tag": "p"
            },
            {
                "content": "Here are a few of things to keep in mind when writing alt text:",
                "tag": "p"
            },
            {
                "content": "Alt text on social media",
                "tag": "h2"
            },
            {
                "content": "Only recently have websites and social media platforms made it easier for us to add alt text. When uploading images to sites like Twitter and LinkedIn, you are now automatically prompted to add alt text.",
                "tag": "p"
            },
            {
                "content": "Hashtags are an essential part of social media. If you write a hashtag all in lowercase such as: #designinlondon – a screen reader will struggle to identify the individual words. For this hashtag to be read aloud accurately, we need to use CamelCase, so this hashtag now becomes #DesignInLondon. CamelCase is a way of writing without spaces or punctuation, but indicating a new word by starting it with a capital letter.",
                "tag": "p"
            },
            {
                "content": "Alt text examples",
                "tag": "h2"
            },
            {
                "content": "The following examples of alt text will give you an idea of how it could be written.",
                "tag": "p"
            },
            {
                "content": "Example 1",
                "tag": "h3"
            },
            {
                "content": "\nThe alt text for the image above could be: A prison governor and two prison officers are conversing in a hallway, they are smiling.",
                "tag": "p"
            },
            {
                "content": "Adding information about gender, age and race may not help with the context in this image. However, those elements could be considered, but be careful not to make assumptions.",
                "tag": "p"
            },
            {
                "content": "Example 2",
                "tag": "h3"
            },
            {
                "content": "\nThe example from Instagram featured above, already comes with a descriptive caption. Alt text probably won’t provide any further information, so adding it in this case isn’t necessary.",
                "tag": "p"
            },
            {
                "content": "Example 3",
                "tag": "h3"
            },
            {
                "content": "The alt text for the photo above of a mural could be: A mural of actor Chadwick Boseman, graffitied on a wall. T’Challa, Boseman’s superhero character, has been painted in the background with the artist’s name, artful_dodger underneath. The words Black Panther Lives, Chadwick Boseman 1976 to 2020 also appear in graffiti.",
                "tag": "p"
            },
            {
                "content": "This image needs quite a substantial amount of alt text. Sighted people could gain a lot of information from just a glance at this image: who, where, what, as well as any text that is part of the image. Alt text should reference the same information.",
                "tag": "p"
            },
            {
                "content": "There are no set rules for writing alt text, and adding ‘bad’ alt text is still better than adding none at all. If alt text is missing from images and other visuals such as graphs, charts and infographics, on websites and in any files you share digitially, a significant number of your audience could be unable to access the information you're trying to convey. According to the Royal National Institute of Blind People (RNIB), two million people in the UK live with significant sight loss, and many of these will use assistive technologies that rely on alt text.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about accessibility, Design102 are experts at making sure projects meet government accessibility requirements. If you’d like to know more, or you’ve got a project we can help with, just drop us a line at hello@design102.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2022/01/14/whats-the-alternative-how-to-write-good-alt-text/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "Design102 explains why and how you should be writing good alt text. Alt text helps users to access and consume content by describing in words elements that might otherwise rely solely on visuals."
    },
    {
        "title": "More time for farmers to apply for free business advice",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2022-01-14T11:40:43",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "To support farmers through the agricultural transition, we’re offering free business advice to those who currently receive direct payments. ",
                "tag": "p"
            },
            {
                "content": "Through the Future Farming Resilience Fund, we’re paying independent advisers to explain how the changes happening to farming will affect farmers and help them to prepare.  ",
                "tag": "p"
            },
            {
                "content": "In total, 19 providers across England are offering the advice. ",
                "tag": "p"
            },
            {
                "content": "As I mentioned in a previous post, the fund is structured in 3 phases. We are currently in the second phase. It was due to end in March 2022, but we’re extending this phase until September 2022. ",
                "tag": "p"
            },
            {
                "content": "We appreciate that 2021’s late harvest made it difficult for farmers to apply in time and take up was slower than expected. ",
                "tag": "p"
            },
            {
                "content": "So, we’ve offered all our providers an extension of up to 6 months, which is when the next phase of support is expected to begin. ",
                "tag": "p"
            },
            {
                "content": "This will give providers more time to deliver the support. The new end dates for each of the projects are set out in the table below. ",
                "tag": "p"
            },
            {
                "content": "We hope this extension will encourage more people to get in touch with an adviser and work out the best plan for their farms.  The final phase of support will operate over a longer timescale; launching later in 2022 and running until March 2025.  ",
                "tag": "p"
            },
            {
                "content": "Get free advice  ",
                "tag": "h2"
            },
            {
                "content": "If you’d like to access free business advice, all you need to do is take a look at the list of advisers below and contact them directly.  ",
                "tag": "p"
            },
            {
                "content": "The advisers are offering support in different ways: it could be delivered in the form of workshops supported by experts or through one-to-one conversations.  ",
                "tag": "p"
            },
            {
                "content": "Video: Farmers share their experience ",
                "tag": "h3"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/01/14/more-time-for-farmers-to-apply-for-free-business-advice/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The late harvest of last year made it difficult for farmers to apply for free business advice. So, we’ve offered our advice providers an extension of up to 6 months which is when the next phase of support is expected to begin."
    },
    {
        "title": "Intersectional feminism in the Civil Service",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-14T11:10:47",
        "categories": [
            "Diversity & Inclusion",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Considering intersectionality in gender inclusion is vital, though often overlooked. It requires us to recognise the multiple aspects of a person which may advantage or disadvantage them- so taking into account class, gender, race, disability and so forth, recognising that people are not one-dimensional. Many of us, including myself, have faced sexism and racism inside and outside the workplace. But we may be more privileged in other ways, such as belonging to a higher social class or being able bodied. Intersectional feminism, therefore, requires you to listen to and advocate for all women - whose struggles are diverse and wide-ranging.",
                "tag": "p"
            },
            {
                "content": "Gender equity in the Civil Service is further ahead than race equity. In 2020, according to gov.uk’s Diversity and Inclusion dashboard, the Civil Service was made up of 53.8% women overall, and 46.7% of Senior Civil Servants (SCS) were women. In comparison, while 13.2% of the Civil Service were of an ethnic minority (mapping closely to 12.9% of the UK’s working population), only 6.9% of SCS are an ethnic minority.",
                "tag": "p"
            },
            {
                "content": "Myself and my three co-founders set up the Ethnic Minority Women’s Forum (EMWF) in August 2020 to address intersectional gender inclusion in the Civil Service. EMWF aims to create a safe space and development opportunities for ethnic minority women (EMW), while educating our allies to improve the outcomes and experiences of EMW in the Civil Service. We firmly believe that the Civil Service has a responsibility to be as diverse as it possibly can, to reflect the make-up of the general public we serve and develop better, more considered policy.",
                "tag": "p"
            },
            {
                "content": "EMWF has now grown to over 1300 members (showing just how needed this forum is); offered over 200 EMW mentoring opportunities with SCS; held several sold-out events including a full day International Women’s Day conference; and launched ‘How to be Active Ally workshops’, among many other achievements.",
                "tag": "p"
            },
            {
                "content": "If you would like to join EMWF as a member (you identify as an ethnic minority woman), or as an ally (you do not identify as an ethnic minority woman), please email emwomensforum@gmail.com with your grade and whether you would like to sign up as a member or ally.",
                "tag": "p"
            },
            {
                "content": "Signing up will mean you have access to all the events and programmes we offer, such as our upcoming EMWF x Government Science & Engineering Profession Mythbuster, which aims to encourage more EMW into the profession. Keep your eyes peeled for more details (to be announced soon).",
                "tag": "p"
            },
            {
                "content": "Rohini is currently a senior policy advisor working on multilateral green trade for the Department for International Trade. She was previously a Private Secretary for the Minister for Communities where she met her EMWF co-founders, Aqsa, Nat and Ella. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/14/intersectional-feminism-in-the-civil-service/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Considering intersectionality in gender inclusion is vital, though often overlooked. It requires us to recognise the multiple aspects of a person which may advantage or disadvantage them- so taking into account class, gender, race, disability and so forth, recognising that …"
    },
    {
        "title": "How we’re making language lessons more accessible and relevant",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-14T10:24:09",
        "categories": [
            "Curriculum",
            "GCSE",
            "Languages",
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Modern foreign languages like French, German and Spanish are really useful to know – not just for visiting counties that speak those languages, but employers increasingly see language skills as highly desirable.",
                "tag": "p"
            },
            {
                "content": "But our statistics show that not enough young people are taking languages at GCSE. This is down to the perception that they are too hard and because young people find it hard to see significant progress and relevance in their work.",
                "tag": "p"
            },
            {
                "content": "That’s why we announced measures to increase uptake by making French, German and Spanish GCSEs more engaging and relevant.",
                "tag": "p"
            },
            {
                "content": "Here we look at the changes we are making to French, German and Spanish GCSEs.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "We have confirmed changes to French, German and Spanish GCSEs, supported by a research review by Ofsted, to help students build confidence and excel in learning languages.",
                "tag": "p"
            },
            {
                "content": "Students will study reformed language GCSEs from September 2024, following government changes to make the subject more accessible for students and boost take up.",
                "tag": "p"
            },
            {
                "content": "The first exams under the new reforms will be held in summer 2026.",
                "tag": "p"
            },
            {
                "content": "What’s changed?",
                "tag": "h3"
            },
            {
                "content": "In the updated GCSEs, students will be assessed on the most common vocabulary used in conversations and in written texts, as well as grammar and pronunciation. It means what they learn will be easier to apply to real life situations.",
                "tag": "p"
            },
            {
                "content": "Research shows that a focus on these ‘building blocks’ enables students to see progress in their ability to understand and use the language and grow in confidence and motivation.",
                "tag": "p"
            },
            {
                "content": "Why have you made these changes?",
                "tag": "h3"
            },
            {
                "content": "The suggested reforms aim to encourage language uptake in schools.",
                "tag": "p"
            },
            {
                "content": "Studying languages opens up a world of new, exciting opportunities for people and is important for a modern global economy.",
                "tag": "p"
            },
            {
                "content": "That’s why we want more young people to take up modern language GCSEs, and these evidence-based changes aim to make them more well-rounded and accessible, helping more young people to enjoy learning languages and flourish.",
                "tag": "p"
            },
            {
                "content": "What type of thing can pupils expect to learn?",
                "tag": "h3"
            },
            {
                "content": "By mastering the most commonly occurring vocabulary in French, German or Spanish, GCSE pupils will be able to communicate independently, in speech and writing, about a range of topics that interest them.",
                "tag": "p"
            },
            {
                "content": "Pupils will be expected to understand spoken extracts which contain the pre-defined vocabulary and grammar and undertake dictation of such extracts. They will become skilled in writing accurately in the target language and will be asked to translate texts into English and vice versa. Pupils will also refine their language deduction skills by inferring meaning from words outside of the vocabulary list and they will learn to speak confidently and clearly in the target language.",
                "tag": "p"
            },
            {
                "content": "As they progress through the course, they will become familiar with aspects of the contexts and cultures of the countries and communities in which the language is spoken.",
                "tag": "p"
            },
            {
                "content": "The revised GCSE will also provide a solid foundation from which pupils can transition to further study.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/14/how-were-making-language-lessons-more-accessible-and-relevant/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Modern foreign languages like French, German and Spanish are really useful to know – not just for visiting counties that speak those languages, but employers increasingly see language skills as highly desirable."
    },
    {
        "title": "Dragons' Den, Episode 2, Series 19",
        "authors": [
            "Laurien Webb"
        ],
        "posted_on": "2022-01-13T21:19:38",
        "categories": [
            "Confidentiality",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "From eco-friendly paint trays to sustainable beauty products and at home puddle patches for your pooches, there was a vast range of products in the Den this evening. But there were two pitches that really caught my eye.",
                "tag": "p"
            },
            {
                "content": "If you’re anything like me, I can often overindulge at Christmas. It’s my favourite time of year. I spend most of December playing Christmas songs on repeat, getting my children as excited as they possibly can be, and everything just seems that much louder. The laughing, the music, the counting down until end of term and my out of office is switched on just in time for my children to return home to enjoy the festive period. By the time that’s done though, the break goes by in a flash and I’m left feeling in need of some rest and relaxation or some valuable me time.",
                "tag": "p"
            },
            {
                "content": "Brown paper packaging…",
                "tag": "h3"
            },
            {
                "content": "That’s why James and Diana’s luxurious at home spa experience caught my eye. With current restrictions in place, it’s been difficult to plan ahead to visit my local spa, so an at home spa experience already had me enthused.",
                "tag": "p"
            },
            {
                "content": "First up to inspect the product was Peter Jones who seemed to be impressed with James’s product development background but unfortunately not the product itself.",
                "tag": "p"
            },
            {
                "content": "Whilst the emphasis from the pair was on sustainable packaging Peter was left unimpressed by the biodegradable bottle, that was decaying in his hands.",
                "tag": "p"
            },
            {
                "content": "This left me wondering whether it would be something I would be bothered about as a paying customer, of course I support anything that is sustainable and environmentally friendly!",
                "tag": "p"
            },
            {
                "content": "Deborah Meaden, the Dens most ardent environmentalist was certainly inclined to green light their branding and stated that she is fed up with brown paper packing, and I can’t say I blame her.",
                "tag": "p"
            },
            {
                "content": "Branding is so important. It can influence the way that your customer perceives you when they hear or think of your company name, service, or product. This includes everything they think they know about your brand, including information, your packaging, but also emotive elements, like for example, the impression that it’s luxurious.",
                "tag": "p"
            },
            {
                "content": "You can register your trade mark to protect your brand, such as the name of your product or service. When you register your trade mark, you'll be able to:",
                "tag": "p"
            },
            {
                "content": "Check out this video for more information on protecting your brand",
                "tag": "p"
            },
            {
                "content": "Not for a retail shelf",
                "tag": "h3"
            },
            {
                "content": "Unfortunately, the eco entrepreneurs failed to secure their 50k investment for 10% of their business and left the Den with nothing.",
                "tag": "p"
            },
            {
                "content": "Toto night sleep",
                "tag": "h3"
            },
            {
                "content": "The next entrepreneur to capture my interest was fellow mother Victoria Fullarton.",
                "tag": "p"
            },
            {
                "content": "Victoria was off to an excellent start pitching her product the “Toto” with its accompanying slogan “take back bedtime”.",
                "tag": "p"
            },
            {
                "content": "Even though my children are older now, I can vividly remember the days of being a new mum and the struggle of sleepless nights as well as trying to find out my babies’ sleep routine.",
                "tag": "p"
            },
            {
                "content": "Victoria was asking for £150k for a 20% stake in her business. The Toto is a wearable device for your baby that sends notifications to your smart phone letting you know when it’s the best time for your baby to sleep. I could have only dreamed of such an invention many years ago!",
                "tag": "p"
            },
            {
                "content": "Keeping Mum?",
                "tag": "h3"
            },
            {
                "content": "The Dens newest fire breathing Dragon didn’t waste time in asking Victoria how the device could predict the best time for a baby to sleep to which she replied “That’s patent protected and I’m quite nervous about telling you the algorithm”.",
                "tag": "p"
            },
            {
                "content": "So, should Victoria be worried by her patent pending status?",
                "tag": "p"
            },
            {
                "content": "The simple answer is you can disclose whatever is disclosed in the patent application as filed. Any new matter, such as improvements or later versions, should be kept confidential until you file a new application covering any subject matter that was not included in the first filing.",
                "tag": "p"
            },
            {
                "content": "You can use a patent to protect your invention. It gives you the right to take legal action against anyone who makes, uses, sells or imports it without your permission.",
                "tag": "p"
            },
            {
                "content": "Applying for a patent can be a complex process and the IPO strongly advises individuals to seek legal advice from a patent attorney or advisor. A patent specification is a legal document and requires specialist skills to draft properly.",
                "tag": "p"
            },
            {
                "content": "To be granted a patent, your invention must be all of the following:",
                "tag": "p"
            },
            {
                "content": "Before you apply, check if a patent is right for your business.",
                "tag": "p"
            },
            {
                "content": "With Victoria’s resistance of disclosing the unique algorithm that is patent pending the Dragons’ put on a united, and impressive display of coaching Victoria when it came to the world of IP.",
                "tag": "p"
            },
            {
                "content": "Fortunately for Victoria after all Dragons but Sara declared themselves out of her tech business, Sara made an offer that Victoria simply couldn’t refuse - £150k for 35% of the business. Congratulations Victoria!",
                "tag": "p"
            },
            {
                "content": "If you are thinking about the intellectual property in your business, visit the IP for Business section of our website or sign up to receive regular updates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2022/01/13/dragons-den-episode-2-series-19/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "From eco-friendly paint trays to sustainable beauty products and at home puddle patches for your pooches, there was a vast range of products in the Den this evening. But there were two pitches that really caught my eye. If you’re …"
    },
    {
        "title": "Environmental Audit Committee report on water quality in rivers",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-01-13T18:16:33",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in The Guardian, The Times, The Telegraph, The Independent, The Mirror, The Express, The Financial Times and BBC Online on the Environmental Audit Committee’s report on water quality in England’s rivers.",
                "tag": "p"
            },
            {
                "content": "The report calls for action from everyone - the Government, regulators, water companies and farmers - to come together to deliver real change to improve the state of our rivers.",
                "tag": "p"
            },
            {
                "content": "The government welcomes this report and will be reviewing its recommendations carefully before responding later this year.",
                "tag": "p"
            },
            {
                "content": "Our Environment Act has already put in place more protections against water pollution than ever before and we are the first government to instruct water companies to take steps to significantly reduce storm overflows, which we have also put into law.",
                "tag": "p"
            },
            {
                "content": "Increased monitoring and transparency is key. More than 12,000 of England’s 15,000 storm overflows now have Event Duration Monitors to capture the frequency and duration of discharges, and the remaining 3,000 will have them by end of next year. All the data is published online so everyone can see what is happening.",
                "tag": "p"
            },
            {
                "content": "We are also doing much more to reduce pollution from agriculture, doubling the budget for our programme which provides practical support and advice for farmers and rolling it out across the whole of England.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/01/13/environmental-audit-committee-report-on-water-quality-in-rivers/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog post looks at coverage of the Environmental Audit Committee’s report on water quality in rivers."
    },
    {
        "title": "Supporting the COVID-19 Vaccination booster",
        "authors": [
            "Vicky Day"
        ],
        "posted_on": "2022-01-13T16:13:25",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The Civil Service has been asked to support the Prime Minister’s challenge to deliver COVID-19 vaccination boosters to everyone aged 18 and over in England. Many colleagues across our organisation have volunteered across England and found the experience incredibly rewarding. Read on to find out how Vicky’s experience went.",
                "tag": "p"
            },
            {
                "content": "I work in HR at HMRC and lead the Recruitment Marketing, Attraction and Outreach team. Yes, we’re fans of long titles here and also of acronyms, but I’ll try to avoid them in this post!",
                "tag": "p"
            },
            {
                "content": "My team are responsible for promoting HMRC as a great place to work to help find and attract candidates to come have a career with us. We run marketing channels, such as this blog and Twitter, Facebook groups for new starters and manage our online presence on job boards and careers sites.",
                "tag": "p"
            },
            {
                "content": "Most people know who HMRC is, but they don’t necessarily consider working for us and we’re aiming to change that by giving people an insight into what it’s actually like working for the third largest UK Government department.",
                "tag": "p"
            },
            {
                "content": "Just before Christmas, my day at work looked a little different. I don’t usually wear a hi-vis vest (or a mask) to work in my home office. I’ve been doing my bit to help with the national vaccine effort. As civil servants, we get 5 paid days off a year to volunteer. Given the government’s priority to get everyone boosted as soon as possible, the 5-day limit was temporarily lifted and we were all being encouraged to help out if we can. I stuck my hand up to try something different and be part of something bigger than the day job.",
                "tag": "p"
            },
            {
                "content": "I rubbed shoulders (not literally of course, but at a safe social distance) with military personnel, dentists, community nurses and children’s NHS workers, all coming together to play their part and I have to say, it felt good.",
                "tag": "p"
            },
            {
                "content": "I arrived at lunch time for a short briefing in a car park before being assigned my task. I was to welcome people arriving for their booster vaccines and show them to a free booth. As I’ve spent the last 21 months working on my own it was quite exciting to interact with people in real life. I soon figured out those administering the vaccines were in a competition to see who could do the most in a day and I had the power to help them win or lose. Of course, I did my best to keep it fair.",
                "tag": "p"
            },
            {
                "content": "During my 15-minute break, I chatted to a military man who last month had been saving elephants in Africa, a military woman whose day job is setting up hospitals in developing countries and a dentist. I told them I’m a civil servant and work for HMRC. Besides the usual jokes about tax returns, they were interested to hear that my profession is marketing and communications, I probably don’t know any more about tax than they do and that there’s actually lots of different types of roles at HMRC.",
                "tag": "p"
            },
            {
                "content": "I think most of us join the Civil Service because we want the make a positive difference to the lives of people in the UK, and we do that every day. My volunteering shift gave me the chance to do it more directly and I knew my team would keeping the ship sailing back in the office. I’m very grateful for the opportunity and looking forward to my next shift!",
                "tag": "p"
            },
            {
                "content": "Happy New Year to everyone.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/01/13/supporting-the-covid-19-vaccination-booster/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "The Civil Service has been asked to support the Prime Minister’s challenge to deliver COVID-19 vaccination boosters to everyone aged 18 and over in England. Many colleagues across our organisation have volunteered across England and found the experience incredibly rewarding. …"
    },
    {
        "title": "5G- Just a 'faster 4G’ and other misconceptions",
        "authors": [
            "Ben Parish"
        ],
        "posted_on": "2022-01-13T15:36:41",
        "categories": [
            "Digital Innovation"
        ],
        "content": [
            {
                "content": "First things first, I think we have a little way to go to break from the misconception that 5G is \"just a 'faster' 4G\" - this misrepresentation hinders the vision of what can be achieved.",
                "tag": "p"
            },
            {
                "content": "TV ads that pitch 5G at the consumer don't help the situation of misunderstanding; the true benefit of 5G technology is in the enterprise, less so with the consumer.",
                "tag": "p"
            },
            {
                "content": "The internet is not short of articles extoling the potential of 5G networks to deliver huge business advantage across a range of sectors.",
                "tag": "p"
            },
            {
                "content": "We are familiar with the known characteristics of 5G networks that provide high data rates (Enhanced Mobile Broadband (EMBB)), the ability to connect a huge number of devices (Massive Machine Type Communications (MMTC)) and provide Ultra-Reliable, Low Latency Communications (URLLC).",
                "tag": "p"
            },
            {
                "content": "I'm fortunate enough to have the opportunity to explore 5G-enabled concepts for Defence. I've seen private 5G networks in action & I've spoken with many suppliers building and creating innovative solutions upon 5G enabled architectures and ecosystems.",
                "tag": "p"
            },
            {
                "content": "I believe there is transformative potential in 5G technologies and here are some of my thoughts in the first of what may become several blogs on our 5G journey.",
                "tag": "p"
            },
            {
                "content": "I'm excited that across Defence there are pockets of activity starting to experiment with 5G networks and associated digital technology innovation.We are on a journey shared by other sectors and organisations to understand the scale of potential transformation and the path to reach it.",
                "tag": "p"
            },
            {
                "content": "However,  like many other sectors there is an inevitable challenge around fundamentally rethinking some of our traditional activities and capabilities in light of new technology options.",
                "tag": "p"
            },
            {
                "content": "This shouldn't be about fitting new technology to existing activities - it should be about re-casting our views on which new outcomes can be achieved using new technology.",
                "tag": "p"
            },
            {
                "content": "This will require experimentation, testing of hypotheses, maybe failing, pivoting and progressing.",
                "tag": "p"
            },
            {
                "content": "We need to be savvy about the way we explore the opportunities - there is capital investment required to deliver new architectures of 5G networks and associated innovations, so the return on investment needs to be understood to drive investment decisions. We need direct line of sight between our digital ambition and cost-benefit to underpin the future busines case.",
                "tag": "p"
            },
            {
                "content": "In Defence Digital's Innovation Team we have identified and gathered a proactive community starting to experiment with 5G technology concepts across Defence.",
                "tag": "p"
            },
            {
                "content": "We lead the Pan-Defence 5G Technology Working Group which is the primary forum for 5G technology discussions in Defence and I’m really thankful to all those that enthusiastically participate.",
                "tag": "p"
            },
            {
                "content": "We are also working with colleagues across government to learn from other sectors and investments in 5G technology trials and testbeds. This helps us with investigating and defining new capability concepts within other Defence transformation initiatives – from logistics to medical services.",
                "tag": "p"
            },
            {
                "content": "We are sharing insights with our international Defence Allies along the way.",
                "tag": "p"
            },
            {
                "content": "The power of mobile edge computing (perhaps described in terms of Internet of Things (IOT)) is brought to life with 5G wireless enablers. It is this computing environment and the data-driven-capabilities and insights that will enable the transformation we desire.",
                "tag": "p"
            },
            {
                "content": "As we continue to explore the use cases that will eventually be enabled by 5G wireless architectures, I expect us to be experimenting with a range of technologies and innovations in scope both within the network architecture and the edge compute devices.",
                "tag": "p"
            },
            {
                "content": "The hype around 5G probably isn't really about 5G itself; it's about the rest of the innovation that we can layer up and connect with the 5G foundations. This combinational innovation, across a range of potential Defence use cases excites me, as there is plenty to do it this space.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/01/13/5g-just-a-faster-4g-and-other-misconceptions/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "First things first, I think we have a little way to go to break from the misconception that 5G is \"just a 'faster' 4G\" - this misrepresentation hinders the vision of what can be achieved. TV ads that pitch 5G …"
    },
    {
        "title": "What we’re doing to keep vulnerable children safe and what to do if you have concerns about a child’s welfare",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-13T15:19:35",
        "categories": [
            "Child protection"
        ],
        "content": [
            {
                "content": "The death or serious harm of any child is a tragedy and recent cases such as those of Arthur Labinjo-Hughes and Star Hobson have shocked and appalled the nation. It is imperative in all these circumstances that we find out what happened and what needs to change and improve so we can protect vulnerable children.",
                "tag": "p"
            },
            {
                "content": "But how are we doing this? And what can you do? Here we answer your questions.",
                "tag": "p"
            },
            {
                "content": "How are you protecting vulnerable children?",
                "tag": "h3"
            },
            {
                "content": "We want every child to have the best start in life and keeping children safe and happy is our number one priority.",
                "tag": "p"
            },
            {
                "content": "Over the course of the pandemic, we kept schools open for the most vulnerable children. We also launched the See, Hear, Respond programme with Barnardo’s to support vulnerable children and young people whose usual support networks were impacted by the pandemic and extended the role of Virtual School Heads in September, meaning there is now a local champion for every child with a social worker in every local authority across England.",
                "tag": "p"
            },
            {
                "content": "We have put new responsibilities on councils, police and health services to work together to protect vulnerable children and introduced tougher Ofsted inspections for children’s services. These are driving up standards, with 50% of local authorities now rated ‘Good’ or ‘Outstanding’ by Ofsted, compared to 36% at the end of 2017. Where Ofsted tell us a council’s performance is not good enough, we can support it to improve.",
                "tag": "p"
            },
            {
                "content": "The Government also recently launched a new Stop Abuse Together campaign, which will provide important advice to parents on how to spot the potential signs of abuse and where to go for support. We’re also working closely with the NSPCC and have given it additional funding to expand its national helpline for adults to report concerns.",
                "tag": "p"
            },
            {
                "content": "What lessons will be learnt from these recent cases?",
                "tag": "h3"
            },
            {
                "content": "Parents and carers have primary care for their children, but local authorities, working with partner organisations and agencies do have specific duties to safeguard and promote the welfare of all children in their area.",
                "tag": "p"
            },
            {
                "content": "Following Arthur’s death, we made the decision to launch two reviews.",
                "tag": "p"
            },
            {
                "content": "The first is a single, national review of Arthur’s death led by the Independent Child Safeguarding Practice Review Panel to identify what we must learn from this terrible case. This involves local government, as well as those working in the police, health and education sectors to identify where improvements need to be made not only in Solihull, but across the country.",
                "tag": "p"
            },
            {
                "content": "The second review is what is called a ‘Joint Targeted Area Inspection’ and in Arthur’s case, this is looking at where improvements are needed by all the agencies tasked with protecting children in the Solihull area. Like the national review, the learnings from this review will also be applied in other areas around the country.",
                "tag": "p"
            },
            {
                "content": "In addition to the two reviews following the death of Arthur, we are also carrying out a wide ranging independent review of the Children’s Social Care system, which we launched in January 2021. This will identify what is needed to make a real difference to the needs, experiences and outcomes of those supported by children’s social care.",
                "tag": "p"
            },
            {
                "content": "What is the difference between these reviews and how will they work together?",
                "tag": "h3"
            },
            {
                "content": "Whilst the National Review will look at the circumstances surrounding Arthur’s horrific death, the Joint Targeted Area Inspection will look at how the multi-agency arrangements are working now in the Solihull area. Together, these two actions will offer a deep, independent look at Arthur’s case, and any lessons that need to be learnt nationally.",
                "tag": "p"
            },
            {
                "content": "The Independent Review of Children’s Social Care meanwhile, is a wide-ranging review of social care.",
                "tag": "p"
            },
            {
                "content": "Why didn’t you announce a national review for Star Hobson and other children like her?",
                "tag": "h3"
            },
            {
                "content": "Child abuse is a deeply disturbing crime and we are completely appalled by any case that involves the death of a child. This is why there is a locally led review system in place to properly review and investigate cases, to look at what exactly went wrong and why.",
                "tag": "p"
            },
            {
                "content": "The national review takes into account the significance and scale of the circumstances of Arthur’s murder, allowing findings to be rolled out across the country to improve practice and identify the lessons that must be learnt. It is the first individual national case review undertaken by the Panel since it was set up in 2018.",
                "tag": "p"
            },
            {
                "content": "What can I do if I have concerns about a child? ",
                "tag": "h3"
            },
            {
                "content": "We are urging communities to come together to keep an eye on some of our most vulnerable children.",
                "tag": "p"
            },
            {
                "content": "Anyone who sees or suspects child abuse or neglect, or is worried about a child known to them, can report concerns to their local children’s services or by contacting the government-supported NSPCC helpline, which is for adults or practitioners concerned about a child or young person.",
                "tag": "p"
            },
            {
                "content": "To do this, you can call 0808 800 5000 or email help@nspcc.org.uk.",
                "tag": "p"
            },
            {
                "content": "What are the signs I should look out for? ",
                "tag": "h3"
            },
            {
                "content": "Our new Stop Abuse Together website has some useful guidance on the signs to look out for which might indicate that a child is being abused. It’s important to know that these signs might not always be obvious, but may include changes in their behaviour, mood and/or appearance. More advice is available here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/13/what-were-doing-to-keep-vulnerable-children-safe-and-what-to-do-if-you-have-concerns-about-a-childs-welfare/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The death or serious harm of any child is a tragedy and recent cases such as those of Arthur Labinjo-Hughes and Star Hobson have shocked and appalled the nation. It is imperative in all these circumstances that we find out …"
    },
    {
        "title": "HM Land Registry fees are changing",
        "authors": [
            "Iain Banfield, Chief Financial Officer"
        ],
        "posted_on": "2022-01-13T15:11:47",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "From 00.01 am on Monday 31 January 2022, Scale 1 and Scale 2 land registration fees will increase for the first time since 2009.",
                "tag": "p"
            },
            {
                "content": "Applications for first registration and for registration of transfers, leases and mortgages of property submitted on or after that date will be charged under the new 2021 Fee Order.",
                "tag": "p"
            },
            {
                "content": "All applications started before 31 January, but submitted on or after this date, will be subject to the new fees.",
                "tag": "p"
            },
            {
                "content": "If an application was submitted before 31 January, subsequently cancelled or rejected and then resubmitted on or after 31 January, it will be subject to the new fees.",
                "tag": "p"
            },
            {
                "content": "Get ready",
                "tag": "h2"
            },
            {
                "content": "To reduce unnecessary delays, please make sure you are familiar with the new fees.",
                "tag": "p"
            },
            {
                "content": "Digital Registration Service",
                "tag": "h3"
            },
            {
                "content": "If you are creating and submitting your application using the Digital Registration Service, you don’t have to do anything. The system will notify you of any saved applications that need to be updated and recalculate the fees for you. Any applications created on or after 31 January will automatically get the new fee applied.",
                "tag": "p"
            },
            {
                "content": "Electronic Document Registration Service (e-DRS) and postal applications",
                "tag": "h3"
            },
            {
                "content": "If you are preparing applications for submission on or after 31 January, you will need to use the new fees to avoid unnecessary delays. You might need to amend an AP1 that has already been created but won’t be submitted until after Sunday 30 January.",
                "tag": "p"
            },
            {
                "content": "Business Gateway customers",
                "tag": "h3"
            },
            {
                "content": "Please make sure the system you use will apply the new fees to any application submitted on or after 31 January, to avoid unnecessary delays. This includes any applications that have been prepared and saved in advance of the fee change.",
                "tag": "p"
            },
            {
                "content": "The main changes coming into effect on 31 January",
                "tag": "h2"
            },
            {
                "content": "The reduction in fees for electronically lodged register update applications has increased to 55% (rounded to a multiple of £5). There is still a 25% reduction in voluntary first registrations fees (rounded to a multiple of £5).",
                "tag": "p"
            },
            {
                "content": "Fixed fees remain the same and are still reduced by 50% for electronically lodged applications.",
                "tag": "p"
            },
            {
                "content": "Minor changes to fees and exemptions",
                "tag": "h2"
            },
            {
                "content": " Next steps",
                "tag": "h2"
            },
            {
                "content": "The fee increase allows HM Land Registry to move forward with plans to deliver what customers need – more consistency and speed in service delivery – by investing in both operational capacity and accelerating the digitalisation and automation of services.",
                "tag": "p"
            },
            {
                "content": "With this in mind, we are exploring further changes to the Fee Order, including its structure and simplicity. We are currently engaging as widely as we can before we set out any proposals.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "For full details and other changes see our Guidance page on GOV.UK: Increase to HM Land Registry fees.",
                "tag": "p"
            },
            {
                "content": "Remember, our handy Fee calculator is available too.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/01/13/hm-land-registry-fees-are-changing/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Applications for registration services submitted on or after Monday 31 January will be charged under the new 2021 Fee Order. Are you ready?"
    },
    {
        "title": "MOD are doing cyber-security awareness differently",
        "authors": [
            "Isobel D"
        ],
        "posted_on": "2022-01-13T14:25:03",
        "categories": [
            "Cyber Confidence"
        ],
        "content": [
            {
                "content": "Cyber security can often be difficult to understand and as a result, we may not know how to fully protect ourselves if we are unsure about the guidance that is out there. It is crucial that everyone, no matter their role or seniority takes cyber accountability. As the cyber domain grows and we become more reliant on the internet and technology, the threat to our cyber safety is evolving and changing, making us more likely to become victim of a cyber-attack.",
                "tag": "p"
            },
            {
                "content": "Guidance documents filled with cyber jargon and highly technical phrases only distance those from cyber security. It is therefore crucial that people are engaged through memorable and novel ways of learning that gives an individual the opportunity to actively understand their role in protecting Defence through a hands-on or visual experience.",
                "tag": "p"
            },
            {
                "content": "The MOD’s approach to the international initiative, Cyber Awareness Month, has embodied just that, we have hosted a variety of exciting activities from a podcast, a three part video series, and a Cyber escape room tour to ensure every individual we come across within Defence is able to easily take away key cyber security messages.",
                "tag": "p"
            },
            {
                "content": "Our Script Kiddie Escape Room allowed those participating to experience a simulated cyber -attack under a safe and gamified condition.  The room toured across multiple UK sites filled with teams from various roles, ranks experience.",
                "tag": "p"
            },
            {
                "content": "We were truly blown away by the number of teams going through the room and we saw some impressively fast times! Not only was the room a test of teamwork, problem solving and decision making it also tested cyber security knowledge by teaching players how to identify possible threats to our security. We may come across such threats at work or even at home, both online and offline demonstrating the importance of ensuring we always present cyber secure behaviours.",
                "tag": "p"
            },
            {
                "content": "It was especially great to see CIO Charlie Forte and Second Permanent Secretary Laurence Lee take part in the room and brush up on their cyber security knowledge. Thanks to both for taking part.",
                "tag": "p"
            },
            {
                "content": "It is important to understand that cyber security isn’t just for October but all the time, online or offline, in the office or out and about.",
                "tag": "p"
            },
            {
                "content": "And remember, the front line is you.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/01/13/mod-are-doing-cyber-security-awareness-differently/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Cyber security can often be difficult to understand and as a result, we may not know how to fully protect ourselves if we are unsure about the guidance that is out there. It is crucial that everyone, no matter their …"
    },
    {
        "title": "Seven reasons why Sellafield is a place projects professionals should consider",
        "authors": [
            "Chris Wood"
        ],
        "posted_on": "2022-01-13T13:43:00",
        "categories": [
            "Skills",
            "Supply Chain"
        ],
        "content": [
            {
                "content": "When Andy Sharples took on the role of projects director for Sellafield Ltd in summer 2021, he knew one thing – that he wanted to change people’s perceptions of the work carried out at Sellafield.",
                "tag": "p"
            },
            {
                "content": "We’re set on becoming exemplars in project delivery",
                "tag": "p"
            },
            {
                "content": "Our projects pipeline is huge and varied",
                "tag": "p"
            },
            {
                "content": "We are going to be here for a while",
                "tag": "p"
            },
            {
                "content": "We offer world-beating training and opportunities",
                "tag": "p"
            },
            {
                "content": "We have the profile and the relationships",
                "tag": "p"
            },
            {
                "content": "We’re actually making a difference",
                "tag": "p"
            },
            {
                "content": "We’re offering you the Lake District on your doorstep",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/seven-reasons-why-sellafield-is-a-place-projects-professionals-should-consider/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Andy Sharples, projects director for Sellafield Ltd, leads on some of the most important major projects in the country. He tells us why he wants to change perceptions of the work we carry out and become an exemplar in project delivery."
    },
    {
        "title": "Our new strategy: User-centered design",
        "authors": [
            "Anais Reding, Chief Digital Officer - Business Growth"
        ],
        "posted_on": "2022-01-13T11:35:34",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Our DDaT Director, Jason Kitcat, recently wrote about the new Digital Data and Technology (DDaT) Strategy that we’ve adopted at the Department for International Trade (DIT), marking our progression from a start-up to a scale up DDaT function. As the Chief Engagement & Design Officer at DIT, I wanted to follow up on his post and share more about what this means for user centred design.",
                "tag": "p"
            },
            {
                "content": "DIT was only formed in 2016 with a single focus on enabling the UK to trade independently when it exited the EU. Our DDaT function worked at pace and delivered some really impressive achievements.",
                "tag": "p"
            },
            {
                "content": "Becoming a user-centric organisation",
                "tag": "h3"
            },
            {
                "content": "What we didn’t create enough space for, in this environment, was user-centred design. While central to the development of our transactional services, the pace at which we had to work meant we were primarily focused on usability. We wanted to redress this balance and be more strategic with our practice. User-centred design is now on an equal footing to other DDaT professions in our strategy. Our mission is to “explore and champion the needs of our users, helping DIT design services that maximise successful international trade and the delivery of its outcomes. We will partner with the business and collaborate with other business-facing departments to achieve this goal.”",
                "tag": "p"
            },
            {
                "content": "Championing the user is also one of our five strategic pillars. This means that in everything we do we will strive to “develop a robust understanding of the user, using simple solutions wherever possible and putting service design at the heart of our delivery approach; as well as collect data once, maximising utility to minimise the collection burden. We see this as essential to producing products and services that deliver the intended outcomes and maximise value for money for DIT.”",
                "tag": "p"
            },
            {
                "content": "Our aspiration for the next few years is to evolve from an organisation where our user-centred design practice is emergent, often specific to projects, to a place where it is integrated, where being user-centred is the default for the department. Our interim Head of Design, Michal Ozorowski, captured our ambition in a simple visual:",
                "tag": "p"
            },
            {
                "content": "This isn’t just talk. We’ve already taken a number of steps to make this a reality. My role as Chief Engagement & Design Officer was created, at senior civil service level, on a par with my Chief Data, Technology and Product & Delivery peers. We also adopted the Government Pay and Capability Framework. While it benefits all of DDaT, it means we now value, invest and support the development of our user-centred designers as much as any other profession.",
                "tag": "p"
            },
            {
                "content": "I have rarely worked with an organisation like DIT where the full leadership team, across strategy, policy, and operations, wants to embrace user-centred design. So I am confident we can get there. But it won’t be overnight. And while our priorities for the next few years are simple and clear, they’re going to be challenging to achieve.",
                "tag": "p"
            },
            {
                "content": "Our top three priorities for the next few years",
                "tag": "h3"
            },
            {
                "content": "In many areas we don’t yet have as good an understanding as we’d like of our users and their needs, their journeys, or the patterns they respond to best. It's especially important we take a step back as the trade landscape is complex, relying on multiple government departments, private, and third sector organisations, and has changed significantly in recent years. We’re evolving how we organise ourselves so user-centred design leads can look after a set of user needs, across multiple services. They do this as part of a portfolio team that aligns to the department’s outcomes and gives them access to the strategy, policy, and operational teams responsible for those.",
                "tag": "p"
            },
            {
                "content": "From what we know of the diversity of our users' needs and journeys, there cannot be a single front door to government support. However, with strategic user-centred design and the right data and technology infrastructure, we can give users what feels like a single front door. To get there we will clarify our strategy for serving businesses across both GOV.UK (hosting regulatory services) and great.gov.uk (hosting educational and promotional services) and knit together more of DIT’s new online services. We will also help our DIT colleagues clarify our channel strategy and figure out any adjustment we need to make to our service offering. Many of our services have fundamentally been the same for decades. DIT now has the opportunity to adapt them to the needs of businesses today so we can maximise our impact on the UK economy.  As user-centred designers, we have a responsibility to help get this right, and we will be tapping into the government policy design community to help us collaborate effectively with policy colleagues.",
                "tag": "p"
            },
            {
                "content": "We’ve already shown that as a department, we’re not shy of being innovative where that can help us deliver the right outcomes. The recent revamp of our online offer for businesses learning to export is one example: powered by a state-of-the-art data infrastructure, we’ve developed the capability to personalise content for our users. We want to continue to build on this, and go further still. As a global promotional department at our core, information is a key asset. We create, change, and share it at immense pace and at scale: our network operates in 177 locations across the world. There are new capabilities available on the market that can help us do this more effectively and efficiently.",
                "tag": "p"
            },
            {
                "content": "Join us on our mission",
                "tag": "h3"
            },
            {
                "content": "I’m biased of course, but I think we’re embarking on a challenging and exciting user-centred design mission at DIT. We’d love your support if you can help us get it right.",
                "tag": "p"
            },
            {
                "content": "We also have to grow across our professions if we’re going to succeed. I hope this post will help you decide if you might be interested in coming with us on this journey.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/01/13/our-new-strategy-user-centered-design/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Explore and champion the needs of our users, helping DIT design services that maximise successful international trade and the delivery of its outcomes"
    },
    {
        "title": "GCSE English and maths results in the November series",
        "authors": [
            "Dr Jo Saxton"
        ],
        "posted_on": "2022-01-13T10:00:32",
        "categories": [
            "A levels and GCSEs",
            "Exams"
        ],
        "content": [
            {
                "content": "Nearly 100,000 students who took GCSE English language and maths exams in the November series in England will collect their results today (13 January 2022).",
                "tag": "p"
            },
            {
                "content": "I am delighted that these exams were able to go ahead, and that they were taken by such a large number of students in schools, colleges and other exam centres across the country. Running an exam series where everyone takes the same assessments at the same time and in the same way, as the qualifications are designed, gives students the fairest chance to show what they know, understand and can do. I look forward to more students having this opportunity in the summer.",
                "tag": "p"
            },
            {
                "content": "GCSE English language and maths are usually available every November, but entry is normally restricted to students aged 16 or over. This November, students were also eligible to enter if they were disappointed with their summer 2021 grade and wanted to improve this, or if they were unable to get a grade in the summer.",
                "tag": "p"
            },
            {
                "content": "Ofqual previously announced that, to be as fair as possible to students, exam boards should seek alignment with summer 2021 when grading in the November series. This is the same approach as in November 2020, when exam boards sought alignment with summer 2020.",
                "tag": "p"
            },
            {
                "content": "Overall results",
                "tag": "h3"
            },
            {
                "content": "Overall results for the November series for GCSE English language and maths have been published by JCQ. This includes a breakdown of results for each subject. As the students are unlikely to be representative of those entering in a typical November or summer series, it is not possible to make comparisons between the outcomes this November and in previous years – or between outcomes in November and summer.",
                "tag": "p"
            },
            {
                "content": "I must caution that it is also not possible to make meaningful comparisons between results for different exam boards. As in any exam series, one exam board might have a very able entry for a subject and see far more students getting higher grades, while another exam board might have a less able entry and might see much lower overall results.",
                "tag": "p"
            },
            {
                "content": "Improving grades",
                "tag": "h3"
            },
            {
                "content": "Nearly two-thirds of entries in the November series were from students that also have a grade from summer 2021. For these students, we have compared their grade from the summer with the grade they have achieved in November.",
                "tag": "p"
            },
            {
                "content": "As outlined in a previous blog post, in a typical year, not all students who re-sit their exams improve their grade. This year, the November series was not a typical re-sit series, since students had not taken exams in the summer. We therefore cannot assume that every student will have improved their grade. Our analyses show that, of the students that have a grade from the summer, around a third have improved their grade, just over 40% have the same grade, and just under 25% received a lower grade in November.",
                "tag": "p"
            },
            {
                "content": "Students who have not improved their grade will still be able to use their grade from the summer. Our 2021 student guide aims to answer questions students might have about their GCSEs, AS and A levels.",
                "tag": "p"
            },
            {
                "content": "Grade boundaries",
                "tag": "h3"
            },
            {
                "content": "The aim of grading in November 2021 was to seek alignment, as far as possible, with summer 2021. This is different to summer 2022, when the aim of grading will be to reflect a midpoint between summer 2019 and summer 2021, to provide a safety net for students. So, you should not make any assumptions about likely grade boundaries in summer 2022 based on those for the November series.",
                "tag": "p"
            },
            {
                "content": "As you will be aware, we have worked together with the Department for Education and the exam boards to allow advance information about the focus of the content of exams in summer 2022. Combined with the choice of content or topics in some GCSEs, and a generous approach to grading, this constitutes a package of unprecedented aid and support, reflecting the disruption caused by the pandemic. Because this package as a whole is new, it is important that people don’t try to predict grade boundaries. The most important thing to remember is that boundaries will only be determined once expert markers have marked exam papers.",
                "tag": "p"
            },
            {
                "content": "The pandemic has been tough for students, but they have shown considerable resilience in the face of disruption caused to education, and I once again pay tribute to this. I would also like to thank all the school, college and exam centre staff who will have worked so hard to put on the autumn exam series in the interest of their students during this challenging time.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dr Jo Saxton\nChief Regulator",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2022/01/13/gcse-english-and-maths-results-in-the-november-series-2/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Nearly 100,000 students who took GCSE English language and maths exams in the November series in England will collect their results today (13 January 2022). I am delighted that these exams were able to go ahead, and that they were …"
    },
    {
        "title": "South West and Wales Talent Network",
        "authors": [
            "Vicky Howard"
        ],
        "posted_on": "2022-01-13T09:26:40",
        "categories": [
            "Cymru Wales",
            "South West England"
        ],
        "content": [
            {
                "content": "Are you responsible for and passionate about the skills and talent of staff within your department ? Do you work or have experience within the learning and development/talent profession and  keen to share this across government departments? ",
                "tag": "p"
            },
            {
                "content": "Last year we relaunched a cross departmental Talent Network across the South West and Wales. The network currently has over 70 members and membership is complimented by staff  who are passionate about talent and want to make a difference in the Civil Service. They have the freedom to create  new ideas, influence change and raise awareness with colleagues.",
                "tag": "p"
            },
            {
                "content": "We are looking for a Network Lead",
                "tag": "p"
            },
            {
                "content": "We are looking for a new co-chair for this network. This is a great development opportunity which would enable you to strengthen your existing understanding  in this area of work and collaborate across other civil service departments. Experience or grade are not the most important elements, we are looking for commitment, enthusiasm and positive action. ",
                "tag": "p"
            },
            {
                "content": "This is an opportunity to shape the future of the network. ",
                "tag": "p"
            },
            {
                "content": "The network meets quarterly and also operates on a virtual basis so time commitment is not excessive. If you are interested in leading this network please contact kimann.williamson@cabinetoffice.gov.uk or Nita.murphy@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2022/01/13/south-west-and-wales-talent-network/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Do you have passion for Talent? Do you want to shape the future of the South West and Wales Talent Network? If so, we need you."
    },
    {
        "title": "What international university students should know before travelling to England",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-12T16:59:13",
        "categories": [
            "Universities"
        ],
        "content": [
            {
                "content": "As many international students may be considering travelling back to England to their university or other higher education provider over the next few weeks, we have been working closely with the higher education sector to ensure that they are supported.",
                "tag": "p"
            },
            {
                "content": "We encourage students to reach out to their higher education provider if they have any concerns over travelling to England so providers are ready to support them where needed.",
                "tag": "p"
            },
            {
                "content": "Here’s what students need to know before travelling.",
                "tag": "p"
            },
            {
                "content": "What should I do before travelling to England? ",
                "tag": "h3"
            },
            {
                "content": "If you are intending to travel to England, we would encourage you to check the latest travel advice to ensure you are fully prepared.",
                "tag": "p"
            },
            {
                "content": "The higher education sector is working hard to ensure that international students are supported and feel welcomed throughout their studies whether in the UK or remotely in their home country.",
                "tag": "p"
            },
            {
                "content": "We expect you will be given the support you need upon arrival by your university. Universities UK has provided a check list for higher education providers to ensure you can be supported if you are required to self-isolate at any point.",
                "tag": "p"
            },
            {
                "content": "We have also published COVID-19 guidance for higher education here.",
                "tag": "p"
            },
            {
                "content": "Am I eligible for the vaccine, including the booster? And will I have to pay? ",
                "tag": "h3"
            },
            {
                "content": "Everybody aged 12 or over in the UK is eligible for the COVID-19 vaccination (including the booster vaccine, three months after the second dose) for free regardless of their nationality or immigration status, unless you’re medically exempt. You can do this by registering with a GP or attending a walk-in vaccine centre.",
                "tag": "p"
            },
            {
                "content": "If you are looking to get your booster and have been vaccinated outside the UK, we would encourage you to bring your vaccination proof with you to your GP or walk-in vaccine centre, where they will be able to advise you on the most suitable booster vaccine available.",
                "tag": "p"
            },
            {
                "content": "More information on the vaccine and eligibility can be found here.",
                "tag": "p"
            },
            {
                "content": "How will I be able to certify my vaccination status under Plan B in England? ",
                "tag": "h3"
            },
            {
                "content": "If you have been vaccinated overseas in line with the approved list of vaccines and countries you will be able to certify your vaccination status. You will be required to show your COVID status and photo identification (for example, a passport) matching the country in which you were vaccinated.",
                "tag": "p"
            },
            {
                "content": "If you are a student in England who has been vaccinated with an overseas vaccine approved by the UK’s Medicines and Healthcare products Regulatory Agency  (MHRA), you will also be able to add this to your NHS record, which can then be used to generate a NHS Covid pass.",
                "tag": "p"
            },
            {
                "content": "If you are not considered fully vaccinated as your vaccine is not approved or you have not had a vaccine from an approved country there is also the option to do a (negative) COVID test in order to gain access to certification, more information about this is available on the NHS site. ",
                "tag": "p"
            },
            {
                "content": "When must I arrive in the UK if I am currently studying remotely? ",
                "tag": "h3"
            },
            {
                "content": " Visa concessions for those on student (or Tier 4) visas allow for the provision of online learning for students outside the UK until 6 April 2022. These visa concessions have been implemented so that students have a greater degree of flexibility on when they travel into the UK, if required.",
                "tag": "p"
            },
            {
                "content": "We encourage you to speak to your higher education provider to understand your course requirements and when your higher education provider will require face-to-face learning.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/12/what-international-university-students-should-know-before-travelling-to-england/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "As many international students may be considering travelling back to England to their university or other higher education provider over the next few weeks, we have been working closely with the higher education sector to ensure that they are supported."
    },
    {
        "title": "Celebrating Geovation’s start-up successes – and seeking the next cohort",
        "authors": [
            "Andrew Trigg, Chief Geospatial & Data Officer, HM Land Registry"
        ],
        "posted_on": "2022-01-12T12:17:45",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "The start-up businesses we support through the Geovation Accelerator Programme are amazing – and you could join them if you have a great idea for improving the property market.",
                "tag": "p"
            },
            {
                "content": "Innovators such as adoor, Sail Homes, Skyroom, SociAbility and GetGround are making a positive impact that will benefit everyone involved in buying, selling and renting property as their projects progress.",
                "tag": "p"
            },
            {
                "content": "It’s wonderful to see how their initial vision transforms into sustainable growth.",
                "tag": "p"
            },
            {
                "content": "Geovation, backed by ourselves and Ordnance Survey, is an incubator for PropTech (property technology) and GeoTech (geospatial technology) start-ups. The accelerator programme, dedicated to supporting open innovation and collaboration using property and location data, is promoting the next generation of data-led tech solutions.",
                "tag": "p"
            },
            {
                "content": "The programme is now in its eighth cycle. So far 137 start-ups have been supported by Geovation, with more than 1,500 jobs created and £116 million in funding raised.",
                "tag": "p"
            },
            {
                "content": "Applications for the programme's spring intake are now open. Successful candidates will receive 6 months' intensive and tailored support, including up to £20,000 grant funding and the equivalent to more than £100,000 in benefits.",
                "tag": "p"
            },
            {
                "content": "They'll be following in the footsteps of these growing businesses.",
                "tag": "p"
            },
            {
                "content": "Success stories",
                "tag": "h2"
            },
            {
                "content": "Michael Wadsworth, founder of adoor, has been featured in the TechRound 29 under 29 list. Michael joined the Geovation Accelerator Programme with adoor in 2020. It's a platform to track house moves by keeping all those involved up to date, all in one place.",
                "tag": "p"
            },
            {
                "content": "Sail Homes joined the Accelerator Programme in 2020 and launched Sail Legal in October 2021 to further speed up the conveyancing process by combining the estate agency and conveyancing into one product. Sail Legal offers homeowners a stress-free sale by identifying the best buyer and quickly tying up the many legal details that can cause delays.",
                "tag": "p"
            },
            {
                "content": "Skyroom delivers precision-manufactured homes in the airspace above existing buildings. They developed the Key Workers Home Fund, a pot of £100 million offered to London’s local authorities and housing associations to accelerate the delivery of 10,000 affordable homes for keyworkers, furthering their commitment to make cities inclusive, safe, resilient and sustainable.",
                "tag": "p"
            },
            {
                "content": "SociAbility launched an app to help disabled people find accessible places and organise all the world’s accessibility information. They joined the cohort in October 2019 on the PropTech stream supported by HM Land Registry. The app has been downloaded more than 750 times and seen more than 750 venues profiled by around 250 registered users.",
                "tag": "p"
            },
            {
                "content": "GetGround makes forming, structuring and managing a buy-to-let company quick and cost effective. They recently appointed Marco Grossi, senior lead from Facebook and Google, to drive sales and marketing. They have also expanded their offices internationally, functioning out of 3 offices based in London, Singapore and Hong Kong as well as two new tech hubs in Lisbon and Berlin in October 2021.",
                "tag": "p"
            },
            {
                "content": "Apply to join the next cohort",
                "tag": "h2"
            },
            {
                "content": "Carly Morris, Head of Geovation, said: \"We help start-ups get the necessary footing to grow and enhance their business model, with support and expertise from the Geovation community.\"",
                "tag": "p"
            },
            {
                "content": "It's easy to make your application now.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/01/12/celebrating-geovations-start-up-successes-and-seeking-the-next-cohort/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "The Geovation Accelerator Programme gives property and geospatial technology businesses the help and support they need to grow, as the latest success stories show. We're now looking for the next group of innovators to join the programme."
    },
    {
        "title": "Deadline extended for new UK NSC chair recruitment",
        "authors": [
            "Zeenat Mauthoor"
        ],
        "posted_on": "2022-01-12T12:12:29",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The deadline for people to apply to become the new chair of the UK National Screening Committee (UK NSC) has been extended until 9am on Friday, 21 January 2022.",
                "tag": "p"
            },
            {
                "content": "The new chair will contribute to the independent scientific committee’s ongoing development during a time of significant change and expansion of its responsibilities.",
                "tag": "p"
            },
            {
                "content": "See previous blog article New chair sought for UK’s expert screening committee for more details.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC helpdesk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/01/12/deadline-extended-for-new-uk-nsc-chair-recruitment/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The deadline for the recruitment of a new chair of the UK National Screening Committee has been extended until 21 January 2022."
    },
    {
        "title": "Elephant in the room - It is time to address that difficult conversation",
        "authors": [
            "dianecoates"
        ],
        "posted_on": "2022-01-12T11:22:51",
        "categories": [
            "A National Spotlight"
        ],
        "content": [
            {
                "content": "We are hosting a CS Local North Connect event on 25 and 26 January which is open to all Civil Servants.",
                "tag": "h3"
            },
            {
                "content": "Over the 2 days we will be hosting several difficult subject sessions which you may find hard to talk about or may not know enough about. The sessions are designed to educate us as colleagues, managers and friends so we can support each other if and when a situation does arise.",
                "tag": "p"
            },
            {
                "content": "We all need to talk more and learn from each other, we are hoping these sessions will give you the knowledge and support you need.",
                "tag": "p"
            },
            {
                "content": "The sessions come on a mix and match basis so just sign up to what sparks an interest.",
                "tag": "p"
            },
            {
                "content": "Tickets are on a first come basis and as we have limited spaces please only sign up if you will be attending on the day.",
                "tag": "p"
            },
            {
                "content": "You must register using your Civil Service work email address and ensure you have permission from your line manager to attend. We will send you the Microsoft Teams link 24 hours prior to the event.",
                "tag": "h4"
            },
            {
                "content": "Book your tickets here",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservicelocal.blog.gov.uk/2022/01/12/elephant-in-the-room-it-is-time-to-address-that-difficult-conversation/",
        "blog": "Civil Service Local",
        "blog_link": "https://civilservicelocal.blog.gov.uk",
        "description": "Are you a manager? A Friend? A colleague? We all have times where we need to have that difficult conversation or approach a difficult subject and address the elephant in the room. Join us to hear more"
    },
    {
        "title": "Woods into Management Forestry Innovation Funds - Case Studies",
        "authors": [
            "Jack Clough"
        ],
        "posted_on": "2022-01-12T10:04:12",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "During National Tree Week in 2021 it was announced that the the Woods into Management Forestry Innovation Funds would distribute almost £700,000 to 17 projects restoring biodiversity in vulnerable natural habitats, helping woodlands adapt to a changing climate and aiding their recovery from the impacts of pests and diseases.",
                "tag": "p"
            },
            {
                "content": "In our Woods into Management Forestry Innovation Funds projects blog post we gave a brief introduction into those 17 successful projects.",
                "tag": "p"
            },
            {
                "content": "Here we take a look at two of those projects in more detail. These studies were written by collaborators on the projects.",
                "tag": "p"
            },
            {
                "content": "HomeGrownHouse - Grown in Britain",
                "tag": "h2"
            },
            {
                "content": "HomeGrownHouse is a collaboration between London Metropolitan University, Grown in Britain and the Birling Estate.",
                "tag": "p"
            },
            {
                "content": "Sweet Chestnut is a durable, straight growth, dimensionally stable timber well suited to use in buildings. However, very little UK grown sweet chestnut is used in construction. The majority is converted into fencing or burnt as biomass.",
                "tag": "p"
            },
            {
                "content": "The HomeGrownHouse (HGH) research project challenges this status quo by exploring new, value-added uses for coppiced sweet chestnut in buildings in the SE of England, where the highest number of new-start building projects sit alongside the most abundant coppiced sweet chestnut. Yet the opportunities this presents for sustainable local timber use are being missed.",
                "tag": "p"
            },
            {
                "content": "The UK imports 80% of its wood products and only 59% of UK woodlands are under active management. Many formerly coppiced woodlands have fallen out of regular harvest cycles, are more prone to diseases and pests, and contain a mixture of small, medium and large diameter trees with few markets.",
                "tag": "p"
            },
            {
                "content": "The HGH project addresses these issues by designing building components with a range of small, medium and large diameter roundwood in mind. We designed a building ‘kit of parts’ with a low-waste, high yield philosophy, leading to components that are cost-competitive with imported alternatives. To achieve milling efficiency, new radial cutting techniques were tested for repeatability on mobile sawmills, ensuring they could be reproduced elsewhere in the UK.",
                "tag": "p"
            },
            {
                "content": "When coppiced, sweet chestnut re-grows multiple, straight lengths of roundwood from each ‘stool’. Coppicing is also naturally regenerative and harvesting in this way encourages higher levels of biodiversity than other monoculture woodlands. Coppice forestry also creates skilled rural jobs. By linking forestry practices, ecology and construction, the HGH project has forged new connections that contribute to a holistic, sustainable and local timber supply chain.",
                "tag": "p"
            },
            {
                "content": "In June 2021 five building system prototypes were exhibited on the GiB certified Birling Estate, where the Sweet Chestnut was harvested. The timber structures were shown alongside the forestry machinery used for extraction, communicating the links between ecological woodland management practices, high quality locally grown timber, and sustainable building design. HGH also featured at COP26, the UN Climate Change Conference.",
                "tag": "p"
            },
            {
                "content": "Woodland Management Focus Area Pilot - Reheat (renewable technologies) Ltd (re:heat)",
                "tag": "h2"
            },
            {
                "content": "The Woodland Management Focus Area Pilot is developing a methodology to locate currently unmanaged woodlands which have the lowest barriers to management with the aim to engage woodland owners and ultimately bring more woodlands into management.",
                "tag": "p"
            },
            {
                "content": "Firstly, the Focus Area Pilot is developing a methodology that uses Geographic Information Systems (GIS) to analyse hurdles (such as slope, access, and proximity to markets) to the active management of woodlands. The methodology uses the Forestry Commission’s Managed Woodland Headline Performance Indicator dataset to identify unmanaged woodlands.",
                "tag": "p"
            },
            {
                "content": "It then evaluates each woodland against a defined set of criteria resulting in a suitability map which presents land on a scale of ‘lowest barriers’ to ‘greater barriers’ for woodland management. This allows focus areas to be identified. The Project will try to contact the woodland owner to engage and provide support and advice to them, improving their ability to progress management.",
                "tag": "p"
            },
            {
                "content": "As part of this support and advice, the Focus Area Pilot is running a series of ten webinars to help woodland owners understand the benefits of managing woodland and how to progress management of their woodlands. Seven webinar titles were decided with the remaining three to be determined by attendees’ interests.",
                "tag": "p"
            },
            {
                "content": "Following the devastating impacts of Storm Arwen, the second webinar 'An Introduction to Management Planning' was rearranged to allow us to answer queries regarding the impacts of Storm Arwen on woodland management along with guests from the Forestry Commission and Euro Forest. Further information on the remaining webinars can be found here: FREE Woods into Management Webinars – RDI Associates (ruraldevelopment.org.uk)",
                "tag": "p"
            },
            {
                "content": "Finally, further support and advice is provided to woodland owners by helping them evaluate their woodland against the UK Forestry Standard (UKFS) using the myForest Woodland Assessor developed by the Sylva Foundation with the aim to produce a UK Forestry Standard (UKFS) compliant Woodland Management Plan.",
                "tag": "p"
            },
            {
                "content": "The next step of the pilot project is to help woodland owners identified in the focus areas use and understand the myForest Woodland Assessor and the benefits it can bring to the woodland and woodland owner.",
                "tag": "p"
            },
            {
                "content": "You can find the tool in the myForest Platform, a focused GIS software allowing woodland owners and managers to map, plan, and manage their woodlands. myForest • home (sylva.org.uk)",
                "tag": "p"
            },
            {
                "content": "Throughout this project, the team has engaged with the Forestry Commission and other community forest organisations to ensure that the project outcomes are as practical and relevant as possible to bring the greatest amount of unmanaged woodland into management in the North East and Wider Yorkshire Area.",
                "tag": "p"
            },
            {
                "content": "We are very grateful to innovation funding provided by the Forestry Commission to support these important and exciting conversations and collaborations to help bring woodlands into management.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/01/12/woods-into-management-forestry-innovation-funds-case-studies/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The Woods into Management Forestry Innovation Funds are supporting projects improving woodland habitat and increasing resilience to pests, diseases and climate change. Find out about two of the successful projects recieving funding."
    },
    {
        "title": "Ammunition loading jetty for Royal Navy’s surface fleet completed",
        "authors": [
            "Craig MacDonald"
        ],
        "posted_on": "2022-01-11T16:12:17",
        "categories": [
            "Glen Mallan jetty",
            "Northern Ammunition Jetty",
            "Queen Elizabeth Class Aircraft Carriers",
            "Royal Navy",
            "VolkerStevin"
        ],
        "content": [
            {
                "content": "The Northern Ammunition Jetty at Glen Mallan following the completion of work. [Copyright VolkerStevin 2021]Shortly before Christmas I was happy to complete a major Defence project which has been occupying a lot of my time over the last few years. On 15th December we handed over the Northern Ammunition Jetty at Glen Mallan to our colleagues in Defence Equipment & Support, who will operate it.",
                "tag": "p"
            },
            {
                "content": "I’ve been DIO’s Project Manager for the work since it started in 2019, overseeing the refurbishment and upgrade of the jetty. It will be used to load and unload ammunition for the Royal Navy’s surface fleet, from nearby Defence Munitions Glen Douglas.",
                "tag": "p"
            },
            {
                "content": "The Northern Ammunition Jetty",
                "tag": "h2"
            },
            {
                "content": "We awarded a £67m contract to VolkerStevin in 2019. Alongside them, we worked with managing agent Jacobs, which provided engineering and professional services, as well as designer Arch Henderson. In completing this major project, £20m was spent with local suppliers and small and medium enterprises in Scotland.",
                "tag": "p"
            },
            {
                "content": "The jetty was last upgraded in the 1970s and had reached the end of its economic life. The upgrade work has not only extended the life of the jetty by an estimated fifty years, but has also made the site accessible for the Royal Navy’s aircraft carriers, HMS Queen Elizabeth and HMS Prince of Wales. In fact, HMS Queen Elizabeth visited part way through the work, back in March 2021, in preparation for her first operational deployment. This was not originally planned but became necessary when the scale of the ship’s deployment increased, presenting the team with a challenge to make the jetty operational in time for her arrival. Everyone involved, from DIO, VolkerStevin, Jacobs and the various subcontractors worked closely together to enable HMS Queen Elizabeth to berth at the unfinished jetty, which she did successfully.",
                "tag": "p"
            },
            {
                "content": "How we did it",
                "tag": "h2"
            },
            {
                "content": "This was a large and complicated project, as you might imagine from something built in the water. The previous jetty was demolished and replaced with a new 135m long jetty structure, requiring 127 steel piles to be driven into the loch bed to support a reinforced concrete deck. The works also included the installation of navigation aids and five mooring dolphins which are connected to the jetty by a pedestrian access bridge. Two modular fender spacer units have been placed in front of the new fender panels and move with the tide to prevent the overhanging flight decks of HMS Queen Elizabeth and HMS Prince of Wales from colliding with the jetty.",
                "tag": "p"
            },
            {
                "content": "In addition, the project included the installation of two modern pedestal cranes to load and unload ammunition and the erection of modular buildings for offices, power generation and stores. The perimeter fencing and CCTV system have also been upgraded to provide a complete modern facility.",
                "tag": "p"
            },
            {
                "content": "Sustainability considerations",
                "tag": "h2"
            },
            {
                "content": "Sustainability and protecting the environment of Loch Long was an important consideration for me and the rest of the project team. we used capture blankets to prevent material from entering the water when the old jetty was demolished. All jetty demolition waste was transported on barges offsite to recycling facilities on the Clyde to minimise disruption to the public and is being reused for construction. To avoid the need to lay new electric cables through the water, the new navigation aids are solar powered.",
                "tag": "p"
            },
            {
                "content": "The jetty before work started. [Copyright VolkerStevin]There were concerns about the possible impact of noisy piling works on marine mammals, so two observers used underwater listening devices, along with visual inspections, to make sure no marine mammals were in the area before work began. If any were located, work was stopped to give them time to move away.",
                "tag": "p"
            },
            {
                "content": "The team have been recognised at three different construction industry awards for their work. We won ‘Best Infrastructure Project’ at the Scottish Civil Engineering Awards 2021 and for ‘Upgrade and Renewal Project’ at last year’s British Construction Industry Awards 2021. We were also finalists in Construction News Awards 2021 for ‘Best Large Project over £50 million’.",
                "tag": "p"
            },
            {
                "content": "The Glen Mallan Northern Ammunition Jetty is the third and final jetty refurbishment to support the nationally critical £7bn Queen Elizabeth Class (QEC) Aircraft Carrier programme. Professionally it’s been very satisfying to work on such an important project and it’s great to see this vital facility now in full operation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/01/11/ammunition-loading-jetty-for-royal-navys-surface-fleet-completed/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Shortly before Christmas I was happy to complete a major Defence project which has been occupying a lot of my time over the last few years. On 15th December we handed over the Northern Ammunition Jetty at Glen Mallan to …"
    },
    {
        "title": "How maths helps bring pace to our projects",
        "authors": [
            "Chris Wood"
        ],
        "posted_on": "2022-01-11T16:12:08",
        "categories": [
            "Research and development",
            "Skills"
        ],
        "content": [
            {
                "content": "Sometimes it can be hard to see how the maths we learn at school can lead to a career outside of education.",
                "tag": "p"
            },
            {
                "content": "Josh Byrne is the first person to be appointed as an operational research and analytics degree apprentice at Sellafield Ltd. He works at our Warrington offices in our Sellafield Advanced Business Analytics (SABA) department.",
                "tag": "p"
            },
            {
                "content": "SABA is where simulations and analysis ensure that the business is making the right strategic decisions.",
                "tag": "p"
            },
            {
                "content": "The degree programme Josh is on has been developed through collaboration with the University of Salford, with the chosen academic modules aligning with the skillset required at SABA.",
                "tag": "p"
            },
            {
                "content": "Josh said:",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/how-maths-helps-bring-pace-to-our-projects/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Josh Byrne, is our first operational research and analytics degree apprentice at Sellafield Ltd, he tells us why using maths and problem solving in his apprenticeship is helping high hazard reduction."
    },
    {
        "title": "How the Environment Agency responds to pollution incidents",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-01-11T16:10:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There are reports today on claims that the Environment Agency (EA) has told staff to “ignore” lower impact pollution events – known as Category 3 and 4 incidents – as part of a triage process.",
                "tag": "p"
            },
            {
                "content": "The EA receives over 100,000 incident reports a year, every one of which is recorded and assessed. Like every other public sector organisation with finite resources, the EA focuses its efforts on where they will have the most impact – so those which pose the greatest risk to the environment.",
                "tag": "p"
            },
            {
                "content": "This is something the EA has spoken about previously, including in a blog from its Chief Executive last year. This reiterates that across everything the EA does “we will always do the best we can with the money we have for the people and places we serve.”",
                "tag": "p"
            },
            {
                "content": "The EA’s full statement is below.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We focus our incident response effort on those pollution incidents which pose the greatest risk to the environment.",
                "tag": "p"
            },
            {
                "content": "“Our Incident Triage Project is looking at how we can best use our resources and maximise benefits for the environment. While we continue to attend the most serious incidents we concentrate our efforts on our regulatory activities which prevent incidents from happening in the first place. Intelligence from incident reporting helps us to plan and prioritise our work to protect the environment ”",
                "tag": "p"
            },
            {
                "content": "It is also worth noting that the figures quoted in media coverage represent the total number of incident reports the EA receives each year. That includes multiple and duplicate reports about the same cases, as well as unsubstantiated events, rather than distinct incidents. As stated above, every incident is logged and assessed so that officers can target interventions where they are most needed.",
                "tag": "p"
            },
            {
                "content": "If members of the public wish to report an environmental incident, they should do so by calling 0800 80 70 60.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/01/11/how-the-environment-agency-responds-to-pollution-incidents/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "A look into today's coverage on how the Environment Agency responds to pollution incidents ."
    },
    {
        "title": "Government publishes The Rose Book: guidance on knowledge asset management in government",
        "authors": [
            "Knowledge Assets Team"
        ],
        "posted_on": "2022-01-11T15:28:56",
        "categories": [
            "Department for Business Energy and Industrial Strategy"
        ],
        "content": [
            {
                "content": "The Knowledge Assets Team are pleased to announce that on 20 December, the Department for Business, Energy, and Industrial Strategy (BEIS) published The Rose Book (pictured below), which provides guidance on the effective management of public sector knowledge and innovation assets. The Rose Book is an updated version of the ‘Draft guidance on knowledge assets in government’ that was published in April 2021.",
                "tag": "p"
            },
            {
                "content": "The UK’s public sector continues to be a remarkable source of innovation, with recent innovations from the Royal Mint’s journey to manufacturing medical visors during the pandemic to the National Physical Laboratory’s pre-flight satellite calibration facility for underpinning climate missions which was presented during COP26 .",
                "tag": "p"
            },
            {
                "content": "The Rose Book cover page",
                "tag": "p"
            },
            {
                "content": "What are knowledge assets?",
                "tag": "p"
            },
            {
                "content": "Frequent readers of our blog will be aware that knowledge assets are intangible assets such as research and development, Intellectual Property (IP), data sets and knowhow, and they are fast becoming the bedrock on which all successful modern business across the world are based. When successfully exploited, these assets can bring significant social, economic and financial benefits, making them fundamental to the effective delivery of government objectives.",
                "tag": "p"
            },
            {
                "content": "The government’s Knowledge Assets Programme is important for any public sector organisation holding intangible assets (including less obvious things like ideas, designs or other materials) that were developed inhouse. It will also be a contributing factor in helping to unleash a new wave of public sector innovation and cementing the UK’s reputation as a “science superpower”.",
                "tag": "p"
            },
            {
                "content": "The road to publishing The Rose Book",
                "tag": "p"
            },
            {
                "content": "This newly published guidance is the culmination of extensive stakeholder engagement undertaken by the Knowledge Assets Team over the summer of 2021, to help further refine and improve the original draft guidance. This helped make the document easier to understand, more user-friendly, and useful for those across the public sector when implementing the knowledge assets work.",
                "tag": "p"
            },
            {
                "content": "To support public sector organisations with embedding the knowledge assets work and thinking about the best way to strategically manage them, a new chapter was created – a Quick Start Guide. This chapter provides additional useful tools for users such as a to do list, a worked example of how to initiate the work, an example knowledge asset management strategy, an example knowledge asset register, and a ‘triage process’ to help organisations prioritise which assets to protect or exploit.",
                "tag": "p"
            },
            {
                "content": "Alongside this, the document also explores the important concept of knowledge asset ownership. This is especially relevant if a public sector organisation were to engage with another third party in a contract agreement that would generate IP or knowledge assets. When IP rights or ownership are not set out, this could lead to issues around which party has the right to use the IP or knowledge asset at the end of the collaboration. To help guide public sector organisations in understanding this complicated landscape, a simplified model was developed with the key questions to consider, the different types of owners and types of rights available before organisations entered such contracts.",
                "tag": "p"
            },
            {
                "content": " What key changes will you find in The Rose Book?  ",
                "tag": "p"
            },
            {
                "content": "Your next steps",
                "tag": "p"
            },
            {
                "content": " A number of public sector bodies have already begun to implement the recommendations of the guidance by appointing a Senior Responsible Owner (SRO) and beginning to draft a knowledge asset management strategy.",
                "tag": "p"
            },
            {
                "content": "The Knowledge Assets Team have built a network of SROs and knowledge asset champions from across government who meet regularly to discuss progress and share insight. But don’t worry if your public sector organisation is just getting started; the journey towards good knowledge asset management can sometimes be difficult to initiate. If you’d like any help or advice, please contact KAGuidance@beis.gov.uk and the team will be happy to support.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2022/01/11/government-publishes-the-rose-book-guidance-on-knowledge-asset-management-in-government/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "The Knowledge Assets Team are pleased to announce that on 20 December, the Department for Business, Energy, and Industrial Strategy (BEIS) published The Rose Book (pictured below), which provides guidance on the effective management of public sector knowledge and innovation assets. …"
    },
    {
        "title": "Have your say in shaping biodiversity net gain",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2022-01-11T15:21:36",
        "categories": [
            "Biodiversity"
        ],
        "content": [
            {
                "content": "The passing of the Environment Act is a significant step in setting out clear targets and direction in environmental legislation for nature recovery. Key amongst these is the mandating of biodiversity net gain within the planning process. This will make it a requirement for all appropriate developments to deliver a minimum 10 per cent net gain in biodiversity; an important policy and a step in the right direction towards Government’s longer term ambitions for wider environmental net gains.",
                "tag": "p"
            },
            {
                "content": "The consultation on biodiversity net gain",
                "tag": "p"
            },
            {
                "content": "The Defra led consultation on biodiversity net gain is crucial in the journey to becoming mandatory and Natural England is pleased to support Defra in this process.",
                "tag": "p"
            },
            {
                "content": "While the Environment Act 2021 sets out the core components (from the use of a metric, a system of national credits, a register of net gain and more), the details of how biodiversity net gain will work is still in development. Secondary legislation will help define how net gain will function day to day, covering areas from potential exemptions through to the reporting, evaluation, and monitoring of biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Feedback from stakeholders, partners and interested parties alike is essential in the development of net gain policy and its delivery, which is why we would strongly encourage everyone to participate and engage where they can. The questions of the consultation have been designed to support the development of the secondary legislation and we cannot stress enough how important and valued your responses are in shaping net gain. It is your experiences and knowledge that can help make the implementation of mandatory biodiversity net gain a success.",
                "tag": "p"
            },
            {
                "content": "The public consultation is open now and will run until 5 April 2022. Whilst there will be future opportunities to get involved, this consultation is the turning point in defining the direction for the secondary legislation and guidance to come, so please use this opportunity to help steer net gain for you and your area of work.",
                "tag": "p"
            },
            {
                "content": "For those new to the concept, biodiversity net gain is an approach to terrestrial development and/or land management that aims to leave the natural environment in a measurably better state. For the principal of net gain to work in practice it requires many moving parts, frameworks, and tools to be in place.",
                "tag": "p"
            },
            {
                "content": "Natural England has been leading on developing a number of these frameworks and processes, working closely with Defra to support the delivery of biodiversity net gain as detailed in our previous blog post. The summer of 2021 saw Natural England introduce and publish the biodiversity metric 3, an updated calculation tool and supporting guidance for calculating biodiversity net gain linked to a project or development. Between now and biodiversity net gain becoming mandatory in winter 2023 we will continue to work closely with partners and stakeholders on all the core and component parts that make up biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "To leave you with a few final thoughts, not only is this an important opportunity to get involved, but it’s also a moment to reflect and think ahead. Take this time to think about how biodiversity net gain can and will be delivered within your local areas and its role in strategic plans or agendas being rolled out across England. How can we all work together, whether it’s a local partnership or through joint working, to achieve the best outcomes for both nature and people and what is it that you need to do so?\nTake part in the Defra consultation on biodiversity net gain here.",
                "tag": "p"
            },
            {
                "content": "Melanie Hughes\nNatural England Sustainable Development Programme Director",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/01/11/have-your-say-in-shaping-biodiversity-net-gain/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The passing of the Environment Act is a significant step in setting out clear targets and direction in environmental legislation for nature recovery. Key amongst these is the mandating of biodiversity net gain within the planning process. This will make …"
    },
    {
        "title": "5 things to know about recent changes to testing",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-01-11T14:28:55",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The huge increase in COVID-19 cases across the country in recent weeks has shown that the pandemic is not over and highlighted that we must keep working together to slow the spread of the virus, protect others and reduce pressure on the NHS.",
                "tag": "p"
            },
            {
                "content": "Regular testing, and self-isolating when needed, is essential to reduce COVID-19 transmission and keep you and the people around you safe.",
                "tag": "p"
            },
            {
                "content": "As the pandemic progresses, it’s important that we keep reviewing all available data and evidence and make policy changes at the right time.",
                "tag": "p"
            },
            {
                "content": "With infections at the highest level they have been since the start of the pandemic and demand for tests very high, we must use LFD and PCR tests where they have the most impact; reducing the spread of COVID-19 and protecting the most vulnerable.",
                "tag": "p"
            },
            {
                "content": "From 11 January, we’ve made an important temporary change to COVID-19 testing; If you receive a positive rapid lateral flow test result, you now do not need to take a PCR test to confirm your positive result.",
                "tag": "p"
            },
            {
                "content": "1.The timing is right to implement a temporary change to testing",
                "tag": "h3"
            },
            {
                "content": "Rapid lateral flow tests are an important way of allowing people who don’t have COVID-19 symptoms to find out if they are infected.",
                "tag": "p"
            },
            {
                "content": "Prior to 11 January people who tested positive using a lateral flow test were asked to take a PCR test to confirm the result, but we now have a clear reason to temporarily suspend the need for this follow up PCR.",
                "tag": "p"
            },
            {
                "content": "Suspending follow up PCRs is a tried and tested measure. We successfully suspended them last January (2021) and reintroduced them in March when case numbers dropped again.",
                "tag": "p"
            },
            {
                "content": "Lateral flow tests have an estimated specificity of at least 99.97%, which means that fewer than 3 in every 10,000 tests will result in a false positive.",
                "tag": "p"
            },
            {
                "content": "Rates of COVID-19 are currently very high and with this high prevalence it is very likely that a positive rapid lateral flow test means you do have COVID-19.",
                "tag": "p"
            },
            {
                "content": "Please remember that if you test positive using a rapid lateral flow test you should self-isolate immediately, and report your test results, whether they are positive or negative.",
                "tag": "p"
            },
            {
                "content": "Reporting your test results is a quick and easy process and enables us to understand the number of cases of COVID-19 in the country and ensures people who test positive are given the appropriate health advice.",
                "tag": "p"
            },
            {
                "content": "2.PCR tests are still essential for people with symptoms",
                "tag": "h3"
            },
            {
                "content": "We are not discouraging people who need them to get a PCR test. If you develop any of the main symptoms of COVID-19 (a high temperature, a new, continuous cough or you’ve lost your sense of smell or taste or they’ve changed) you should still get a PCR test immediately, rather than a rapid lateral flow test.",
                "tag": "p"
            },
            {
                "content": "If you have received a positive lateral flow test result but have no symptoms, then develop symptoms while you are isolating, it is not necessary to confirm your positive result with a follow up PCR. Your positive lateral flow test result means it is very likely you have the virus.",
                "tag": "p"
            },
            {
                "content": "But if your symptoms are getting worse and you are concerned you should seek medical attention.",
                "tag": "p"
            },
            {
                "content": "3.There are some situations where a follow up PCR test is still required",
                "tag": "h3"
            },
            {
                "content": "People who have a positive rapid lateral flow test result should only have a follow-up PCR test if:",
                "tag": "p"
            },
            {
                "content": "4.With COVID-19 at record levels, boosting testing capacity and using different types of test wisely is crucial",
                "tag": "h3"
            },
            {
                "content": "We continue to expand our testing capacity and urge anyone who needs to access either rapid lateral flow tests, or a PCR test, to keep checking GOV.UK regularly.",
                "tag": "p"
            },
            {
                "content": "The UK’s testing programme is the biggest in Europe with over 1.7bn LFD’s distributed since the start of the pandemic and delivery capacity increased to 7m LFDs per day.",
                "tag": "p"
            },
            {
                "content": "100,000 more PCR booking slots have been made available per day since mid-December and capacity continues to be expanded.",
                "tag": "p"
            },
            {
                "content": "But we must continue to use LFD and PCR tests where they have the most impact in reducing the spread of COVID-19 and protecting the most vulnerable.",
                "tag": "p"
            },
            {
                "content": "5.Testing and self-isolation are vital, but there are other important ways to slow the spread of the virus too",
                "tag": "h3"
            },
            {
                "content": "Don’t forget that there are a number of measures that will protect you and others around you from COVID-19:",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/01/11/5-things-you-need-to-know-about-recent-changes-to-testing/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The huge increase in COVID-19 cases across the country in recent weeks has shown that the pandemic is not over and highlighted that we must keep working together to slow the spread of the virus, protect others and reduce pressure on the NHS."
    },
    {
        "title": "Greening the UK economy - Green apprenticeship advisory panel’s advice to trailblazers begins",
        "authors": [
            "Jane Pierce"
        ],
        "posted_on": "2022-01-11T13:56:26",
        "categories": [
            "Apprenticeship standards"
        ],
        "content": [
            {
                "content": "The Institute has worked closely with the green apprenticeship advisory panel and the wider green community to review current apprenticeships against the National Green Jobs Taskforce Report and recommend to trailblazers where their products map to the needs of the green economy",
                "tag": "p"
            },
            {
                "content": "Today (11 January 2022), the Institute has begun its programme of issuing emails to the first tranche of trailblazers letting them know the GAAPs recommendations. The email asks trailblazers for their commitment to help make any necessary changes or endorse the products as acceptable as they are.",
                "tag": "p"
            },
            {
                "content": "We have started with the trailblazers for occupations that support the green economy in the following themes.",
                "tag": "p"
            },
            {
                "content": "Throughout January, we will be emailing further trailblazers that align with the National Green Job Taskforce recommendations across the following key themes:",
                "tag": "p"
            },
            {
                "content": "This is not the end of the conversation and once these themes have been covered we will continue to work closely with trailblazers and other stakeholders to support them to consider how other apprenticeships and technical qualifications can contribute to the government’s climate change targets and meet the needs of the green economy.",
                "tag": "p"
            },
            {
                "content": "We will be keeping you updated by a regular blog to let you know how we are getting on in securing commitments and taking the work forward into making relevant and necessary changes.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/01/11/greening-the-uk-economy-green-apprenticeship-advisory-panels-advice-to-trailblazers-begins/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "The Institute has worked closely with the green apprenticeship advisory panel and the wider green community to review current apprenticeships against the National Green Jobs Taskforce Report and recommend to trailblazers where their products map to the needs of the …"
    },
    {
        "title": "How HMPPS cross-agency collaboration is set to help reduce re-offending rates",
        "authors": [
            "Jane Stead"
        ],
        "posted_on": "2022-01-11T12:54:37",
        "categories": [
            "collaboration",
            "Content",
            "Content Hub Team",
            "Our services"
        ],
        "content": [
            {
                "content": "In the Content Hub team's first blog, we talked about research we did into Young Offender Institutions (YOIs) that informed the very specific content created to launch the Hub into HMYOI Cookham Wood.",
                "tag": "p"
            },
            {
                "content": "In this second blog, we're talking about how we worked with that YOI and also across the rest of the youth estate and youth sector agencies to expand the impact of the Hub on reducing re-offending and improving re-settlement.",
                "tag": "p"
            },
            {
                "content": "Digital and Comms Managers inside are raising the game",
                "tag": "p"
            },
            {
                "content": "As well as re-creating the Content Hub specifically for YOIs, another part of the Hub's success has been the recruitment of a local prison-based Digital and Comms Manager (Band 5).",
                "tag": "p"
            },
            {
                "content": "Without 'people on the ground' that understand the value and potential of in-cell technology, as well as what is happening day-to-day in their establishment, the Hub could not stay fresh, current and 'alive'. If the content gets stale, the boys can soon think it's boring or a waste of their time. The Hub is a hungry beast. And we need staff at each Hub site to regularly feed it.",
                "tag": "p"
            },
            {
                "content": "This can be a video update from the Governor or Chaplain, or an interview about a new training course offered, exercise videos to do in-cell or a new audiobook about addiction. But the content must keep changing. For this to happen, Paul Philby joined to continue the process the Content Hub team had started.",
                "tag": "p"
            },
            {
                "content": "Before going LIVE into Cookham Wood, we wrote 'detailed guides' for the manager, so he could:",
                "tag": "p"
            },
            {
                "content": "A huge part of the Digital and Comms Manager getting up to speed so quickly was down to the work of Sophie Dodds, the Content Designer who distilled two years' worth of 'joint team knowledge' about building and creating content for the Hub into a 60 page document. This began at what the Hub is and why it exists, how to use Drupal, the taxonomy of building content into the Hub, the various content 'types', to licensing and copyright and formatting, to 'authentic' tone of voice and writing style, accessibility, gender-neutral text, legal language, words and phrases to avoid, sourcing images, sizing photos, editing videos and creating audio. It's a 3 year media course condensed into a simple document. No mean feat.",
                "tag": "p"
            },
            {
                "content": "Guiding and training has meant we have built a strong relationship with our Digital and Comms Manager on the ground and get to talk with Paul regularly. Collaboration has led to a useful and professional piece of content - a 35 minute video of a boy transitioning from a Cookham Wood YOI to HMP Isis (an adult prison). This is a frightening time for boys so for them to be able to watch what happens before they go has been very well received.",
                "tag": "p"
            },
            {
                "content": "Strong links to the local manager Paul have proved vital in keeping the pilot running smoothly, discussing unusual feedback, researching how and why things are happening and to note lessons learned for the next pilot sites. It's a steep learning curve for all involved, at every pilot stage. So this Media Guide will be given to all future Digital and Comms Managers, as they gradually take over responsibility for the Hub in their establishment, freeing up the Content Hub team to move on to teaching and guiding managers in the next prison rollouts while enabling more national content.",
                "tag": "p"
            },
            {
                "content": "How cross-agency collaboration has doubled potential",
                "tag": "p"
            },
            {
                "content": "Working with Kate Jones from the Youth Custody Service (YCS) reform team leading on Digital, we set up a working group with HMPPS experts from YCS in education, resettlement, safeguarding, psychology and comms making this a broad cross-agency collaboration.",
                "tag": "p"
            },
            {
                "content": "Investing time and expertise in the Hub working group we now have various functional leads across YOIs (including the lead for girls), experts in Diversity and Inclusion, the Business Change team at HMYOIs Feltham, Cookham Wood, Wetherby and Werrington, the YCS comms team, the YCS psychology team, Secure Schools and Estate managers, and representatives from the Youth Justice Board (YJB).",
                "tag": "p"
            },
            {
                "content": "Many ideas are in planning:",
                "tag": "p"
            },
            {
                "content": "This mix of Content Hub team, the national YOI estate, YCS and YJB experts as well as a Cookham Wood manager, all working together on a daily/weekly basis as part of a highly-integrated team means more meaningful, creative and accessible content, will eventually flood the Hub. This should increase its potential to deliver more effective and efficient services for young people in custody, as well as providing access to modern technology to improve children's digital capability rendering them more employable.",
                "tag": "p"
            },
            {
                "content": "Local benefits to staff and boys in Cookham Wood",
                "tag": "p"
            },
            {
                "content": "From reaching out to the wider influences in the youth estate, we can also reflect on the day-to-day benefits to YOI staff and users.",
                "tag": "p"
            },
            {
                "content": "Staff can now use the Content Hub to:",
                "tag": "p"
            },
            {
                "content": "Children in the YOIs can now:",
                "tag": "p"
            },
            {
                "content": "Prison Leavers' project",
                "tag": "p"
            },
            {
                "content": "We hope to use the Content Hub to directly engage residents about the new Prison Leavers project. With 88% of offenders not in work 6 months after release and high homelessness rates (increasing recidivism risk), we'll be focusing even more on authentically-voiced audio and video content about the issues found in the Prison Leavers discovery and what people need to avoid crime.",
                "tag": "p"
            },
            {
                "content": "Much of our content reflects this already, but we can do better if we link up access both inside and outside in the community to:",
                "tag": "p"
            },
            {
                "content": "Where do you come in?",
                "tag": "p"
            },
            {
                "content": "The Hub's continued success is down to so many people in HMPPS.",
                "tag": "p"
            },
            {
                "content": "As we carry on with national rollout, (we are now LIVE in 9 sites), the Content Hub team continues to expand and improve the Hub to nudge people toward rehabilitation and finding a better path.",
                "tag": "p"
            },
            {
                "content": "We've had interest from all around the world as people see it as a positive step to help children and adults get well, learn to trust others and keep trying to rebuild their lives. And to keep trying until that one time when it fits into place. Figures show that a life in crime can be as hard to kick as any addiction.",
                "tag": "p"
            },
            {
                "content": "But we believe the Hub will be pivotal in the future well-being, education, rehabilitation, and communication between all staff and all residents. Not only onsite staff, but those throughout the HMPPS and charities and relevant agencies.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/01/11/how-hmpps-cross-agency-collaboration-is-set-to-help-reduce-re-offending-rates/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "In the Content Hub team's first blog, we talked about research we did into Young Offender Institutions (YOIs) that informed the very specific content created to launch the Hub into HMYOI Cookham Wood. In this second blog, we're talking about …"
    },
    {
        "title": "How my faith helps me in my Business Analyst role",
        "authors": [
            "Mark Young – Business Analyst, DWP Digital"
        ],
        "posted_on": "2022-01-11T12:34:12",
        "categories": [
            "Business Analyst",
            "Diversity",
            "DWP Digital"
        ],
        "content": [
            {
                "content": "The third Sunday in January marks World Religion Day. It feels strange for me to be sharing something about faith as less than 10 years ago I confess to having no faith. Even earlier than that as a Philosophy student at university I was bewildered by those with faith.  ",
                "tag": "p"
            },
            {
                "content": "I work in DWP Digital as a Business Analyst, and much like my journey into Business Analysis, in my religious journey there are central people who inspired me to join the community, fed my passion and continue to support me to be better.  ",
                "tag": "p"
            },
            {
                "content": "Taking the first step in faith ",
                "tag": "h2"
            },
            {
                "content": "The turning point for me was a chance meeting with a vicar linked to my children’s school. We began talking at length about faith. He articulated what it was like to be a Christian and how he found and maintained his own faith. He openly and intelligently answered any questions I had. He then challenged me to take a first step of faith.  ",
                "tag": "p"
            },
            {
                "content": "I began to read about The Desert Fathers and re-read the philosophy of Soren Kierkegaard. I found a sudden hunger to read more and was introduced to a whole pantheon of Christian writers I had never heard of before. During this time, I was actively supported by others to understand and question what I was reading, while finding myself increasingly attending church. Christmas and especially Easter took on a whole new meaning. ",
                "tag": "p"
            },
            {
                "content": "Gradually over time I fell deeply in love with Christianity. I remember the exact moment I knew I had found faith for the first time. That love and joy has not left me once since and continues to grow. Faith doesn’t always make sense and prayer doesn’t always come easily but nothing I ever have loved makes sense in pure logical terms. Without that vicar and those who supported me I would not have the gift of faith. Chance plays its part and there is a real power to be found in communities.  ",
                "tag": "p"
            },
            {
                "content": "Faith calls you to action in all areas of life, to support those suffering or on the margins of life and to sacrifice your needs in service of others. For Christians it means adjusting your actions to be increasingly Christ-like.  ",
                "tag": "p"
            },
            {
                "content": "Playing an active role ",
                "tag": "h2"
            },
            {
                "content": "The more I learn, the more I take an active part in both my faith and work communities. For faith this is through home groups, visits to a local monastic community, being appointed to the church council, being appointed a school governor, studying theology and most enjoyably for me singing in the choir.  ",
                "tag": "p"
            },
            {
                "content": "At work I am part of several Christian groups who meet to share our faith. I have always had a natural ability to connect people to each other. I find people deeply interesting. I also love to solve problems. Faith calls you to use your talents in service and support of others. It’s a probable reason I became a Business Analyst and very likely why I take every opportunity to mentor or play a lead role in the Business Analyst community, for example, supporting the Learning and Development of other Business Analysts.  ",
                "tag": "p"
            },
            {
                "content": "Faith has also supported me through my BCS Business Analysis Diploma and now my Advanced Diploma journey (along with other certifications) and I’ve learned Maranatha, Lecto Divina, Taize and numerous forms of prayer.  ",
                "tag": "p"
            },
            {
                "content": "All of these have elements that enrich and strengthen each other. I see myself a work in progress and hope to never lose the passion to learn and continually challenge my biases. My daily prayer life affects everything I do, in every second of every day, taking the opportunity to reflect and adjust myself and my actions constantly. This all supports working hard with my team for the best outcomes, made using the best decisions, using the best analysis. Faith has a tangible power to transform, to re-frame and constantly heal and I try to bring this with me to my work each and every day. ",
                "tag": "p"
            },
            {
                "content": "Although an introvert I really enjoy social interactions where connectedness is at a deep level. The pandemic which started almost 2 years ago admittedly led to feelings of isolation, from friends, family and my faith community, which have had quite a profound effect on me. It feels in many ways like a grief for the loss of the life we had before. I found most of my strength on days of lockdown, trying to work while home-schooling my children and caring for my family and wider community, through my faith. ",
                "tag": "p"
            },
            {
                "content": " The Desert Fathers who I mentioned earlier were the forerunner of monastic communities and were based in the Scetes desert of Egypt. They served as a perfect example, a community kept alive during periods of active sustained isolation and affected by perpetual arguments, illness and attack, to focus on my faith and engagement and I drew great comfort from that ancient wisdom.  ",
                "tag": "p"
            },
            {
                "content": "With faith for me there is no work and home divide. For all the right reasons faith permeates everything. ",
                "tag": "p"
            },
            {
                "content": " Join us",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/01/11/how-my-faith-helps-me-at-work-in-my-business-analyst-role/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Ahead of World Religion Day, Sunday 16 January 2022, find out how Mark's faith influences his work as a Business Analyst on a day to day basis.  "
    },
    {
        "title": "Letter of thanks from Kevin Sadler",
        "authors": [
            "Kevin Sadler"
        ],
        "posted_on": "2022-01-11T12:00:50",
        "categories": [
            "Court and tribunal reform",
            "General"
        ],
        "content": [
            {
                "content": "Dear Colleague,",
                "tag": "p"
            },
            {
                "content": "Happy New Year. I hope you had a good festive break. I am delighted to write to you, at the start of the year, to reflect on what we’ve achieved together in 2021 and set out our focus for 2022 and beyond.",
                "tag": "p"
            },
            {
                "content": "Firstly, I want to thank all of you involved in the justice system for your continued dedication, professionalism and support for courts and tribunals and all those who use them.  Looking back at 2021, despite the challenges, we kept our courts and tribunals open and continue to keep users safe, increase capacity, and roll out technology to respond to, and recover from, the impact of COVID-19. This year, we’ll continue to focus on response, recovery, and reform to build a courts and tribunals system that is as resilient as it possibly can be in the future. I’m very grateful for your support and collaboration over the last two years. We have worked together, successfully, to develop and comply with evolving safety measures; operate from Nightingale courts and super courtrooms; progress our use of technology and adapt to remote hearings; and embed digital services from probate to divorce. Please pass on my gratitude to your colleagues.",
                "tag": "p"
            },
            {
                "content": "While MS Teams ensured I kept connected while COVID restrictions were in place, my in-person visits have been powerful reminders of the collective effort it takes to run – and the accumulative impact we have on – the justice system. Nothing compares to walking alongside my colleagues, seeing the cross-agency teamwork required to organise a hearing, listening to the experiences of ushers and court clerks, watching how systems are used, experiencing some of the impracticalities of our buildings, meeting judges and practitioners, observing parties in a case and feeling the intensity of the courtroom. In response to the current variant of COVID-19, we continue to follow Government and UK Health Security Agency (UKHSA, formerly Public Health England) guidance and are confident that we are continuing to embed existing control measures effectively.",
                "tag": "p"
            },
            {
                "content": "As always, I ask that you and your colleagues are mindful of your own safety and that of others, and that you follow all the arrangements in our buildings as well as wider Government advice as it continues to emerge.",
                "tag": "p"
            },
            {
                "content": "In the face of adversity, our collective hard work is making a difference whether that is in the criminal courts, tribunals, or the family and civil courts. There remain, of course, many challenges and there is still a long way to go to recover completely. But I cannot overstate my thanks to you for the role you played. For giving your time to meet regularly with us in HMCTS, providing invaluable insight and directly supporting the development of our plans across jurisdictions. I’m sure the road ahead will be far from easy. But whatever this year brings, I know we can overcome those challenges together.",
                "tag": "p"
            },
            {
                "content": "Yours sincerely,",
                "tag": "p"
            },
            {
                "content": "Kevin Sadler CBE",
                "tag": "p"
            },
            {
                "content": "Acting Chief Executive, HM Courts and Tribunals Service",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/01/11/letter-of-thanks-from-kevin-sadler-acting-ceo-hmcts/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Kevin Sadler, Acting CEO of HMCTS, sent a letter of thanks to colleagues working in the justice system for their continued dedication, professionalism and support of courts and tribunals and all those who use them."
    },
    {
        "title": "An Update From Sir Patrick Vallance",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-01-11T11:39:17",
        "categories": [
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "When I reflect on the work of the Government Science and Engineering (GSE) Profession board in 2021, one of my most memorable moments was launching the Profession Strategy in July. It’s an ambitious plan that sets out our aim to increase STEM skills across government and place science and engineering at the heart of government capabilities and decision-making. It shows the commitment to embedding science and engineering in government and build truly diverse people-capability.",
                "tag": "p"
            },
            {
                "content": "In case you missed it, the strategy will deliver against six strands: expertise, interchange, inclusivity, learning and development, talent, and leadership.  The strands encompass recent success of the Profession, including the launch of our Diversity and Inclusion Strategy and our recognition offer, and provide direction for future work.",
                "tag": "p"
            },
            {
                "content": "Crucially, the GSE Profession Strategy aligns with the Declaration on Government Reform, where I, along with Sarah Healey, act as the senior sponsor of action 3: work with the Civil Service Commission to review how it can encourage entrants with specific, high-demand skills, particularly scientists and engineers. Science and engineering also appears across numerous Reform actions, many of which touch upon parts of the GSE Strategy.",
                "tag": "p"
            },
            {
                "content": "I’m looking forward to working with you all across the Profession to roll out the GSE Strategy and elements of the Government Reform agenda. We have a great spread of scientists and engineers within government: we have deep technical experts, those who work on science policy areas, and those scientists and engineers who bring a different way of thinking into broad policy areas. Each group is an integral part of our Civil Service, and we must champion ourselves and each other. We must look at each category carefully, understand how we can optimise the capability and capacity in each, and provide development opportunities that enable individuals to further their careers within and across these categories.",
                "tag": "p"
            },
            {
                "content": "Career-building is a critical area of the GSE Strategy and Declaration on Government Reform and fits in with the idea of “porosity”: helping scientists and engineers move more easily within the civil service and between academia, industry, the third sector, and government. This will help develop science capability on a large scale. Building secondments and exchange programmes, and championing the benefits of such schemes, will help harness science, engineering and technology in policymaking and services, as well as provide great development opportunities for individuals. It is our responsibility to develop and encourage these schemes and ensure they offer maximum benefit for all parties involved.",
                "tag": "p"
            },
            {
                "content": "Another of my objectives is driving change in the Fast Stream. It’s an amazing scheme that attracts some of the brightest and most talented graduates into the Civil Service. However, we need to increase the number of places on the Science and Engineering Fast Stream, as well as the proportion of participants on the Generalist scheme who have a STEM degree. We require the commitment from every department, agency and government body to address both of these challenges and ultimately increase STEM representation and expertise across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "This year is a key time for us to pull this all together. As a result of the pandemic, where the importance of science has been thrust into the spotlight, there is strong understanding of how science can help in government. We need to build on this momentum to deliver the strategy and Declaration on Government Reform. Now is our opportunity to truly cement science and engineering in all aspects of government.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/01/11/an-update-from-sir-patrick-vallance/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "When I reflect on the work of the Government Science and Engineering (GSE) Profession board in 2021, one of my most memorable moments was launching the Profession Strategy in July. It’s an ambitious plan that sets out our aim to …"
    },
    {
        "title": "Coverage of the Biodiversity Net Gain consultation launch",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-01-11T10:40:47",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Environment Minister Rebecca Pow has announced plans to ensure wildlife can be better protected and enhanced in developments in the Biodiversity Net Gain consultation launched today. This has been covered positively in the Daily Express (p.2) and Yorkshire Post (p.11).",
                "tag": "p"
            },
            {
                "content": "The proposals set out in the Biodiversity Net Gain consultation will help communities, planners, developers and Local Planning Authorities ensure new developments are “nature positive” – which means putting nature and biodiversity gain at the heart of all decision-making and design.",
                "tag": "p"
            },
            {
                "content": "As part of the launch, the Government has also announced a new funding pot of over £4 million to help Local Planning Authorities and other local authorities with planning oversight prepare for Biodiversity Net Gain which will become mandatory two years after Royal Assent of the Environment Act.",
                "tag": "p"
            },
            {
                "content": "The funding will help Local Planning Authorities expand ecologist resource and upskill ecologist teams, increasing their capacity to work with developers and communities to provide biodiversity gains by helping restore wildlife, plants and landscapes after building work has taken place.",
                "tag": "p"
            },
            {
                "content": "The Biodiversity Net Gain consultation closes on 5 April 2022 and can be found here.",
                "tag": "p"
            },
            {
                "content": "Environment Minister, Rebecca Pow, said:",
                "tag": "p"
            },
            {
                "content": "“The pandemic has reinforced how much our homes, communities and outdoor spaces mean to us. Our commitment to protecting and enhancing our natural world can and must go hand in hand with our ambition to build more high quality homes.",
                "tag": "p"
            },
            {
                "content": "“Our plans to make sure new developments better protect and enhance wildlife and nature will create better places for people to live and work, and it will ensure we leave our environment in a better state for future generations.”",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Chair of Natural England, said:",
                "tag": "p"
            },
            {
                "content": "“Investing in Nature’s recovery is a vital national priority and biodiversity net gain is an ambitious and innovative mechanism to help do it. It has the potential to bring real-life benefits, including funding for Nature’s recovery, in the process ensuring we leave the natural environment in a measurably better state than it was before.",
                "tag": "p"
            },
            {
                "content": "“It is important to remember, however, that the starting point is to avoid harm in the first place, moving to net gain arrangements only in cases where developments meet all other planning requirements. I’m delighted that Natural England’s technical expertise was able to shape this policy and look forward to using it to secure better outcomes for Nature, while streamlining the planning process.”",
                "tag": "p"
            },
            {
                "content": "Housing Minister Rt Hon Christopher Pincher MP said:",
                "tag": "p"
            },
            {
                "content": "“By focussing on wildlife and nature in planning and development we can make sure that we protect and improve our cherished natural environment for future generations, as well as delivering the homes this country needs.",
                "tag": "p"
            },
            {
                "content": "This is all part of our plan to level up the country and transform our communities into places people want to live and work. I encourage all those in the housing industry to share their views in this important consultation.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/01/11/coverage-of-the-biodiversity-net-gain-consultation-launch/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "On today's blog we look into coverage of our consultation to ensure wildlife can be better protected and enhanced in developments."
    },
    {
        "title": "Ventilating classrooms to reduce the spread of Covid 19 doesn’t mean pupils need to be cold – here’s why",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-01-11T10:01:02",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "Good ventilation prevents the virus hanging in the air and infecting people. Many areas of schools are already well-ventilated with plenty of air movement but we want to help schools identify where and when ventilation can be improved.",
                "tag": "p"
            },
            {
                "content": "We took action in the autumn term by providing carbon dioxide (CO2) monitors to all state-funded education settings, including early years, schools and further education providers, backed by £25million in government funding. Across the education estate we’ve delivered over 353,000 monitors. The new monitors enable staff to identify areas where ventilation needs to be improved and provide reassurance that existing ventilation measures are working.",
                "tag": "p"
            },
            {
                "content": "In many cases the first step teachers can take is to open windows and doors to improve air flow. But that doesn’t mean classrooms have to be cold. Here’s why:",
                "tag": "p"
            },
            {
                "content": "Partially opening windows – or opening them for a short period - can still improve ventilation.",
                "tag": "h3"
            },
            {
                "content": "The DfE-funded CO2 monitors are being used to help settings understand where and when they need to improve ventilation while balancing warmth.",
                "tag": "p"
            },
            {
                "content": "The Health and Safety Executive has said that “partially opening windows and doors can still provide adequate ventilation.”",
                "tag": "p"
            },
            {
                "content": "Only opening windows for 10 minutes an hour can help reduce the risk from virus in the air – and where possible this can happen when the room is empty in the periods between lessons, for example.",
                "tag": "p"
            },
            {
                "content": "Where this isn’t an option opening higher up windows or vents causes fewer draughts, as does opening other windows by a small amount. Opening the doors to classrooms helps too.",
                "tag": "p"
            },
            {
                "content": "Cath Noakes, Professor in Environmental Engineering for Buildings at Leeds University is an expert in ventilation. Last year she used Twitter to explain how air flow in buildings changes in different weather and set out how it’s only necessary to open windows by a small amount in the winter to make a big difference.",
                "tag": "p"
            },
            {
                "content": "Not all areas of schools will require additional ventilation",
                "tag": "h3"
            },
            {
                "content": "The CO2 monitors we’ve given schools help them find which areas need extra ventilation. The feedback we‘ve had from schools suggests they are finding the monitors helpful in the management of ventilation and that in the majority of cases existing measures are sufficient. In many cases schools are well ventilated – particularly newer builds, many of which have built in ventilation systems.",
                "tag": "p"
            },
            {
                "content": "Free air cleaning units are available to those that need them most – those settings where adequate ventilation isn’t possible and other settings can buy suitable units at competitive rates through our online marketplace",
                "tag": "h3"
            },
            {
                "content": "The air cleaning units will make sure that in areas where ventilation isn’t possible, the spread of the virus in the air can still be reduced. But it’s important to say that air cleaning units aren’t an excuse to decrease a ventilation or close a window and therefore should be seen as a temporary fallback rather than an alternative to opening a window. Where settings are using air cleaning units, existing ventilation measures should be maintained.",
                "tag": "p"
            },
            {
                "content": "Schools should let pupils dress accordingly if they are aware classrooms are cooler than usual. ",
                "tag": "h3"
            },
            {
                "content": "Uniform rules should be reviewed to make sure all pupils can dress suitably at all times.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/11/ventilating-classrooms-to-reduce-the-spread-of-covid-19-doesnt-mean-pupils-need-to-be-cold-heres-why/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Good ventilation prevents the virus hanging in the air and infecting people. Many areas of schools are already well-ventilated with plenty of air movement but we want to help schools identify where and when ventilation can be improved."
    },
    {
        "title": "How the National Tutoring Programme is helping young people catch up on education they missed because of Covid-19",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-01-11T09:47:12",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "The National Tutoring Programme (NTP) is helping pupils across the country catch-up on missed time in school. It gives pupils access to one-to-one or small group teaching with specialist tutors. To date, over 300,000 tutoring courses began last term, on top of the 300,000 delivered in the previous academic year.",
                "tag": "p"
            },
            {
                "content": "Launched in November 2020, the NTP is proving essential in helping young people catch-up on lost learnings, with the evidence showing high quality courses of tutoring can help pupils make three to five months of progress.",
                "tag": "p"
            },
            {
                "content": "As schools manage the higher-than-expected absence among staff and pupils, the NTP will continue to offer access to tutoring through all three strands for the remainder of this academic year to ensure schools have greatest possible flexibility in offering pupils the support they need, including access to online tutoring.",
                "tag": "p"
            },
            {
                "content": "So how does it work?",
                "tag": "h3"
            },
            {
                "content": "The National Tutoring Programme provides schools access to high quality subsidies tutoring through three separate routes - tuition partners, academic mentors, and school-led tutoring.",
                "tag": "p"
            },
            {
                "content": "These tutors – who have all been subject to robust high-quality training and safeguarding checks – can provide additional capacity to schools to support disadvantaged pupils who have been impacted by disruption to their education.",
                "tag": "p"
            },
            {
                "content": "There are three routes to tutoring - tuition partners, academic mentors, and school-led tutoring. Information on how the three routes operate can be accessed via the NTP website How to guide - NTP (nationaltutoring.org.uk)",
                "tag": "p"
            },
            {
                "content": "While the three routes provide schools flexibility in selecting a tutor for their pupils, those schools looking to access high-quality tutors already chosen for them by the programme, they can do so through the selected group of Tuition Partners by visiting: Tuition Partners – NTP (nationaltutoring.org.uk). Schools can search for approved providers in their region and make an enquiry directly with their chosen provider.",
                "tag": "p"
            },
            {
                "content": "Which pupils have access to the tutoring?",
                "tag": "h3"
            },
            {
                "content": "The NTP can only be accessed by schools for their pupils. The evidence shows this is the best way to make sure tutoring is effective, targeted and linked to what pupils are learning in school, as schools are best placed to decide which pupils will benefit the most.",
                "tag": "p"
            },
            {
                "content": "The NTP is open to all children and young people who need the most support catching up, including pupils with SEND. It has been developed to provide additional, targeted support to children and young people having lost time in education during the pandemic, with schools provided the flexibility to identify the pupils who will benefit the most.",
                "tag": "p"
            },
            {
                "content": "All state funded schools in England are able to access this additional resource to support disadvantaged pupils.",
                "tag": "p"
            },
            {
                "content": "My child is already receiving tuition from their school. Can they access additional tuition?",
                "tag": "h3"
            },
            {
                "content": "Yes. If your child is already receiving one form of tuition through one of the three routes for example, school-led tutoring, they can access additional tuition through the others as long as their school identifies a need for them to do so.",
                "tag": "p"
            },
            {
                "content": "Parents are advised to inquire with their child's schools if they have any specific questions on tutoring available for their children.",
                "tag": "p"
            },
            {
                "content": "And which subjects is tutoring available for?",
                "tag": "h3"
            },
            {
                "content": "The NTP provides tuition funding in six main areas:",
                "tag": "p"
            },
            {
                "content": "When is the tutoring delivered?",
                "tag": "h3"
            },
            {
                "content": "Tuition is very flexible and can happen in-school, either online or face-to-face, or during the school holidays. These arrangements will depend on individual circumstances such as suitability for schools and parents, and tutor availability.",
                "tag": "p"
            },
            {
                "content": "Tutoring sessions should be delivered at times convenient for both pupils and the school, for example, immediately before or after the school day. If tutoring is taking place during the holidays, it should happen broadly in line with school hours.",
                "tag": "p"
            },
            {
                "content": "How do you know that tutoring works?",
                "tag": "h3"
            },
            {
                "content": "Evidence suggests that small group tuition can boost progress by an average of two months in secondary schools and four months in primary schools. By providing high-quality tuition to pupils through the NTP, we want to extend this catch-up opportunity to pupils whose education has been impacted the most by the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "How do I make sure my pupil’s school is getting involved?",
                "tag": "h3"
            },
            {
                "content": "For more information on tuition and any alternative additional support which may be available, please contact your child’s school.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/01/11/how-the-national-tutoring-programme-is-helping-young-people-catch-up-on-education-they-missed-because-of-covid-19/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The National Tutoring Programme (NTP) is helping pupils across the country catch-up on missed time in school. It gives pupils access to one-to-one or small group teaching with specialist tutors. To date, over 300,000 tutoring courses began last term, on …"
    },
    {
        "title": "Inside Policy: Money Matters   ",
        "authors": [
            "Tej Gor"
        ],
        "posted_on": "2022-01-11T09:32:14",
        "categories": [
            "A Modern Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Since its launch in September 2018, 264,000 people have opened a Help to Save account giving them a money buffer to keep them going through tough times.",
                "tag": "h3"
            },
            {
                "content": "Research by the Money Advice Service in 2016 revealed that four in 10 (16.8 million) working-age people across the nation had no savings buffer, with less than £100 in savings available at any time.  ",
                "tag": "p"
            },
            {
                "content": "Collaboration across government",
                "tag": "h4"
            },
            {
                "content": "To tackle the problem, NS&I Government Payment Services (NS&I GPS) worked together with HM Revenue & Customs, HM Treasury and the Department for Work and Pensions to design and deliver the Help to Save (HTS) scheme in just two years.",
                "tag": "p"
            },
            {
                "content": "From the outset, Help to Save was designed as an innovative UK savings account to empower working people on low incomes to build their savings and encourage a regular saving habit to give them a buffer against financial shocks. ",
                "tag": "p"
            },
            {
                "content": "Biggest challenge",
                "tag": "h4"
            },
            {
                "content": "Creating a flexible savings scheme not only presented a huge policy challenge - it was coupled with the added issue of how to make the savings scheme attractive to targeted savers in the first place. ",
                "tag": "p"
            },
            {
                "content": "What really fired up the team was the knowledge that the savings scheme would directly support financially vulnerable people in receipt of Universal Credit or Working Tax Credits - potentially helping up to 3.5 million working people. If we pulled it off, it would encourage thousands of people to put aside savings for the first time in their lives.",
                "tag": "p"
            },
            {
                "content": "The programme team adopted a highly collaborative approach and worked flexibly across all four organisations involving more than 100 colleagues across areas from Policy, IT, Finance, Legal and Operations, led by Dax Harkins from NS&I and Shimon Fhima from HMRC. ",
                "tag": "p"
            },
            {
                "content": "Overcoming the challenges   ",
                "tag": "h4"
            },
            {
                "content": "Help to Save was announced in January 2016 with a challenging target date for accounts being available by April 2018. ",
                "tag": "p"
            },
            {
                "content": "Following a public consultation, NS&I Government Payment Services was selected as the single Help to Save account provider. Key to this decision was NS&I GPS’s proven track record of delivering digital banking services in collaboration with other government departments such as the Ministry of Justice (Court Funds Office), HM Treasury (Equitable Life Payments Scheme) and HMRC (Tax-Free Childcare and 30 hours). HMT, HMRC and NS&I GPS teamed up to ensure the seamless transition from policy definition into programme delivery and target commencement of the public trial by January 2018.  ",
                "tag": "p"
            },
            {
                "content": "The success of this approach is evidenced by almost 100% of Help to Save transactions being conducted digitally end-to-end. This is testament to successful design and implementation of the digital service using our proven customer experience labs with individuals selected from the target population.",
                "tag": "p"
            },
            {
                "content": "Unachievable",
                "tag": "h4"
            },
            {
                "content": "One of the toughest challenges in any project is knowing when to say no, and having the courage to do just that. We faced that challenge up front when we assessed that the original HTS service solution specification was unachievable within the budget constraints.",
                "tag": "p"
            },
            {
                "content": "Redefining the service",
                "tag": "h4"
            },
            {
                "content": "Strong leadership, transparency and mutual trust enabled better coordination across departments to redefine the Help to Save service, so that the main policy objectives were achieved on time and at a lower cost to limited taxpayer funds.     ",
                "tag": "p"
            },
            {
                "content": "Digital-by-default, system interoperability and simplicity were at the core of the design and implementation of the HTS service from the outset. NS&I GPS worked collaboratively with HMRC, HMT and DWP to deliver the service and utilise, where possible, existing IT systems and data to deliver the project on time and budget. ",
                "tag": "p"
            },
            {
                "content": "Public trial",
                "tag": "h4"
            },
            {
                "content": "The diverse departmental teams worked across government to ensure the end-to-end service was successfully designed, developed and tested as a single programme to deliver a seamless customer experience with the public trial starting as planned in January 2018.  ",
                "tag": "p"
            },
            {
                "content": "Key to this approach was learning and implementing key lessons learned from the earlier collaboration between NS&I GPS and HMRC in implementing the Tax-Free Childcare and 30 hours policies - the joined-up digital Childcare Choices Service. This ensured that the strengths of each department‘s capabilities were brought together in a collaborative and better coordinated project, to deliver a more joined-up service with clear focus on customer outcomes and keeping paper to the absolute minimum.  ",
                "tag": "p"
            },
            {
                "content": "The combined team also worked with external stakeholders, such as the Money Advice Service, and individuals from the eligible population, to ensure the service reflected user needs and met the policy aim of empowering more people to become regular long-term savers. ",
                "tag": "p"
            },
            {
                "content": "Launched in September 2018, the scheme was an early success, and within just seven months, more than 50,000 people signed up and opened a savings account. The Help to Save programme was even held up as an exemplar in an Office of Government Commerce Readiness for Service Review.",
                "tag": "p"
            },
            {
                "content": "MoneySavingExpert.com founder Martin Lewis praised HTS in September 2018 saying: “It's a very clever scheme and one that will work for many people.”",
                "tag": "p"
            },
            {
                "content": "And the verdicts?",
                "tag": "h4"
            },
            {
                "content": "“The Help to Save scheme encourages you to become a dedicated saver and that saving regularly pays off. And it’s such an easy system to use - it’s all online, you make the payment from your card. The first thing that surprised me was the amount of interest you get on the savings account. I thought it was fantastic. Now our goal is to get on the property ladder. Our dream is to own a house with a garden for the children.”  Kaye, Help to Save customer ",
                "tag": "p"
            },
            {
                "content": "“We have a close collaborative relationship with the NS&I Help to Save team and this is a really positive example of cross-departmental programme and service delivery. Excellent customer experience has been a priority from the start, and we have worked hard to provide a service which delivers this.”  Richard Forster, HMRC",
                "tag": "p"
            },
            {
                "content": "“The Help to Save scheme demonstrated how a strong collaborative approach across multiple government departments can result in the effective delivery of a programme. It’s a clear example of delivering policy objectives for government successfully in partnership with other departments.” Dax Harkins, NS&I ",
                "tag": "p"
            },
            {
                "content": "Scheme success ",
                "tag": "h4"
            },
            {
                "content": "Within three years of launch, 264,000 UK citizens have opened savings accounts, and collectively saved more than £142 million. The scheme has demonstrated that it’s never too late to teach good money habits, set saving goals, provide a place to save and offer valuable incentives to encourage citizens to save money. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/01/11/money-matters/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Since its launch in September 2018, 264,000 people have opened a Help to Save account giving them a money buffer to keep them going through tough times. Research by the Money Advice Service in 2016 revealed that four in 10 …"
    },
    {
        "title": "Adrian Saunders, Senior Advisor for Fisheries Incidents and Compliance, reflects on a year of enforcement activity",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2022-01-10T17:07:30",
        "categories": [
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "Adrian Saunders, Senior Advisor for Fisheries Incidents and Compliance, reflects on the fisheries enforcement work of the Environment Agency in 2021, and the partnerships that help us to crack down on illegal fishing to protect our fisheries. ",
                "tag": "p"
            },
            {
                "content": "It has been another difficult and challenging year for everyone, including our fisheries enforcement officers. But throughout it all, our teams have continued to tread the banks of our rivers and still waters, checking rod licences and targeting poaching hotspots.",
                "tag": "p"
            },
            {
                "content": "We will not hesitate to pursue offenders involved in unlawful fishing activity through the courts. In autumn 2021, a Gloucestershire fisherman who illegally caught valuable elvers (juvenile eels) was ordered to pay the Environment Agency costs of £10,425.40, a £300 fine and a £30 victim surcharge. His fishing net was also seized and destroyed.",
                "tag": "p"
            },
            {
                "content": "Operation LUNGFISH",
                "tag": "p"
            },
            {
                "content": "In the summer, officers took part in a month-long enforcement campaign, known as Operation LUNGFISH, to crack down on illegal fishing and poaching.",
                "tag": "p"
            },
            {
                "content": "Launched on 23 July, enforcement activity ran until the end of August. The aim of the campaign was to detect licence evasion and other illegal activity, such as the use of unauthorised traps. In total, 4,500 licences were checked, and 839 notices were issued for fisheries-related offences.",
                "tag": "p"
            },
            {
                "content": "Highlights from Operation LUNGISH included:",
                "tag": "p"
            },
            {
                "content": "During Operation LUNGFISH, officers used the latest technologies, including drones and bikes, to reach difficult terrains. Officers are now using a thermal imaging camera for fisheries enforcement patrols in Cambridgeshire, Bedfordshire, Suffolk, Norfolk, Hertfordshire and Buckinghamshire. The teams also have the ability to record and retain video footage to use as evidence.",
                "tag": "p"
            },
            {
                "content": "Autumn enforcement: ",
                "tag": "p"
            },
            {
                "content": "Enforcement officers seized more than 20 illegal fish traps and other equipment in the North East. The work is part of the Environment Agency’s North East crackdown, called Operation CREEL, that aims to protect threatened species such as the white clawed crayfish and European eel.",
                "tag": "p"
            },
            {
                "content": "Members of the public reported illegal practices including crayfish trapping and fish theft, particularly in the River Skerne and nearby ponds which helped authorities to track the culprits.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In November, Environment Agency officers and the Angling Trust held a training day for the Cumbria Police Rural Task Force to help reduce illegal fish activities in Cumbria.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The training, which was supported by fisheries licence income, was held at Clearwater Fishery, Carnforth. It involved practical workstations focussed on fisheries offences contained in the Theft Act, including the illegal use of gill nets and traps for taking freshwater fish. Other sections included rod licence evasion and how it affects fisheries. Input from Angling Trust coaches was also provided with 1:1 coaching for any police officers that wanted to experience angling and its positive wellbeing benefits.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Working with the police and the Angling Trust:",
                "tag": "p"
            },
            {
                "content": "Our enforcement work is often delivered in partnership with the Angling Trust Voluntary Bailiff Service, councils and local police forces in England to pool resources, skills and powers. Joint patrols have proven to be very effective at tackling a wide range of issues that prevent safe and accessible fishing opportunities.",
                "tag": "p"
            },
            {
                "content": "The Voluntary Bailiff Service volunteers are the eyes and ears on the riverbank reporting fisheries crime. So far in 2021, the Angling Trust inducted a further 71 volunteers; the total number across England will be around 600 by the end of 2021.",
                "tag": "p"
            },
            {
                "content": "I am particularly excited to announce continued roll out of the second phase of the VBS pilot, which sees existing volunteers trained to use enforcement powers, allowing them to check licences and compliance with byelaws to prevent illegal fishing. Six new volunteers will be working in East Anglia in the Great Ouse catchment. If you would like to join the VBS and help combat illegal fishing, please sign up on the Angling Trust’s website here.",
                "tag": "p"
            },
            {
                "content": "In 2022, our enforcement officers will continue to go the extra mile to protect our valuable fish stocks whilst sending a clear message to those who break the law. Illegal fishing won’t be tolerated, and we will continue to crackdown on those who think they can get away with it.",
                "tag": "p"
            },
            {
                "content": "We owe a huge thanks to all members of the public for reporting illegal activity. If you see or suspect illegal fishing activity, you can report it to our 24-hour incident hotline on 0800 80 70 60.",
                "tag": "p"
            },
            {
                "content": "If you’re thinking of going fishing, don’t forget to buy a rod licence. It’s quick and easy and costs just £30 for a whole year They’re available via the Post Office website,  on www.gov.uk and by phone. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/01/10/adrian-saunders-senior-advisor-for-fisheries-incidents-and-compliance-reflects-on-a-year-of-enforcement-activity/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Adrian Saunders, Senior Advisor for Fisheries Incidents and Compliance, reflects on the fisheries enforcement work of the Environment Agency in 2021, and the partnerships that help us to crack down on illegal fishing to protect our fisheries. It has been …"
    },
    {
        "title": "Introducing User Research in Content Design",
        "authors": [
            "Jacqui De La Mazière",
            "Sam Wylie",
            "Oliver Kass",
            "James Doyle",
            "David McManus"
        ],
        "posted_on": "2022-01-10T15:55:16",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "We’ve read many stories of meeting user needs in the development of digital services, but what do you do when the user researcher on your team also has accessibility needs?",
                "tag": "p"
            },
            {
                "content": "We spoke to Maz, an autistic user researcher, who joined our content team to explore the challenges and opportunities this situation presents.",
                "tag": "p"
            },
            {
                "content": "Maz – User Researcher",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We had a double whammy in a way. I had never worked with HMRC before, or on content, and some of the team hadn’t worked with a user researcher before. I discovered early on that the team would need training, on the importance of user research and establishing processes to record and share insights in line with HMRC’s standard processes around user research planning, ethics and recruitment.",
                "tag": "p"
            },
            {
                "content": "On top of that, the team doesn't work in the same way, or use the same software or tools that other researchers in HMRC are using, so we had a real challenge on our hands against a backdrop of delivery deadlines.",
                "tag": "p"
            },
            {
                "content": "My starting point was to collaborate with the team to help them understand what user research is, why we do it and what user research means for content. It’s a unique environment in that the content team are not responsible for policy, or the browsing experience on GOV.UK, but find themselves in the middle of those aspects. Although the content team don’t deliver a ‘service’ in a way that user research may be carried out on an end-to-end journey, by the very nature of writing guidance, the user journey has to be considered and this makes the guidance complex with many decision points, links and features to navigate through.",
                "tag": "p"
            },
            {
                "content": "We initially came up with some of the key activities and goals users undertake on content, for example: locating, navigating, understanding and sharing it. This helped us frame a backdrop for planning, recruitment and producing discussion guides and scenarios for usability testing.",
                "tag": "p"
            },
            {
                "content": "Next, I was given an overview of how work comes into the team, which immediately enabled me to spot where user needs could be identified early on. I also started getting involved in some of the sessions the team use to peer-review content and the software they use to establish if content is readable. This helped my understanding of the environment the team work in, the often-rapid turnaround of requests and the challenges they face.",
                "tag": "p"
            },
            {
                "content": "I developed processes to help standardise how the team could work collaboratively with me and ran sessions for the team. As an autistic person, I struggled with some of the wider HMRC user research ways of working. For example, in collaborative sessions where lots of people would potentially talk at once or where topics for discussion were not provided in advance but decided on in a session were a challenge. Similarly, using online interactive collaborative tools such as Miro or Jamboard, where there are multiple channels of input, such as comments, movement, and talking can create a sensory overload. Autistic people struggle to process many channels of input and need advance notice and extra detail, when it comes to tasks, meetings and processes, so establishing ways of working early on between myself and the team, was really useful.",
                "tag": "p"
            },
            {
                "content": "One of the most helpful tools has been a Jamboard template, which we used in our planning to individually understand the content and map out the user journey through it. This enabled me to avoid highly interactive sessions while making use of the tools available to visualise journeys which we would then use to plan out our scenarios for testing.",
                "tag": "p"
            },
            {
                "content": "Additionally, we did simple things that can make such a difference for autistic people, like turning video cameras off in meetings, as eye contact can be difficult. I was also given a disability passport, using practical examples of some of the challenges I had faced. We held retrospective review sessions whereby team members involved in usability testing would discuss the findings from our research and translate that into actionable insight. These sessions worked well as it’s important for any team, to not just get involved in doing user research, but also to have a voice in how we work together. Throughout, I considered the working patterns, commitments and/or disabilities of colleagues on the team to be as supportive as possible.",
                "tag": "p"
            },
            {
                "content": "So, we’re 3 months in now and we’re now in a situation where I see the team having grown in confidence, with volunteers on the team coming forward to act as observers for user research sessions and content designers involved in the planning, conducting, analysis and feedback from sessions, to help develop our capacity. It’s been great. The team created a welcoming environment for me by doing their best to support me as an autistic colleague and they didn’t hesitate in getting stuck in to something they haven’t necessarily done before. I am proud of the team and of myself, for how far we have come in such a short space of time.",
                "tag": "p"
            },
            {
                "content": "David, Oli and James –Senior Content Designers",
                "tag": "p"
            },
            {
                "content": "We also spoke to some of Maz’s colleagues for more insight on their experiences. Here’s what they had to say…",
                "tag": "p"
            },
            {
                "content": "“It’s been great to see Maz introducing UX design best practice and ways of working to the team. It can be difficult to join a busy team and establish yourself quickly, but Maz has done it with ease.”",
                "tag": "p"
            },
            {
                "content": "“The research Maz is leading on will give us a good snapshot of how live content is performing with users. I'm looking forward to seeing how we can use the findings to deliver a better user experience.”",
                "tag": "p"
            },
            {
                "content": "“It's a brilliant opportunity for the whole team to get involved in research work. It'll make us all better designers.”",
                "tag": "p"
            },
            {
                "content": "“It has been refreshing to be able to use a user researcher to see how to content is landing with users. Maz been great and brought in processes, explaining best practices completely new to the team.”",
                "tag": "p"
            },
            {
                "content": "“User research gives the team the opportunity to see how their content may affect different users' experiences. It allows us all to develop understanding of user behaviour which will impact our approach to content design for the better going forward.”",
                "tag": "p"
            },
            {
                "content": "Sam – Maz’s line manager",
                "tag": "p"
            },
            {
                "content": "“Our team is all about meeting user needs, so it’s been very exciting having Maz here to help us in that crucial work. In the hectic nature of everyday working life, we don't always have detailed user insight to check that the content we've produced is working as we planned. Maz helps us to do that, which is invaluable.",
                "tag": "p"
            },
            {
                "content": "“Along with other members of the team, I’ve helped Maz settle in and get used to HMRC’s ways of working. Through weekly catch ups, we’ve resolved issues and talked about what’s on her horizon. Our shared passion for a certain North West football team has helped us bond too! Having Maz as part of the team will enable us to continue to focus on user needs, and support HMRC to deliver for the government.”",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/01/10/introducing-user-research-in-content-design/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "We’ve read many stories of meeting user needs in the development of digital services, but what do you do when the user researcher on your team also has accessibility needs? We spoke to Maz, an autistic user researcher, who joined …"
    },
    {
        "title": "DVLA customers reap the benefits of using their online services over Christmas",
        "authors": [
            "Anthony Bamford"
        ],
        "posted_on": "2022-01-10T15:50:23",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "How did you spend Christmas Day? Cooking turkey, eating mince pies, maybe watching the Christmas specials on TV? Some people renewed their driving licence or sold a vehicle!",
                "tag": "p"
            },
            {
                "content": "Figures released today show how many customers used DVLA’s online services on Christmas Day and New Year’s Day - highlighting that they are quick, easy to use and available when you need them.",
                "tag": "p"
            },
            {
                "content": "We’re also really glad that drivers over 70 took our advice to keep their money in their pocket at Christmas and used our secure service on GOV.UK. Showing that not only are our online services quick, easy and secure, you can also save money in the process. Perfect, if you’re tightening your belt after Christmas or want some extra cash to spend in the January sales.",
                "tag": "p"
            },
            {
                "content": "Here’s how many customers used our online services over the festive period:",
                "tag": "p"
            },
            {
                "content": "On Christmas day:",
                "tag": "p"
            },
            {
                "content": "On New Year’s Day:",
                "tag": "p"
            },
            {
                "content": "We recently launched a marketing campaign to help customers learn about the benefits of going online. If you see any of our adverts on social media, why not share them with your family and friends?",
                "tag": "p"
            },
            {
                "content": "In a recent blog highlighting the top 3 reasons to renew your driving licence online, customers have shared their experience using our online services. Tell us about yours in the comments section below.",
                "tag": "p"
            },
            {
                "content": "You can also try our other services which are available online at GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/01/10/dvla-customers-reap-the-benefits-of-using-their-online-services-over-christmas/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "DVLA Service Manager Anthony Bamford, reveals how many customers used some of our online services over Christmas and the New Year."
    },
    {
        "title": "Pharmacovigilance Inspection Metrics April 2020 to March 2021",
        "authors": [
            "Paula Walker"
        ],
        "posted_on": "2022-01-10T15:42:52",
        "categories": [
            "Compliance matters",
            "Good pharmacovigilance practice"
        ],
        "content": [
            {
                "content": "The MHRA GPvP Inspection Metrics report for the period April 2020 to March 2021 is now available. Read the full metrics report published on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We hope that the report is informative and useful for considering compliance and improvements within your own work or organisation. We welcome any feedback you have on the usefulness of this report.",
                "tag": "p"
            },
            {
                "content": "Specific GPvP inspection reports can be requested under the Freedom of Information Act.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/01/10/pharmacovigilance-inspection-metrics-april-2020-to-march-2021/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "The MHRA GPvP Inspection Metrics report for the period April 2020 to March 2021 is now available. Read the full metrics report published on GOV.UK. We hope that the report is informative and useful for considering compliance and improvements within …"
    },
    {
        "title": "Looking to the year ahead",
        "authors": [
            "Dame Helen Stephenson"
        ],
        "posted_on": "2022-01-10T15:00:53",
        "categories": [
            "Public Trust"
        ],
        "content": [
            {
                "content": "Happy New Year! As we enter 2022, I have been reflecting on the year that was 2021. I am proud of what the Commission achieved over the year, and of the way in which we have supported and regulated the charitable sector, during a time when the good work of charity has been more important than ever.",
                "tag": "p"
            },
            {
                "content": "Last year, it was encouraging and welcome to see trust in the charitable sector recovering, but there is no room for complacency. Not for charities, and not for the Commission as regulator.",
                "tag": "p"
            },
            {
                "content": "The fundamental principles shaping the relationship between charities, the state and the public are unchanged, even after the upheaval of the past 18 months. Our role within this is also unchanged and we must continue to regulate charities proportionately, robustly and transparently, and further improve the experiences charities have when they engage with us.",
                "tag": "p"
            },
            {
                "content": "With the ongoing pandemic and its profound impact on the 170,000 charities on our register, the volume of work and demands for our services have also grown. But, as an organisation we continue to plan for the future with confidence, focussing on long-term shifts, and aiming for significant changes that may take longer to realise but that will deliver greater impact.",
                "tag": "p"
            },
            {
                "content": "Data – how we collect it, use it and share it – will be a critical feature of activity in the year ahead.  Our work in this area will allow us to be an ever more proactive regulator, intervening at an earlier stage and hopefully avoiding harm and disruption sooner.",
                "tag": "p"
            },
            {
                "content": "The Commission is in a unique position to be the source of key information about charities in England and Wales and we are developing ambitious plans to better use the data and information we collect and hold. This is essential, so that we can give the public access to information that helps them make informed choices about charities; identify risks and potential problems or wrongdoing in charities; and provide policymakers with better visibility of the scale and scope of the sector.",
                "tag": "p"
            },
            {
                "content": "In the medium term, we also have plans to fundamentally change the way in which we communicate with charities. With time, that will include a new online portal, which will be tailored to trustees’ specific needs and aims to significantly improve trustees’ experiences of engaging with us and receiving relevant and timely support in running their charities.",
                "tag": "p"
            },
            {
                "content": "Further to this, the Charities Bill, which is progressing through Parliament, should make life a little more straightforward for trustees, and help them maximise the benefits that their charity delivers. When enacted, the Bill will simplify and modify certain activities that trustees can undertake, such as amending governing documents and using permanent endowment more flexibly.",
                "tag": "p"
            },
            {
                "content": "We are on good foundations to further develop these and other ambitions. While we all continue to live with a degree of uncertainty, a few things remain constant: society will continue to depend on the vital work charities do; charity will continue to rely on the active and tacit support of the public; and the Commission’s role in inspiring trust to ensure charity can thrive will be as important as ever.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2022/01/10/looking-to-the-year-ahead/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Happy New Year! As we enter 2022, I have been reflecting on the year that was 2021. I am proud of what the Commission achieved over the year, and of the way in which we have supported and regulated the …"
    },
    {
        "title": "Defra response to the PAC report on future farming schemes",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-01-10T14:00:11",
        "categories": [
            "Farming",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On Sunday 9 January, there was widespread national coverage in the Observer, FT.com, Sunday Mirror, The People, The Sunday Express, The Independent and The Sunday Telegraph of the third and final report on the Government’s environmental land management schemes, published by the Public Accounts Committee.",
                "tag": "p"
            },
            {
                "content": "The report brings forward an analysis of the planning and rollout of the government’s future farming policy, and is critical of the government’s handling of the introduction of the programme claiming that Defra is being over-optimistic about its objectives and timeline, and has provided insufficient information on the schemes.",
                "tag": "p"
            },
            {
                "content": "The report is out of date and fails to acknowledge that comprehensive details have been published in recent months which set out the aims and ambitions of all three schemes, along with eligibility criteria and next steps.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "Since publishing the Agricultural Transition Plan document in 2020, Defra has made significant progress working with farmers to co-design the new system which will incentivise sustainable farming practices alongside profitable food production, rewarding them for delivering public goods such as improving air quality and wildlife habitats. The first of our new schemes is on track to launch this Spring, with the Pilot already running.",
                "tag": "p"
            },
            {
                "content": "We are making good progress against our published plans, including:",
                "tag": "p"
            },
            {
                "content": "All the environmental schemes will be voluntary and it will be for farmers to decide what combination of actions is right for them. Defra is designing them to be accessible, supportive and with fair compensation to incentivise high levels of uptake.",
                "tag": "p"
            },
            {
                "content": "The schemes will be adjusted and expanded as the pilots continue. The aims of the schemes will also be kept under review as long-term, legally binding targets are developed under the Environment Act.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/01/10/defra-response-to-the-pac-report-on-future-farming-schemes/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog looks at coverage of the Public Accounts Committee’s report on the environmental land management schemes, published on 9 January."
    },
    {
        "title": "Get Ready for Active Wellbeing 2022 with CSSC ",
        "authors": [
            "Myrtle Lloyd"
        ],
        "posted_on": "2022-01-10T10:33:58",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "Active Wellbeing is back, here to help civil servants make positive lifestyle changes and get active at work. Civil Service HR is working with the Civil Service Sports Council to deliver a week-long campaign from 17 January, to encourage all of us to be active.",
                "tag": "h3"
            },
            {
                "content": "17 to 23 January 2022 will see the Civil Service and CSSC team up for the fourth year to host Active Wellbeing 2022. This initiative is all about having fun with your colleagues and motivating each other to implement a healthy balanced lifestyle. Studies show that making a commitment towards a positive change with colleagues and friends makes it easier to stick to your goals.",
                "tag": "p"
            },
            {
                "content": "Small positive changes",
                "tag": "h4"
            },
            {
                "content": "At the heart of Active Wellbeing is the pledging platform, which encourages everyone, me included, to make small positive changes to our working days to improve our health, happiness, energy and work-life balance.",
                "tag": "p"
            },
            {
                "content": "This year, I’ll be pledging to get out on my bike at least once a week and explore the countryside around me. I’ve always found cycling to be the best way to have fun while staying active, and getting fit while finding new hidden gems to enjoy.",
                "tag": "p"
            },
            {
                "content": "Win a prize",
                "tag": "h4"
            },
            {
                "content": "Whatever you choose to pledge, you’ll be rewarded for collecting badges for each milestone along the way- because we all need a little motivation.",
                "tag": "p"
            },
            {
                "content": "Physical activity can have a huge impact on our health and wellbeing, by boosting our mood, self-esteem, energy levels, and improving how we sleep. Active Wellbeing offers something for everyone. So take the time to work out what’s right for you, your mind and your body. It’s up to you how you get involved.",
                "tag": "p"
            },
            {
                "content": "I was flattered to be asked to sponsor the Civil Service Active Wellbeing campaign for 2022, and I’m excited to get involved in the activities.",
                "tag": "p"
            },
            {
                "content": "CSSC is here to support your active wellbeing journey, with lots of tools and resources to suit your individual needs. From expert advice, live seminars, classes and new ideas to get you active across the week, you can find a full list of resources on the Active Wellbeing website.",
                "tag": "p"
            },
            {
                "content": "Simon Lee MBE, CEO of CSSC has been a keen advocate of Active Wellbeing since the beginning. ",
                "tag": "p"
            },
            {
                "content": "“I’m delighted that CSSC is working in partnership with the Civil Service to deliver a fourth Active Wellbeing. Supporting civil servants to nurture their mental and physical wellbeing has never been more important than during these challenging times and I urge everyone to get behind this fantastic initiative.” ",
                "tag": "p"
            },
            {
                "content": "Make your pledge",
                "tag": "h4"
            },
            {
                "content": "To start off with, those who invite their friends and teammates to make a pledge will have a chance to win a Hello Fresh voucher. So make your pledge today and get active this January! Visit the Active Wellbeing website for more information on how both you and your team can get involved with Active Wellbeing 2022. Here you’ll be able to make your pledge, track your progress, and access the Active Wellbeing 2022 digital pack which includes resources to help promote the initiative within your department.",
                "tag": "p"
            },
            {
                "content": "CSSC is an exclusive not-for-profit membership organisation inspiring over 160,000 members across the UK to explore new ways to be active and healthy. Their range of everyday savings, offers and opportunities to have amazing days out will help you do more of the things you love, with the people you love.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/01/10/get-ready-for-active-wellbeing-2022-with-cssc/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Active Wellbeing is back, here to help civil servants make positive lifestyle changes and get active at work. Civil Service HR is working with the Civil Service Sports Council to deliver a week-long campaign from 17 January, to encourage all …"
    }
]