[
    {
        "title": "Music Is Magic: the charity Christmas single connecting people with learning disabilities and military musicians",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-12-16T14:03:48",
        "categories": [
            "Event"
        ],
        "content": [
            {
                "content": "The Music Man Project, an award-winning music education and performance service specifically for children and adults with learning disabilities, has teamed up with the Royal Marines Band Service to release a charity Christmas single. The single, Music Is Magic, aims to connect military musicians and people with learning disabilities through the universal language of music.",
                "tag": "p"
            },
            {
                "content": "David Stanley, Government’s Disability and Access Ambassador for Arts and Culture, founded and the Music Man Project to connect the learning-disabled community across the globe through original music. Government’s Disability and Access Ambassadors are senior business leaders that encourage improvements in accessibility and quality of services and facilities in their sectors.",
                "tag": "p"
            },
            {
                "content": "The Christmas single marks the first of many collaborative projects between the Music Man Project and the Band of HisMajesty's (HM) Royal Marines, with all proceeds going to help the Music Man Project to support learning-disabled people across the UK.",
                "tag": "p"
            },
            {
                "content": "\"The title of the song says it all. Music is magic. The single celebrates the power of music to bring people together and transform lives, no matter their background.\"",
                "tag": "p"
            },
            {
                "content": "Creating unity is the main aim of our collaboration with The Royal Marines Band Service, and the fact that the single has been released by Sony is another sign that disabled musicians are being heard like never before. ",
                "tag": "p"
            },
            {
                "content": "\"We couldn’t be prouder of this unique collaboration with The Music Man Project. Each performer radiates warmth, energy, and positivity. They are also incredibly talented musicians. Rehearsing and recording this single was a wonderful experience. Everyone at the Royal Marines Band Service looks forward to creating magic this Christmas with The Music Man Project.\"",
                "tag": "p"
            },
            {
                "content": "Lieutenant Colonel Jason Burcham, Commanding Officer Royal Marines Band Service/Principal Director of Music Royal Marines",
                "tag": "p"
            },
            {
                "content": "The Music Man Project and The Royal Marines will perform the single at The Massed Bands of The Royal Marines Christmas Spectacular at the Portsmouth Guildhall, as well as appearing  on TV and radio leading up to the official release date on 16 December. Music is Magic is available for pre-order, and will be available on all major digital music stores and streaming services.",
                "tag": "p"
            },
            {
                "content": "More on the Music Man Project…",
                "tag": "p"
            },
            {
                "content": "The Music Man Project is a global beacon of accessible arts and culture, where musicians with learning disabilities become role models in their communities and capable of entertaining audiences in their thousands at the world’s most prestigious performance venues. The musicians herald a step-change from consumers of culture to talented creative artists, who show what they can do rather than what they need. Regional Music Man Projects are established across the UK, and have travelled to South Africa, India, Nepal, the Philippines and the USA to inspire communities world-wide to start similar projects which provide original music, resources and performance opportunities for free. ",
                "tag": "p"
            },
            {
                "content": "As well as The Royal Albert Hall, Music Man students have performed twice at the London Palladium, broken a Guinness World Record, performed to members of the Royal Family, opened a National Lottery TV advert and regularly feature on TV and radio. They also received a standing ovation and four yes votes from celebrity judges on Britain’s Got Talent.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/12/16/music-is-magic-the-charity-christmas-single-connecting-people-with-learning-disabilities-and-military-musicians/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "The Music Man Project, an award-winning music education and performance service specifically for children and adults with learning disabilities, has teamed up with the Royal Marines Band Service to release a charity Christmas single. The single, Music Is Magic, aims …"
    },
    {
        "title": "Introducing The Anti-racist Listening Project podcast",
        "authors": [
            "Liz Howard",
            "Nimal Jude",
            "Lyn Romeo"
        ],
        "posted_on": "2022-12-16T12:35:40",
        "categories": [
            "Communities",
            "Society"
        ],
        "content": [
            {
                "content": "What's it all about?",
                "tag": "h2"
            },
            {
                "content": "So, we held a day of anti-racist activism in 2021 using social media (#AntiRacistSW21), urging senior leaders to take action. Then we published a book: The Anti-racist Social Worker. We spoke at several events, held webinars and encouraged others to make an anti-racist pledge. As a group of anti-racist activists, we thought what next?",
                "tag": "p"
            },
            {
                "content": "We had picked up that many people were grappling with the same tricky and challenging conversations around racism we were having. We wanted to do something to help others work through their own anti-racist action challenges and to share some ideas and insights into how others try to navigate these seemingly everyday issues.",
                "tag": "p"
            },
            {
                "content": "We thought of blogs and newsletters, but everyone's got so much to read already. ‘How about a podcast?’ we said in almost harmony.",
                "tag": "p"
            },
            {
                "content": "We're always keen to find new ways to keep the anti-racism conversation going, but we recognise from our own experiences how difficult this can be. This is sensitive stuff. The stakes are high for people experiencing racism and for those trying to navigate the journey to becoming an ally. There is the worry about making mistakes, being misunderstood and hurting people.",
                "tag": "p"
            },
            {
                "content": "The Anti-Racist Listening Project Podcast is born",
                "tag": "h2"
            },
            {
                "content": "The Anti-Racist Listening Project is a way to connect with people out there doing the work of anti-racism and to encourage those that aren’t sure where to start to give it a go, after all anti-racism is all about action.",
                "tag": "p"
            },
            {
                "content": "We want to demystify what conversations about anti-racism sound like, how they happen and most importantly what we can all learn from them.",
                "tag": "p"
            },
            {
                "content": "The podcast features social workers, colleagues from other professions, friends and family in conversation, sharing their experiences of “doing anti-racism” exploring the challenges and positive change that is happening from a lived experience and allyship perspective.",
                "tag": "p"
            },
            {
                "content": "Each episode has a message about anti-racist action to take away and think about but most importantly it is call to action.",
                "tag": "p"
            },
            {
                "content": "The podcast can be used in different ways, including playing episodes in teams, listening as a family or in educational settings, all with the purpose of starting conversations about anti-racism that lead to action.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/12/16/introducing-the-anti-racist-listening-project-podcast/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "I am delighted to once again host adult social workers Nimal Jude and Liz Howard as guest bloggers, this time introducing their latest exciting venture, the Anti-racist Listening Project podcast. Making sure social work practice always challenges discrimination and oppression is imperative if we are to truly promote a human rights and social justice based approach."
    },
    {
        "title": "Getting vaccinated saves lives (and helps the health and care system too)",
        "authors": [
            "Clenton Farquharson CBE"
        ],
        "posted_on": "2022-12-16T11:23:26",
        "categories": [
            "Care and support",
            "Carers",
            "coronavirus",
            "Diversity"
        ],
        "content": [
            {
                "content": "A personal journey",
                "tag": "h2"
            },
            {
                "content": "I’ve caught COVID-19 three times. If I hadn’t had the vaccine, I wouldn’t be here writing this now.",
                "tag": "p"
            },
            {
                "content": "Back in January 2021, you might remember me talking in this blog about the vaccine discussions we were having in my family:",
                "tag": "p"
            },
            {
                "content": "Well, quite a bit of time has passed since that discussion. All my family and friends, who were vaccine-hesitant at the start, have now been vaccinated. They watched what I went through and realised that, without the vaccine, I wouldn’t be here.",
                "tag": "p"
            },
            {
                "content": "I’ve had five COVID-19 vaccines/boosters.  We need to remember that the vaccine doesn’t stop you getting the virus, but it generally makes the symptoms milder. Because of my health profile, including my ethnicity, and being diabetic and asthmatic, I have actually been in hospital each time I’ve had COVID-19, but each time the symptoms got milder.",
                "tag": "p"
            },
            {
                "content": "Vaccination saved my life",
                "tag": "h2"
            },
            {
                "content": "The first time I had the virus, I was put in a medically induced coma. I was told by the doctors that if I hadn’t had the vaccine, I would have died.  I can’t say any more than that really - it saved my life.  I look at the vaccine as a partner in the fight against COVID-19. It’s like training at the gym - but for our immune systems, helping us to build up our biological defenses.",
                "tag": "p"
            },
            {
                "content": "I do understand vaccine hesitancy. Maybe some people feel they are not high risk themselves, but this is about collective responsibility, which brings collective benefits. Not only does the vaccine help build our bodies defenses, it also protects and builds resilience in our health and care systems.",
                "tag": "p"
            },
            {
                "content": "Health and social care services are still dealing with a shock to the system. This winter, we can play our part to ease some of the pressure.  The more people get vaccinated, or go for their boosters and flu jabs, the more we can ease the pressure.",
                "tag": "p"
            },
            {
                "content": "I can only speak from personal experience, but I didn’t experience any side effects from any of my COVID-19 vaccines. Weighing up the possible side effects, versus my situation, had I not had the vaccine, well, it’s a no brainer.",
                "tag": "p"
            },
            {
                "content": "With my most recent COVID-19 booster I was also given a flu vaccine, so was able to get both done at the same time. With cases of flu on the rise, I would encourage people to check if they are eligible for this one too.  Let’s protect ourselves, those around us, and the system we’ve built to take care of us too.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/16/getting-vaccinated-saves-lives-and-helps-the-health-and-care-system-too/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"If I hadn’t had the vaccine, I would have died.\" It's great to have Think Local Act Personal's Clenton Farquharson back to explain why everyone, including vaccine hesitant care colleagues, should have their COVID-19 booster and flu jabs now."
    },
    {
        "title": "Designing in a colour blind world",
        "authors": [
            "Scott Forsyth, Senior Service Designer, CDIO Innovation, HMRC"
        ],
        "posted_on": "2022-12-16T11:14:04",
        "categories": [
            "Accessibility",
            "Accessibility and Me",
            "Community",
            "Design"
        ],
        "content": [
            {
                "content": "The Ishihara Test for Colour Blindness",
                "tag": "h2"
            },
            {
                "content": "I spent much of my youth buried in paints, pencils and erasers, but it took an innocuous conversation about a yellow car (which was actually green) that made me realise things weren’t quite right in my colour palette.  I was subsequently diagnosed with a condition called deuteranopia, where people experience difficulty seeing different shades of red, green and yellow. ",
                "tag": "p"
            },
            {
                "content": "Ripe or unripe: my yellow is feeling a little green",
                "tag": "h2"
            },
            {
                "content": "In everyday life, being colour blind brings about challenges which normal sighted people probably aren’t aware of. Like if a banana is ripe or unripe, looking for a red cricket ball in a field of grass, or trying to understand power LED’s because they all appear orange.   ",
                "tag": "p"
            },
            {
                "content": "Although I studied art at school and graphic design at university, being colour blind always throws up its daily challenges and has affected career choices like not being able to join the Royal Air Force (RAF). ",
                "tag": "p"
            },
            {
                "content": "At university I got a truer reflection of what it meant to be colour blind in the world of design. Graphic design uses images and typography to represent an idea, convey a message, or elicit a response. It also relies heavily on the science of colour theory and how humans perceive colour and how colours communicate. This is why it can be beneficial to successful design but a drawback for anyone who is colour-deficient. ",
                "tag": "p"
            },
            {
                "content": "My first challenge at university was the mandatory ‘first year’ colour theory module. My professor insisted I do it and use it as an opportunity to compare and discuss my work against my colleagues. Results were amusing to say the least. ",
                "tag": "p"
            },
            {
                "content": "I had never before had to actively concentrate on colour and its application within a design context and it was the start of ‘teaching’ myself how I was going to see, treat and use colour going forward.",
                "tag": "p"
            },
            {
                "content": "Passing the employment test with flying colours",
                "tag": "h2"
            },
            {
                "content": "If university was the learning, working was the test.  ",
                "tag": "p"
            },
            {
                "content": "University afforded me a safe space where I could design with freedom and, quite literally, paint over my ‘flaw’. The private sector environment, unless you work within a niche market, leans on organisation and structure and so affords less design hiding places.",
                "tag": "p"
            },
            {
                "content": "I initially didn’t tell anyone in my workplaces that I was colour blind and kept it quiet for years.  As a graphic designer, you feel it is expected that you understand all things design, including colour, perfectly. Being a colour blind graphic designer, you feel that you have failed as a designer or that you're not capable or employable. ",
                "tag": "p"
            },
            {
                "content": "Managers and colleagues did find out over time but by then I had adapted to my environment.  COPIC pens were kept banded up in colour bunches to avoid mix-ups. Post-It notes with hex values taped to the side of monitors served as cheat sheets and I built up a library of colour-correct digital material that I could use quickly and easily. I also began to lean on trusted colleagues to be my eyes for anything needing colour correcting. ",
                "tag": "p"
            },
            {
                "content": "The move from the private to the public sector at HMRC propelled me to evolve my design lens once more.   ",
                "tag": "p"
            },
            {
                "content": "Calibrating the design lens",
                "tag": "h2"
            },
            {
                "content": "Working in government offers an accepting and transparent environment, where disability and accessibility have an open platform for discussion and acceptance.  ",
                "tag": "p"
            },
            {
                "content": "Accessibility has exposed me to a new set of design guidelines that encouraged me to have empathy for a completely new audience and discover ideas I might not have thought of previously when creating visual messages. The perception is that with accessibility you automatically put limitations on creativity and have to design ‘simple, boring and safe’. While meeting Web Content Accessibility Guidelines (WCAG) 2.1 AA and legal obligations certainly does limit design in a way, the challenge going forward now lies with designers and visual communicators to think outside the box, but stay within the boundaries of accessibility. ",
                "tag": "p"
            },
            {
                "content": "Ironically my first project in government involved doing just this.   ",
                "tag": "p"
            },
            {
                "content": "HMRC was looking to introduce interactive learning areas (now known as Accessibility Empathy Hubs) within the regional centres to help demonstrate online barriers that users with access needs can face. I was tasked with the concept, design and implementation of these learning areas and the successful result of a playful, thoughtful and creative environment, all designed within accessibility guidelines, proved that this can be achieved.  ",
                "tag": "p"
            },
            {
                "content": "When I tell people that I’m a colour blind designer, it sparks their curiosity as they are bemused and intrigued by the idea of someone who designs but can’t distinguish colours properly. I can joke about it now but it has taken time to own this and feel comfortable to talk about it, but I feel I am passing the challenge with flying colours. ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2022/12/16/designing-in-a-colour-blind-world/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "In everyday life, being colour blind brings about challenges which normal sighted people probably aren’t aware of, like if a banana is ripe or unripe."
    },
    {
        "title": "Summer Interns - How GDS coped with our Autism",
        "authors": [
            "Shamima Begum - Early Talent Manager, GDS",
            "Blaithin Gillen - Summer Intern, GDS",
            "Indigo Sullivan - Summer Intern, GDS"
        ],
        "posted_on": "2022-12-16T10:30:42",
        "categories": [
            "Apprenticeships and internships",
            "Diversity and Inclusion"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices.",
                "tag": "p"
            },
            {
                "content": "This year we also extended the invitation to include applicants from the Autism Exchange Internship Programme (AEIP) increasing the diversity of our interns and offering us a greater chance to interact with a broader range of service users.",
                "tag": "p"
            },
            {
                "content": "This the last of a series of six blog posts written by some of the DSIP/AEIP interns. In this blog, we hear from two of the interns who took part in the Autism Exchange Internship Programme (AEIP) - Indigo Sullivan and Blaithin Gillen (pictured) who were interviewed about their experiences.",
                "tag": "p"
            },
            {
                "content": "Ambitious about Autism - Autism Exchange Internship Partnership",
                "tag": "h3"
            },
            {
                "content": "Why did you apply for the Autism Exchange Internship Programme?",
                "tag": "h4"
            },
            {
                "content": "Indigo: I am interested in working within the civil service and wanted to give it a try and see if it was right for me. I also wanted to get some more work experience to put on my CV to help me in getting a job after graduating university. ",
                "tag": "p"
            },
            {
                "content": "Blaithin: A family member told me about the opportunity and I decided that I should apply because I thought it would be a great opportunity. I did want to know more about what the Civil Service does. I wanted an opportunity to learn more about how my creativity could be used in a business. Also I wanted experience working in an office environment as I have only done retail and physical jobs so far.",
                "tag": "p"
            },
            {
                "content": "What kind of support have you received and how has it helped you?",
                "tag": "h4"
            },
            {
                "content": "Indigo: The main support I need is the ability to take breaks when my anxiety gets too much or I get overwhelmed. With the flexible nature of the job this hasn’t been an issue at all, and I have found myself free to take a quick break whenever I need it. ",
                "tag": "p"
            },
            {
                "content": "Blaithin: My line manager Cam helps me by giving me a to-do list and making sure that she has checked in with me or someone else checked in with me everyday to make sure I knew what I was doing. I wrote an about me page so the team could get to know me and how to help me. My team also gave me a well laid out calendar so I knew what I was doing and why I was doing it.",
                "tag": "p"
            },
            {
                "content": "What advice would you give someone in the industry who is considering an internship?",
                "tag": "h4"
            },
            {
                "content": "Indigo: If you are thinking about a career in the civil service or just want to get some work experience this is the perfect opportunity to do that. It’s normal to be anxious about your first day but everyone is super friendly and understanding and you’ll find you settle in really quickly.",
                "tag": "p"
            },
            {
                "content": "Blaithin: Definitely go for it if you can because I think it's a great opportunity for young people to get more experience. We need so much experience for jobs these days that I think we should grab opportunities like this with both hands. I think the skills I have learned about recruitment will help me get insight into how I will be perceived as a candidate in the future.",
                "tag": "p"
            },
            {
                "content": "Have you made any new connections whilst doing your internship?",
                "tag": "h4"
            },
            {
                "content": "Indigo: I have had the opportunity to talk one-on-one with a lot of members of the team to get an insight into what they do. This has been really valuable in helping me understand exactly what GDS do and where I could fit into the department. ",
                "tag": "p"
            },
            {
                "content": "Blaithin: Yes I met another intern and good friends with all of my team members, that way I can contact any of them if I ever need any help in the future. I have also had the opportunity thanks to my team to meet a Content Designer from GDS and an ex-BBC worker to get more insight into the creative world.",
                "tag": "p"
            },
            {
                "content": "How has your experience of working in Government Digital Service been so far?",
                "tag": "h4"
            },
            {
                "content": "Indigo: So far the experience has been great. In my first week I have been given the opportunity to talk personally with a lot of people. I’ve also done some note taking on  consumer research, and have started setting up a confluence space for my team. All of this has helped me develop lots of really valuable skills.",
                "tag": "p"
            },
            {
                "content": "Blaithin: I love it. It's been so fun and I really enjoy the work that I'm doing and the people I'm working with. I had training to learn how to write a good advert. This will help me in the future if I ever do advertisement work. I got to draft some adverts to attract candidates and write tweets for different government organisations to go on the official websites and Twitter. I trained with the recruitment team and have learnt all the different types of recruitment which will help me in my future job hunt.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2022/12/16/summer-interns-how-gds-coped-with-our-autism/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "Introduction Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices. This …"
    },
    {
        "title": "UK NSC receives record number of annual call screening proposals",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2022-12-16T09:51:49",
        "categories": [
            "General",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) received a record number of 30 proposals during its 2022 annual call for topics, which closed on 5 December.",
                "tag": "p"
            },
            {
                "content": "This is by far the most submissions it has received in a single year since the annual call process started in 2016.",
                "tag": "p"
            },
            {
                "content": "This year’s annual call follows the expansion of the UK NSC’s remit. This means the remit of the annual call has also expanded and, for the first time, the topics proposed cover programme modifications, targeted and stratified screening in addition to population screening.",
                "tag": "p"
            },
            {
                "content": "The 30 submissions include:",
                "tag": "p"
            },
            {
                "content": "Thank you and next steps",
                "tag": "h2"
            },
            {
                "content": "Many thanks to all those individuals and organisations who took the time and effort to submit their proposals. This is a very exciting time for screening as the committee now has the potential to consider many more topics following the expansion of its remit.",
                "tag": "p"
            },
            {
                "content": "The UK NSC will carefully consider all 30 annual call proposals during 2023 and respond individually to everyone who made a submission. More detailed work will be carried out on any topics that meet its criteria and have the potential to become national screening programmes.",
                "tag": "p"
            },
            {
                "content": "Watch this space for developments.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/12/16/uk-nsc-receives-record-number-of-annual-call-screening-proposals/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK National Screening Committee (UK NSC) received a record number of 29 proposals during its 2022 annual call for topics. This is by far the most submissions it has received in a single year since the annual call process started in 2016."
    },
    {
        "title": "Sheffield Council celebrating 10 years of Supporting Families",
        "authors": [
            "ballypahal"
        ],
        "posted_on": "2022-12-16T08:51:48",
        "categories": [
            "Data Sharing",
            "Early Help",
            "Education",
            "Employment",
            "Evaluation",
            "Health",
            "Multidisciplinary Teams",
            "News",
            "Policy links",
            "Reducing Parental Conflict"
        ],
        "content": [
            {
                "content": "To celebrate 10 years of the Supporting Families programme, Sheffield City Council have produced an infographic, https://delta.communities.gov.uk/document-repository/public/download?uri=/document-repository/SF-Infographic-10-years-Nov-22.pdf showcasing the journey of the programme in Sheffield including the successes and sustained changes that families have achieved.  ",
                "tag": "p"
            },
            {
                "content": "Since the initiation of the programme in Sheffield in 2012:",
                "tag": "p"
            },
            {
                "content": "This is based on the criteria that families needed to have at least two areas of identified need to engage in the programme:",
                "tag": "p"
            },
            {
                "content": "*To note the headline criteria has now been extended (as part of the next iteration of the programme) this will enable more detailed reporting on the problems families are facing, clarify what good looks like for these outcomes, and what levels of evidence would be expected when measuring these outcomes. To view details of this, please check out the following link: (Supporting Families: programme guidance 2022-25) ",
                "tag": "p"
            },
            {
                "content": "Direct feedback from families include:",
                "tag": "p"
            },
            {
                "content": "Feedback 1: ‘Multi-Agency Support Team (MAST) was very helpful, to start with I was hesitant and didn’t know if I wanted to take the first step of having help from MAST. I needed help, ‘F’ (the intervention worker) helped me and gave me advice. ",
                "tag": "p"
            },
            {
                "content": "He helped me with child benefit and also went to school and saw my children on their own. They were having difficulties with other children in school and the 1 to 1’s really helped this. Also, he called a meeting with everyone which really helped. He helped me to gain a council house, with furniture. There is nothing more he could have done for us, and I was pleasantly surprised with the service’.",
                "tag": "p"
            },
            {
                "content": "Feedback 2: 'Client wins appeal at benefit tribunal and receives a backdated award of £5,500 plus £240 every four weeks, just in time for Christmas 2021!'",
                "tag": "p"
            },
            {
                "content": "Feedback 3: “I got the job, start on the 17 November, I want to thank you so much because if it wasn’t for you and your support, I wouldn’t have got it thank you I am so happy”",
                "tag": "p"
            },
            {
                "content": "To demonstrate the use of the ‘whole family’ approach to achieving successful and sustained outcomes for children and their families, Sheffield have identified a range of services which are funded and available to create closer working with key partners, these include, but are not limited to:",
                "tag": "p"
            },
            {
                "content": "Early Help Partnership Training was established in 2019 as a bespoke offer of training to complement the core training available. The offer continuously evolves to ensure that it is current and offers thematical responsive training on the essential needs of families. The purpose of the training is to further embed whole family ways of working, to continue to upskill the universal workforce and to enhance and build connectivity and partnership working.",
                "tag": "p"
            },
            {
                "content": "Since establishing the training offer in 2019, 472 sessions have been provided, with 4,642 attendees from a range of organisations attending, this includes:",
                "tag": "p"
            },
            {
                "content": "Sheffield City Council has received a variety of positive feedback from delivering these training sessions.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about your local area's work to deliver early help through Supporting Families, please contact families.team@levellingup.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://supportingfamilies.blog.gov.uk/2022/12/16/sheffield-council-celebrating-10-years-of-supporting-families/",
        "blog": "Supporting Families Programme",
        "blog_link": "https://supportingfamilies.blog.gov.uk",
        "description": "To celebrate 10 years of the Supporting Families programme, Sheffield City Council have produced an infographic, https://delta.communities.gov.uk/document-repository/public/download?uri=/document-repository/SF-Infographic-10-years-Nov-22.pdf showcasing the journey of the programme in Sheffield including the successes and sustained changes that families have achieved.   Since the initiation of the …"
    },
    {
        "title": "Apprenticeship external quality assurance update",
        "authors": [
            "Darren Shaw"
        ],
        "posted_on": "2022-12-15T16:00:09",
        "categories": [
            "Apprenticeship standards",
            "The Institute",
            "Training providers"
        ],
        "content": [
            {
                "content": "A huge amount of progress has been made through 2022 with the reforms to how quality assurance works for apprenticeship end point assessment (EPA).",
                "tag": "p"
            },
            {
                "content": "Now as we approach Christmas and the new year, I wanted to take this opportunity to update the sector.",
                "tag": "p"
            },
            {
                "content": "To recap, the outgoing system for external quality assurance (EQA) of EPA provided multiple options. In addition to the Institute for Apprenticeships and Technical Education (IfATE), EQA could be provided by professional and employer groups, or established qualifications and higher education regulators Ofqual and the Office for Students.",
                "tag": "p"
            },
            {
                "content": "We agreed to simplify and strengthen the process in response to concerns that it was over-complicated.",
                "tag": "p"
            },
            {
                "content": "Following consultation, it was decided that EQA would predominantly be covered by the regulators, Ofqual, or, for integrated degree apprenticeships, the Office for Students.",
                "tag": "p"
            },
            {
                "content": "Phase one of the transition process, which we updated on in May, required end point assessment organisations (EPAOs), for apprenticeships previously overseen by the IfATE EQA service, to apply for Ofqual recognition.",
                "tag": "p"
            },
            {
                "content": "A minimum of one EPAO for each apprenticeship had to achieve Ofqual recognition before Ofqual could become its EQA provider.",
                "tag": "p"
            },
            {
                "content": "We can now reveal that 66 EPAOs have now achieved recognition with Ofqual - which means that Ofqual provides EQA for 508 apprenticeships in total.",
                "tag": "p"
            },
            {
                "content": "An additional 78 apprenticeships, which were previously quality assured by professional and employer groups, are due to transfer to Ofqual by early January 2023 through phase two of the transition process.",
                "tag": "p"
            },
            {
                "content": "Added to that, arrangements for OfS to oversee EQA for apprenticeship end point assessment provided by universities, for the integrated degree apprenticeships, have been in place since July.",
                "tag": "p"
            },
            {
                "content": "All EQA providers will continue to follow guidelines for EPA quality assurance set out in IfATE’s EQA framework.",
                "tag": "p"
            },
            {
                "content": "I, along with my colleagues at IfATE, Ofqual and the OfS, would like to say a huge thank you to everyone involved for your co-operation and patience as the transition progresses. We will be left with a simpler and better system going into 2023 which is a really good thing for everyone.",
                "tag": "p"
            },
            {
                "content": "Darren Shaw, deputy director for change implementation for the Institute for Apprenticeships and Technical Education (IfATE)",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/12/15/apprenticeship-external-quality-assurance-update/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "A huge amount of progress has been made through 2022 with the reforms to how quality assurance works for apprenticeship end point assessment (EPA). Now as we approach Christmas and the new year, I wanted to take this opportunity to …"
    },
    {
        "title": "How to hold on to a world record",
        "authors": [
            "Mark Camilletti"
        ],
        "posted_on": "2022-12-15T15:31:29",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "The Civil Service generates millions of pieces of information every year. But keeping records is nothing new – in fact, it stretches back millennia.",
                "tag": "h3"
            },
            {
                "content": "Records have played an important part in human history for thousands of years. They can represent a fixed account of transactions, decisions or events. In pre-history some societies made marks on sticks or bone to record transactions that they wanted to refer back to later. ",
                "tag": "p"
            },
            {
                "content": "Evolved over time",
                "tag": "h4"
            },
            {
                "content": "Records – and the way in which the information they contain is captured – have evolved over time. Their use has become more complex, sometimes representing an account of an entire previous era.  There are many examples: in the early middle ages, the Venerable Bede used archived records from a range of sources to write his Ecclesiastical History of the English People. In 1086, William the Conqueror created the first record of all the land, livestock and property in England when he commissioned the Domesday Book [below]. This is a powerful record – one that still shapes land ownership in Britain a thousand years later.",
                "tag": "p"
            },
            {
                "content": "The above examples relate to information that has been captured as a record in a physical medium, such as on a stick, vellum, or paper. In today’s Civil Service we usually create records digitally, but despite the change in medium records continue to be important evidence of events, transactions or decisions. ",
                "tag": "p"
            },
            {
                "content": "Capturing important events",
                "tag": "h4"
            },
            {
                "content": "The digital records created within the Civil Service capture the important events and decisions of our time. They are stored within departmental information management systems to support transparency and accountability as part of the democratic process. Some of these records – particularly those that capture important events or decisions that shape the government’s interaction with society – will be selected for, transferred to, and preserved at The National Archives at Kew. These can then be accessed and used at any time for research.",
                "tag": "p"
            },
            {
                "content": "But there are also many records that are not referred to again after they’ve served the purpose for which they were created.  These records live out their remaining existence in information systems before they’re destroyed or archived or needed for some other purpose.  ",
                "tag": "p"
            },
            {
                "content": "Guard against complacency",
                "tag": "h4"
            },
            {
                "content": "Nevertheless, organisations need to ensure these records are properly managed and will ignore them at their peril, as if these records are needed the hunt for the one version of the truth about an event or transaction they contain suddenly becomes very important. For instance, this can be when a record is required to protect the department’s reputation, or when a record’s ongoing existence is a compliance issue because it contains obsolete or incorrect information.",
                "tag": "p"
            },
            {
                "content": "Complacency about records management can lead to the sort of incident regularly covered by the media where a briefcase or USB stick containing sensitive records is found in an unsecure location, or digital records needed for evidence are corrupted and no longer accessible.",
                "tag": "p"
            },
            {
                "content": "What does history tell us? All records stored in any format have power because of their very existence. They need to be managed effectively so that they can be accessed when they’re needed and legitimately disposed of when they’re no longer required.",
                "tag": "p"
            },
            {
                "content": "Intriguing",
                "tag": "h4"
            },
            {
                "content": "It’s intriguing to wonder which records created today will survive, be selected for preservation and find their way to The National Archives. These very records may possess the power to influence crucial decisions in times to come, and will echo through the ages with the events and decisions of the time in which we live. ",
                "tag": "p"
            },
            {
                "content": "Many of us create records on a daily basis – so the next time you create a record, have a think about where you’re creating it, who its intended audience is, how they will access it and how long it needs to be kept. Your record may just change the world. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/12/15/how-to-hold-on-to-a-world-record/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Civil Service generates millions of pieces of information every year. But keeping records is nothing new – in fact, it stretches back millennia. Records have played an important part in human history for thousands of years. They can represent …"
    },
    {
        "title": "Accessibility starts with an organisation’s culture",
        "authors": [
            "Craig Abbott, head of accessibility, DWP Digital"
        ],
        "posted_on": "2022-12-15T14:41:01",
        "categories": [
            "Accessibility",
            "Diversity",
            "DWP Digital"
        ],
        "content": [
            {
                "content": "By Craig Abbott, head of accessibility, DWP Digital",
                "tag": "p"
            },
            {
                "content": "Accessibility has traditionally been seen as a technical problem to fix. It was usually just a skillset attached to other roles, such as Frontend Developer or Test Engineer. But things have changed. Accessibility is now emerging as its own profession, and it’s changing the culture of organisations. ",
                "tag": "p"
            },
            {
                "content": "What do we mean by organisational culture? ",
                "tag": "h2"
            },
            {
                "content": "It’s the mindset of the people in the organisation. Their principles, values, priorities and, ultimately, their behaviours. ",
                "tag": "p"
            },
            {
                "content": "We can think of it as the heart and soul of the organisation, and it impacts everything they do. ",
                "tag": "p"
            },
            {
                "content": "What is a good organisational culture? ",
                "tag": "h2"
            },
            {
                "content": "A good culture is one where everyone feels like they belong. Their ideas are heard, and their values are aligned with those of their colleagues. ",
                "tag": "p"
            },
            {
                "content": "They understand the vision of the organisation and feel like they contribute in a positive way. ",
                "tag": "p"
            },
            {
                "content": "What is a bad organisational culture? ",
                "tag": "h2"
            },
            {
                "content": "A bad culture is one where people feel repressed, like their ideas don’t matter, or that the things which are important to them go ignored. ",
                "tag": "p"
            },
            {
                "content": "When the culture is bad, people leave or ‘silently quit’. Silent quitting is when people checkout. They stop trying to do great work and just do the bare minimum. ",
                "tag": "p"
            },
            {
                "content": "The culture shift ",
                "tag": "h2"
            },
            {
                "content": "One of the biggest challenges in any large organisation is changing their culture. It impacts thousands of people, from the language we use, the principles we adopt, and the work that we do. ",
                "tag": "p"
            },
            {
                "content": "But times change. Laws, policies, attitudes — they all change. If your organisation can’t move with the times and adapt, it will encounter serious problems. ",
                "tag": "p"
            },
            {
                "content": "For example, things that were once considered ‘banter’ in the workplace are now criminal. Even 15 years ago, in a lot of industries, it was widely accepted that apprentices could be openly mocked, bullied and abused. ",
                "tag": "p"
            },
            {
                "content": "The Equality Act of 2010 now makes that illegal. Times and attitudes change, whether you want them to or not. ",
                "tag": "p"
            },
            {
                "content": "So, clearly, a bad organisational culture can be costly. ",
                "tag": "p"
            },
            {
                "content": "Accessibility solves problems ",
                "tag": "h2"
            },
            {
                "content": "1 in 5 people have a disability in the UK. It’s 14.6 million people — roughly the same number of people in the UK with brown eyes. ",
                "tag": "p"
            },
            {
                "content": "This does not include people with hidden disabilities or a lot of people who are considered neurodivergent. So, the true figure is actually far higher. ",
                "tag": "p"
            },
            {
                "content": "If you’re still telling yourself that you don’t have disabled users, or that it being inaccessible is not going to impact anybody, you’re wrong.  ",
                "tag": "p"
            },
            {
                "content": "Designing with accessibility in mind from the start means designing products and services that work for everyone, with no exceptions. That’s the legal requirement. ",
                "tag": "p"
            },
            {
                "content": "Accessibility is covered by 3 pieces of legislation: ",
                "tag": "p"
            },
            {
                "content": "Legal challenges where digital products fail to meet the standards are becoming more common. Across government, things are improving. But it’s fair to say that a lot of organisations have been too fixated on the detail. ",
                "tag": "p"
            },
            {
                "content": "The culture in most large organisations, is one which pays more attention to risks than the needs of its users. That’s changing, slowly, but there is still a lot of risk aversion. ",
                "tag": "p"
            },
            {
                "content": "The focus is often on the potential for reputational damage, rather than the failure of a product to meet the needs of its users in the first place. ",
                "tag": "p"
            },
            {
                "content": "Changing the culture around accessible design ",
                "tag": "h2"
            },
            {
                "content": "There’s an old proverb: ",
                "tag": "p"
            },
            {
                "content": "‘Tell me and I will forget. Show me and I will remember. Involve me and I can understand.’ ",
                "tag": "p"
            },
            {
                "content": "That philosophy underpins our accessibility strategy. We’re focused on three areas of improvement: ",
                "tag": "p"
            },
            {
                "content": "Compliance ",
                "tag": "h3"
            },
            {
                "content": "This means people are able to check the work and have confidence that it meets the required standards. Compliance is governance and checks which make sure the quality of the work is good enough. ",
                "tag": "p"
            },
            {
                "content": "Culture ",
                "tag": "h3"
            },
            {
                "content": "People also need to understand why accessibility is important and embrace it in each phase of a project. If people don’t understand why it’s important, you’ll never have any accessible products. ",
                "tag": "p"
            },
            {
                "content": "Education ",
                "tag": "h3"
            },
            {
                "content": "Lastly, people must have the required skills and knowledge to design, build and deliver accessible services. You can have all the will in the world, but without the right education you cannot achieve compliance. ",
                "tag": "p"
            },
            {
                "content": "There are a number of things we’re doing to support each of those things at DWP Digital. We’ve set some clear, measurable objectives with key results for each of them.  ",
                "tag": "p"
            },
            {
                "content": "We’ve created the Accessibility Manual, to raise people’s levels of knowledge. And we’ve set up accessibility clinics, which are a safe space for people can come to get advice and feedback on anything — from a conceptual idea to a block of production ready code. ",
                "tag": "p"
            },
            {
                "content": "The accessibility specialist ",
                "tag": "h2"
            },
            {
                "content": "Most importantly, we’ve been hiring accessibility specialists. We designed a specific career pathway for accessibility. It fits the model we’ve all come to expect, from associate up to senior and lead level. ",
                "tag": "p"
            },
            {
                "content": "We hired our first senior accessibility specialist a year ago. Since then, the role has continued to evolve. ",
                "tag": "p"
            },
            {
                "content": "Several departments have since collaborated on this new digital specialism, including the Home Office, HMRC, Department for Education, Ministry of Justice, and the Scottish Government. ",
                "tag": "p"
            },
            {
                "content": "Following several rounds of working groups and amendments, the accessibility specialist role is now a recognised Digital, Data and Technology (DDaT) profession across government.  ",
                "tag": "p"
            },
            {
                "content": "Accessibility has also been redefined as a technical skill, based on the following principles: ",
                "tag": "p"
            },
            {
                "content": "Over time we’re aiming to grow the practice. We imagine a world where functional areas have 1 or 2 accessibility specialists overseeing several products, similar to the way Performance Analysts do. ",
                "tag": "p"
            },
            {
                "content": "Accessibility principles for everyone ",
                "tag": "h2"
            },
            {
                "content": "To round off, I hope these principles help you to push the culture around accessibility in your team or organisation. Thanks to Colin Oakley in our Health Leadership Team for helping me put these together. ",
                "tag": "p"
            },
            {
                "content": "1. Inclusion is better than empathy",
                "tag": "h3"
            },
            {
                "content": "It’s good to understand how other people might be feeling, but do not assume you know their needs. 1 in 3 of us show unconscious bias towards people who have a disability. Make sure you include a diverse group of people and you are collaborative when designing services. ",
                "tag": "p"
            },
            {
                "content": "2. Accessible design is good design ",
                "tag": "h3"
            },
            {
                "content": "Good design should meet needs and solve problems. If you design something which is inaccessible you will create barriers for people. Good design is not just what looks good, it must be usable. It must work for everyone, regardless of what impairments they have or what tools they might use. ",
                "tag": "p"
            },
            {
                "content": "3. Start with what works ",
                "tag": "h3"
            },
            {
                "content": "Start simple and only add complexity if it is needed. Use what is already available and re-use what others have already proven to work. The more things you design from scratch, the more work you need to do to make sure they’re accessible.\nAnything can be made accessible, but complexity takes time and effort. ",
                "tag": "p"
            },
            {
                "content": "4. If it’s not accessible, it’s not done ",
                "tag": "h3"
            },
            {
                "content": "Do not consider something finished until you are sure it is accessible. Accessibility is not a choice, it is law. It is always a priority, and if you neglect it you will create more work for yourself later. ",
                "tag": "p"
            },
            {
                "content": "5. This is still for everyone ",
                "tag": "h3"
            },
            {
                "content": "This is from the Government Design Principles. Everything we design should be as inclusive, readable, and as usable as possible. We are still building for the needs of everyone. We provide services for everybody in society, not just people who are using the web. ",
                "tag": "p"
            },
            {
                "content": "To find out about our latest career opportunities subscribe to our mailing list to get roles sent straight to your inbox.   ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/12/15/accessibility-starts-with-an-organisations-culture/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "By Craig Abbott, head of accessibility, DWP Digital Accessibility has traditionally been seen as a technical problem to fix. It was usually just a skillset attached to other roles, such as Frontend Developer or Test Engineer. But things have changed. …"
    },
    {
        "title": "Using legal software to submit digital applications ",
        "authors": [
            "Andy Roddy, Senior Product Manager"
        ],
        "posted_on": "2022-12-15T13:34:26",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "As of 30 November this year, applications into HM Land Registry are ‘digital by default’. This means you can submit your applications through our portal using the Digital Registration Service, or by using legal software connected to our systems. We know many customers are starting to use this kind of legal software (we’ve seen an increase of around 20% this year) so now is a good time to look at why. ",
                "tag": "p"
            },
            {
                "content": "How the legal software connects to us ",
                "tag": "h2"
            },
            {
                "content": "We’ve built a series of application programming interfaces (APIs) that allow some legal software to link in directly to our systems – with strict controls to protect the integrity of the register – to either draw information from or submit information to the Land Register. APIs are essentially digital interfaces which legal software developers can ‘plug into’. This means you can submit applications or use other HM Land Registry services using a legal software provider, within your own case management system or through a direct integration with our system if your IT team can build that connection. We already see hundreds of thousands of digital applications come to us from customers using legal software connected to our APIs – over a third of our applications are submitted via this route. ",
                "tag": "p"
            },
            {
                "content": "Over the past few years, more and more customers have started working with us this way, and we’re investing in improvements. We are working with our customers more than ever, through the Business Gateway community (Business Gateway is just the name we use for those APIs when working with software developers), to deliver exciting, new services that our users want. ",
                "tag": "p"
            },
            {
                "content": "Why use legal software connected to our services? ",
                "tag": "h2"
            },
            {
                "content": "With this in mind, as long as applications come to us digitally, we do not have a preference for how our customers submit applications. Customers can choose to use the portal for interacting or transacting with us or, if they want a more tailored and integrated experience, they can use legal software connected to our APIs.​​ ",
                "tag": "p"
            },
            {
                "content": "The portal offers our professional customers a free, web-based service for getting information from HM Land Registry and making changes to the register. We are digitising many of the existing electronic processes to make it easier to use, increase levels of automation, and reduce errors and overall processing times.​​ ",
                "tag": "p"
            },
            {
                "content": "The portal will not replicate all of the features of legal software but it will provide customers with everything required to get information from, and make changes to, the register.​ ",
                "tag": "p"
            },
            {
                "content": "There is no single model of legal software. Each is developed by a different team for a different customer base, so it really depends on the type of work you do as to the benefits you will see. However, we want to ensure as wide a range of benefits as possible are available to all our customers. Some of the benefits of using integration via legal software connected to our APIs could be: ",
                "tag": "p"
            },
            {
                "content": "You can also link into other systems and services within the case workflow such as for submissions with stamp duty land tax, Companies House and ordering searches. ",
                "tag": "p"
            },
            {
                "content": "Our focus and direction",
                "tag": "h2"
            },
            {
                "content": "Moving our applications to be ‘digital by default’ is just the start for how we want to provide digital services that meet our customers’ needs and support high quality applications to change the register. As it becomes possible to do more through APIs, services can be transformed to meet customers’ differing needs seamlessly. ",
                "tag": "p"
            },
            {
                "content": "We set up our Business Gateway Community in 2021 to work with software developers and our customers to understand their priorities, co-design new services and continually share our roadmap of new services and features for the channel.  ",
                "tag": "p"
            },
            {
                "content": "In the coming weeks we’ll be launching our newest service – official search with data, which provides some of the data held within the PDF result of an OS1 (as well as a PDF certificate). Customers have told us having this data will significantly save them time processing each case as their systems will be able to tell what the OS1 result contains and take appropriate action, without opening a PDF. ",
                "tag": "p"
            },
            {
                "content": "We’ve also launched an 'enhancements list' for members of the Business Gateway Community, where customers can vote, comment and add new items they’d like us to prioritise for development. We use this to inform our strategy and which new services we should build next. You can find out how to join the community on our GOV.UK pages. ",
                "tag": "p"
            },
            {
                "content": "We know we need to keep providing the latest up to date technology and continually improve our services, keeping in mind the three key outcomes we’re working towards: ",
                "tag": "p"
            },
            {
                "content": "There is much more information about how you can start using our services by connecting to our APIs, resources for developers, and our future roadmap for the channel, to be found within our GOV.UK pages. We have a list of suppliers online too, and guidance on how you can join the Business Gateway Community to help shape the future development of the service. You can also listen to our digital applications podcast.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/12/15/using-legal-software-to-submit-digital-applications/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "HM Land Registry’s work to become digital by default is not just about our services on the portal. Here we cover how legal software can help you submit digital applications."
    },
    {
        "title": "Watch: Farming in protected landscapes in the Lake District",
        "authors": [
            "Kate Corfield",
            "Graham Higgins"
        ],
        "posted_on": "2022-12-15T13:30:32",
        "categories": [
            "environmental land management schemes",
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "In the second of our series of films from the Lake District, local farm facilitator Danny Teasdale took us to meet Jasmine Holliday.",
                "tag": "p"
            },
            {
                "content": "Jasmine is a Farming Officer in the Lake District National Park and she works on the Farming in Protected Landscapes programme.In this film, Jasmine talks about the ambitions of the programme, which type of projects can get funding, and what works best in the Lake District National Park. A transcript of the film is also available. ",
                "tag": "p"
            },
            {
                "content": "The Lake District National Park is just one of the 44 Protected Landscapes in England working closely with farmers to deliver the Farming in Protected Landscape programme.",
                "tag": "p"
            },
            {
                "content": "The Farming in Protected Landscapes programme provides funding for farmers and other land managers to work in partnership with National Parks and AONBs (Areas of Outstanding Natural Beauty) to deliver projects on the themes of climate, nature, people and place.",
                "tag": "p"
            },
            {
                "content": "The programme opened to applications in summer 2021. So far, it has supported over 1,600 diverse projects across England.",
                "tag": "p"
            },
            {
                "content": "Some of these projects are captured in the Farming in Protected Landscapes brochure. A little while ago, I blogged about how some farmers in protected landscapes are using their funding. Starting next year, we'll feature more projects here on the blog, more regularly, so you can follow their progress.",
                "tag": "p"
            },
            {
                "content": "The programme  is still open to all farmers and land managers within an AONB or National Park in England, or the Broads.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in applying to the programme please do get in contact with your local Protected Landscape.",
                "tag": "p"
            },
            {
                "content": "More information on what the programme will pay for and how to apply can be found on the Farming in Protected Landscapes guidance page.",
                "tag": "p"
            },
            {
                "content": "Thanks to Jasmine for taking part in this film.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/15/watch-farming-in-protected-landscapes-in-the-lake-district/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the second of our series of films from the Lake District, local farm facilitator Danny Teasdale took us to meet Jasmine Holliday. Jasmine is a Farming Officer in the Lake District National Park and she works on the Farming in Protected Landscapes programme. In this video, Jasmine talks about the ambitions of the programme, which type of projects can get funding, and what works best in the Lake District National Park."
    },
    {
        "title": "The “battery-powered” partnerships of Nature recovery",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2022-12-15T13:24:55",
        "categories": [
            "Biodiversity",
            "Climate change",
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery Network",
            "Parks, trails and nature reserves",
            "Protected sites and species",
            "Site of Special Scientific Interest",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Blog by Tony Juniper CBE, Chair of Natural England",
                "tag": "p"
            },
            {
                "content": "I’m writing this blog from COP 15 in Montreal where nations of the world have come together to discuss one of the most urgent issues of our age: how do we turn around the dramatic declines in Nature and give ourselves a fighting chance of a sustainable, prosperous future?",
                "tag": "p"
            },
            {
                "content": "The threat to people and planet posed by the death loop of climate and biodiversity breakdown is so great that it can only be lifted by a partnership approach. Work is taking place across the conference to find the common ground and goals that can help us to seize this opportunity; one that is regarded as a once-in-a-decade moment, but which realistically is far more important than that.",
                "tag": "p"
            },
            {
                "content": "A number of countries, including the UK Government, have already made international commitments to supporting Nature’s recovery, including in 2021 through the G7 2030 Nature Compact - working towards protecting 30 per cent of land and seas by 2030 and it is vital that COP 15 brings other nations on board too.",
                "tag": "p"
            },
            {
                "content": "We at Natural England are proud to be supporting this ambition through a number of our functions and partnerships. Colleagues across the nations of the UK are similarly ambitious, with the announcement this week of a comprehensive programme for Nature recovery in Scotland presenting a timely case in point.",
                "tag": "p"
            },
            {
                "content": "Just over the last 12 months we have declared and protected more than 10,000 hectares for Nature conservation, safeguarding special places. Recent designations include the Swanscombe Peninsula Site of Special Scientific Interest (SSSI) and Somerset Wetlands National Nature Reserve (NNR) where people can experience the wonders of the natural world.",
                "tag": "p"
            },
            {
                "content": "It was fitting that we demonstrated Natural England’s ongoing commitment to NNRs on the 70th anniversary of the first ones. This will continue into 2023 when, under our designation programme, we are planning to make a further significant contribution to restoring Nature by considering a raft of new or extended SSSIs and NNRs developed with nature recovery in mind, delivered through collaborative partnerships. We have published details of those areas where we are considering NNR or SSSI status next year.  [Natural England designations programme for areas, sites and trails - GOV.UK (www.gov.uk)].",
                "tag": "p"
            },
            {
                "content": "We will work closely with stakeholders in those areas, as we begin a period of reviewing evidence and understanding current management practices while building an appreciation of what designation means and its benefits. That does not mean all will necessarily move forward to be designated, but if confirmed, they will create almost 8000 hectares more land protected and managed for nature (2900 hectares of SSSI and 5000 hectares of NNR), another important step towards fulfilling the 30x30 pledge. We look forward to sharing more details of these exciting proposals as discussions progress and will ensure that the means by which we consider these proposals is fair and transparent.",
                "tag": "p"
            },
            {
                "content": "Supporting targets to protect and manage at least 30 per cent of land and at least 30 per cent of seas by 2030 is a critical foundation for the conservation and restoration efforts required this decade: SSSIs provide high levels of legal protection for the nation’s finest examples of wildlife and natural features, while NNRs require a site to be managed primarily for conservation and offer opportunities for people to connect with – and study – the natural world. These designations have been central to our efforts to prevent the loss of Nature in the face of the many powerful pressures that have during recent decades led to the decline of the natural world.",
                "tag": "p"
            },
            {
                "content": "We are now working with partners to derive even more from these sites, going beyond protection to active nature recovery, restoring ecosystems to create more dynamic wildlife communities that are resilient to climate change. Together they are providing a wider range of services to a wider range of people, including storing carbon, providing sustainable food production and clean water and air, reducing flood risk and creating Nature-rich places for people to enjoy.",
                "tag": "p"
            },
            {
                "content": "These places are also now acting as the “battery packs” powering Nature recovery, at the heart of new, joined-up habitat that will support a Nature Recovery Network across the country. Such designations are vital, but they are just one part of the story when it comes to meeting the target and we know our 650 partners - businesses, landowners, e NGOs - in the growing Nature Recovery Partnership will also be thinking about their contributions.",
                "tag": "p"
            },
            {
                "content": "30x30 targets are fundamental in providing the supporting framework that allows our protected sites to flourish. At the same time, if we are to reverse the decline in Nature loss at scale and at pace - we need to be restoring nature across all of England: which is why we are also using other mechanisms/taking other action.",
                "tag": "p"
            },
            {
                "content": "Nature Recovery Projects, for example, represent a new approach to conservation. Many incorporate protected sites such as SSSIs but extend beyond them. Their scale, potential and partnership working means they can press the accelerator on Nature recovery in pursuit of our biodiversity and habitat targets. Six have come on stream since 2021, a further six are in development for launch next year. The first tranche covers over 120,000 hectares - almost the same area as England’s 221 NNRs - and these multi-partnership projects are creating and restoring wildlife-rich habitats, corridors and stepping-stones which will help wildlife populations to move and thrive across town and countryside alike.",
                "tag": "p"
            },
            {
                "content": "National Parks and Areas of Outstanding Beauty are also a huge part of the emerging conservation picture in the 21st century, collectively they are approximately 24 per cent across England, National Parks are 10 per cent - which gives them enormous potential in relation to 30x30 targets. The delivery bodies managing these designated landscapes - are well placed to bring together the communities, businesses, landowners and organisations who each have a role in making these landscapes even more attractive, Nature-rich places for local people and visitors. Natural England will continue to support them to fulfil their potential through our joint agreement with National Parks England and the National Association for AONBs to take forward our shared ambitions, as well as through our Natural England Landscape Advisory Panel (NELAP) to provide expert advice, support and challenge in delivering our landscape leadership role.",
                "tag": "p"
            },
            {
                "content": "Nature recovery will not only increase the beauty and the benefits that wildlife rich places bring to people and Nature, it will recover species that have disappeared from their natural habitats. In 2023 Natural England is increasing action to meet the species abundance target established in the Environment Act through an expanded Species Recovery Programme. We are also developing a species recovery and reintroduction action plan, in addition to providing technical expertise and support to the new species reintroductions task force.",
                "tag": "p"
            },
            {
                "content": "It is efforts like these that will help to make the difference for Nature that COP 15 delegates are striving to achieve and I hope, encourage others to join the partnership for Nature’s recovery. In the end major summits like that taking place in Montreal are only as good as the work done to achieve their aims. At Natural England we are all set to ramp up already significant efforts for Nature’s recovery, translating the spirit of Montreal from a necessary global ambition into practical action on the ground.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/12/15/the-battery-powered-partnerships-of-nature-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Blog by Tony Juniper CBE, Chair of Natural England I’m writing this blog from COP 15 in Montreal where nations of the world have come together to discuss one of the most urgent issues of our age: how do we …"
    },
    {
        "title": "Why Sir Patrick Vallance considers APHA an important asset to the UK",
        "authors": [
            "Sir Patrick Vallance"
        ],
        "posted_on": "2022-12-15T12:46:21",
        "categories": [
            "APHA news"
        ],
        "content": [
            {
                "content": "In this blog we hear from Government Chief Scientific Advisor, Sir Patrick Vallance, as he recently joined APHA’s Chief Executive Officer, the UK’s Chief Veterinary Officer and Defra’s Chief Scientific Adviser at APHA’s headquarters at Weybridge to learn more about the importance of APHA’s scientific expertise and redevelopment, as the UK government’s primary capability for animal health science.",
                "tag": "p"
            },
            {
                "content": "Public Sector Research Establishments (PSREs) play an important and often under-recognised role in the UK’s science, research, development and innovation landscape, and they are crucial for providing science for policy and operations for government. I have visited many PSREs during my time as Government Chief Scientific Adviser and was delighted to visit the Animal and Plant Health Agency (APHA) Weybridge site in November.",
                "tag": "p"
            },
            {
                "content": "APHA’s CEO, David Holdsworth, gave an overview and I was joined by Christine Middlemiss, the UK’s Chief Veterinary Officer and Gideon Henderson, the Department for Environment, Food & Rural Affairs (Defra)’s Chief Scientific Adviser. David set the agency in the wider context of UK One Health, an initiative which considers human health, animal health, agriculture, and environmental sectors holistically. He described how the agency delivers on biosecurity, trade and food safety & security, as well as how it provides science advice to support policy.",
                "tag": "p"
            },
            {
                "content": "APHA’s Yvonne Spencer then gave an overview of the extensive range of national and international partners they engage with, including academic links and interactions with other government departments. The breadth is both impressive and important. A feature of science is that it is always open to challenge, and a broad base of partners ensures that challenge comes from diversity.",
                "tag": "p"
            },
            {
                "content": "I particularly enjoyed hearing from some of the UK’s leading specialists in animal health, ranging from avian flu through to tuberculosis (TB) to antimicrobial resistance (AMR). APHA has access to deep expertise and has developed the capability to adapt and respond to emerging animal health risks.",
                "tag": "p"
            },
            {
                "content": "My visit marked the start of World Antimicrobial Awareness Week 2022, so it was timely that part of our tour included a presentation from APHA scientist, Muna Anjum, on the work ongoing at APHA on AMR. AMR is one of the biggest threats to global health, food security and development, which cannot be managed effectively without considering the health outcomes of humans, animals and the environment together.",
                "tag": "p"
            },
            {
                "content": "Of course, it was also timely to hear about APHA’s efforts to tackle the ongoing outbreak of avian influenza. It was an opportunity to discuss how to ensure that we have the broadest scientific input to help understand the outbreak trajectory and potential mitigation.     ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Finally, I was excited to see the plans to redevelop existing facilities and construct a new Science Hub at Weybridge. The investment and redevelopment of these facilities is essential and will ensure that this site continues to be crucial in protecting the UK from animal disease and future outbreaks.  ",
                "tag": "p"
            },
            {
                "content": "Subscribe to our science blog",
                "tag": "h3"
            },
            {
                "content": "Throughout the year, we publish blogs which highlight the breadth of scientific work we are involved in as well as sharing our latest news and events we have attended.",
                "tag": "p"
            },
            {
                "content": "Subscribing to our blog takes seconds and you will receive instant email alerts as soon as new blogs are published so why not subscribe today!",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/12/15/sir-patrick-vallance-visits-apha-weybridge/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Hear from Government Chief Scientific Advisor, Sir Patrick Vallance, as he recently joined APHA’s Chief Executive Officer, the UK’s Chief Veterinary Officer and Defra’s Chief Scientific Adviser at APHA’s headquarters at Weybridge to learn more about the importance of APHA’s scientific expertise and redevelopment, as the UK government’s primary capability for animal health science."
    },
    {
        "title": "Living with a Food Hypersensitivity in the UK - the costs and the impact on a person’s quality of life",
        "authors": [
            "Nicholas Daniel, Economics Advisor"
        ],
        "posted_on": "2022-12-15T11:44:49",
        "categories": [
            "Allergy"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Nicholas Daniel, Economics Advisor at the Food Standards Agency discusses findings from two research reports commissioned by the FSA which help understand the economic and societal costs of living with a Food Hypersensitivity. ",
                "tag": "p"
            },
            {
                "content": "Food Hypersensitivity (FHS) is the collective term for a food allergy, intolerance and coeliac disease. Just over 3% of people in the UK have a FHS - figures from the Food and You 2 Wave 3 Survey show that there are approximately 800,000 people living with a clinically diagnosed food allergy, 300,000 with coeliac disease and 1.2 million living with food intolerance in the UK.",
                "tag": "p"
            },
            {
                "content": "FHS not only impacts public health but also has wider economic and societal impacts for individuals. To better understand the extent, scope and scale of these impacts, the Food Standards Agency (FSA) continues to invest in innovative economic research. The latest research looks at the costs of living with a FHS, and a further study aims to put a monetary value on how the impacts of financial, economic and quality of life can affect people living with a FHS. This blog will look at the studies in more detail.",
                "tag": "p"
            },
            {
                "content": "FSA Research on Monetising the Impact of FHS",
                "tag": "h2"
            },
            {
                "content": "The first study - Estimating the Financial Costs to Individuals with a Food Hypersensitivity - looked at the additional financial burden faced by people with FHS. The research study is the first of its kind in the UK and specifically focused on costs associated with grocery shopping, eating out, time off work and the time invested in researching labels and meal preparation etc.",
                "tag": "p"
            },
            {
                "content": "The study found that for every £1 a non-FHS household spends on weekly groceries, a household of someone with:",
                "tag": "p"
            },
            {
                "content": "In addition to this, a household with FHS would also:",
                "tag": "p"
            },
            {
                "content": "The second study - Impacts of Food Hypersensitivities (FHS) on Quality of Life in the UK and Willingness to Pay to remove those impacts - led by the University of Manchester, complements the first study by going beyond the scope of the financial costs research and valuing the intangible – how the quality of life impacts affect people with FHS. The research essentially involves getting individuals living with a food allergy, coeliac disease or food intolerance, to put a monetary value on how much they are willing to pay to remove their FHS.",
                "tag": "p"
            },
            {
                "content": "Key findings from the study found that to remove all symptoms and limitations of their FHS:",
                "tag": "p"
            },
            {
                "content": "The average money per year that parents would pay to remove all the symptoms and limitations of their children’s FHS was even higher:",
                "tag": "p"
            },
            {
                "content": "Interpreting results in the wider Cost-of-Living context",
                "tag": "h2"
            },
            {
                "content": "The results show that adults with FHS, regardless of their FHS condition, face an increased financial burden compared to non-FHS households. With the rising cost of living, in particular food price inflation, it is inevitable that this could have a disproportionate impact on households with FHS, since as we now know, they already incur higher food costs.",
                "tag": "p"
            },
            {
                "content": "At the FSA we don’t regulate food prices. We are aware that the causes of rising food costs are complex and go considerably beyond our remit. However, these experiences are critically relevant to our work as a regulator and to our mission to make sure people have food they can trust.",
                "tag": "p"
            },
            {
                "content": "New research enhancing our capability",
                "tag": "h2"
            },
            {
                "content": "The FSA continues to be a thought leader in this space and we have taken a proactive stance in helping shape and develop leading economic research in this area, adding significant new knowledge to an ever-critical evidence base. We hope that this research will help promote our work in ensuring that food is what it says it is and allow us to continue the development of research to keep food safe.",
                "tag": "p"
            },
            {
                "content": "For other FSA research related to Food Hypersensitivity, please visit our website.",
                "tag": "p"
            },
            {
                "content": "Dyma Nicholas Daniel, Cynghorydd Economeg yn yr Asiantaeth Safonau Bwyd, yn trafod canfyddiadau dau adroddiad ymchwil a gomisiynwyd gan yr ASB sy’n helpu i ddeall costau economaidd a chymdeithasol byw gyda gorsensitifrwydd i fwyd. ",
                "tag": "p"
            },
            {
                "content": "Gorsensitifrwydd i fwyd yw’r term cyfunol ar gyfer alergedd bwyd, anoddefiad bwyd a chlefyd seliag. Mae gan ychydig dros 3% o bobl yn y DU orsensitifrwydd i fwyd, ac yn ôl Arolwg Bwyd a Chi 2 Cylch 3, mae tua 800,000 o bobl yn byw gydag alergedd bwyd drwy ddiagnosis clinigol, 800,000 â chlefyd seliag a 300,000 miliwn ag anoddefiad bwyd yn y DU.",
                "tag": "p"
            },
            {
                "content": "Mae gorsensitifrwydd i fwyd yn effeithio ar iechyd y cyhoedd, ond mae hefyd yn esgor ar effeithiau economaidd a chymdeithasol ehangach i unigolion. Er mwyn deall maint, cwmpas a graddfa’r effeithiau hyn yn well, mae’r Asiantaeth Safonau Bwyd (ASB) yn parhau i fuddsoddi mewn ymchwil economaidd arloesol. Mae’r ymchwil ddiweddaraf yn edrych ar gostau byw gyda gorsensitifrwydd i fwyd; ac mae astudiaeth bellach yn ceisio rhoi gwerth ariannol ar sut y gall effeithiau ariannol, economaidd ac ansawdd bywyd effeithio ar bobl sy’n byw â gorsensitifrwydd i fwyd. Bydd y blog hwn yn edrych ar yr astudiaethau yn fwy manwl.",
                "tag": "p"
            },
            {
                "content": "Ymchwil yr ASB ar Effaith Ariannol Gorsensitifrwydd i Fwyd",
                "tag": "h2"
            },
            {
                "content": "Edrychodd yr astudiaeth gyntaf, Amcangyfrif y Costau Ariannol i Unigolion â Gorsensitifrwydd i Fwyd, ar y baich ariannol ychwanegol y mae pobl â gorsensitifrwydd i fwyd yn ei wynebu. Dyma’r astudiaeth ymchwil gyntaf o’i math yn y DU, ac mae’n canolbwyntio’n benodol ar gostau sy’n gysylltiedig â siopa bwyd, bwyta allan, amser i ffwrdd o’r gwaith a’r amser a dreulir yn ymchwilio i labeli a pharatoi prydau bwyd ac ati.",
                "tag": "p"
            },
            {
                "content": "Canfu’r astudiaeth, ar gyfer bob £1 y mae cartref heb unigolion â gorsensitifrwydd i fwyd yn ei wario ar fwyd bob wythnos, bydd cartref gyda rhywun sydd ag:",
                "tag": "p"
            },
            {
                "content": "Yn ogystal â hyn, byddai cartrefi sydd ag unigolion sy’n byw â gorsensitifrwydd i fwyd yn:",
                "tag": "p"
            },
            {
                "content": "Mae’r ail astudiaeth, Effeithiau Gorsensitifrwydd i Fwyd ar Ansawdd Bywyd yn y DU a Pharodrwydd i Dalu i ddileu’r effeithiau hynny, a arweiniwyd gan Brifysgol Manceinion, yn ategu’r astudiaeth gyntaf drwy fynd y tu hwnt i gwmpas yr ymchwil costau ariannol a rhoi gwerth ar yr anniriaethol – effeithiau ansawdd bywydau pobl sydd â gorsensitifrwydd i fwyd.  Mae’r ymchwil yn ei hanfod yn ymwneud â gofyn i unigolion sy’n byw ag alergedd bwyd, clefyd seliag neu anoddefiad bwyd, i roi gwerth ariannol ar faint y byddent yn fodlon ei dalu i gael gwared ar eu gorsensitifrwydd.",
                "tag": "p"
            },
            {
                "content": "Canfu canfyddiadau allweddol o’r astudiaeth, er mwyn cael gwared ar holl symptomau a chyfyngiadau eu cyflwr:",
                "tag": "p"
            },
            {
                "content": "Roedd cyfartaledd yr arian fesul flwyddyn y byddai rhieni yn ei dalu i gael gwared ar holl symptomau a chyfyngiadau gorsensitifrwydd i fwyd eu plant hyd yn oed yn uwch:",
                "tag": "p"
            },
            {
                "content": "Dehongli canlyniadau y cyd-destun Costau Byw ehangach",
                "tag": "h2"
            },
            {
                "content": "Mae’r canlyniadau’n dangos bod oedolion â gorsensitifrwydd i fwyd, waeth beth fo’u cyflwr, yn wynebu baich ariannol cynyddol o gymharu a chartrefi heb unigolion â gorsensitifrwydd i fwyd.  Gyda chostau byw cynyddol, yn enwedig chwyddiant prisiau bwyd, mae’n anochel y gallai hyn gael effaith anghymesur ar gartrefi sydd â gorsensitifrwydd i fwyd, oherwydd fel y gwyddom bellach, maent eisoes yn wynebu costau bwyd uwch.",
                "tag": "p"
            },
            {
                "content": "Nid ydym yn rheoleiddio prisiau bwyd fel rhan o waith yr ASB. Rydym yn ymwybodol iawn bod y ffactorau sy’n achosi costau bwyd i gynyddu yn gymhleth ac yn mynd gryn dipyn y tu hwnt i’n cylch gwaith. Fodd bynnag, mae’r profiadau hyn yn hynod berthnasol i’n gwaith fel rheoleiddiwr ac i’n cenhadaeth i sicrhau bod gan bobl fwyd y gallant ymddiried ynddo.",
                "tag": "p"
            },
            {
                "content": "Ymchwil newydd yn gwella ein gallu",
                "tag": "h2"
            },
            {
                "content": "Mae’r ASB yn parhau i fod yn arweinydd agweddau (thought leader) yn y maes hwn ac rydym wedi cymryd safiad rhagweithiol wrth helpu i lunio a datblygu ymchwil economaidd flaenllaw yn y maes, gan ychwanegu gwybodaeth newydd sylweddol at sylfaen dystiolaeth hollbwysig.",
                "tag": "p"
            },
            {
                "content": "Gobeithiwn y bydd yr ymchwil hon yn helpu i hyrwyddo ein gwaith i sicrhau bod bwyd yn cyd-fynd â’r hyn sydd ar y label ac yn ein galluogi i barhau i ddatblygu ymchwil i gadw bwyd yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "I weld rhagor o waith ymchwil yr ASB yn ymwneud â gorsensitifrwydd i fwyd, ewch i’n gwefan.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/12/15/living-with-a-food-hypersensitivity-in-the-uk-the-costs-and-the-impact-on-a-persons-quality-of-life/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Nicholas Daniel discusses findings from two research reports commissioned by the FSA which help understand the economic and societal costs of living with a Food Hypersensitivity."
    },
    {
        "title": "Hinkley Point C (HPC) Site Visit",
        "authors": [
            "Kate Hall",
            "Samina Khan"
        ],
        "posted_on": "2022-12-15T11:42:41",
        "categories": [
            "Construction",
            "Infrastructure",
            "Major Projects",
            "Modern Methods of Construction"
        ],
        "content": [
            {
                "content": "Samina Khan, Deputy Director for Department for Business, Energy and Industrial Strategy (BEIS), Foreign, Commonwealth and Development Office (FCDO) and Department for International Trade (DIT) and Project Delivery Advisor, Kate Hall for the Infrastructure and Projects Authority (IPA), share their thoughts about a recent site visit to the Hinkley Point C construction site. ",
                "tag": "p"
            },
            {
                "content": "Decarbonisation of Britain's power supply ",
                "tag": "p"
            },
            {
                "content": "Hinkley Point C (HPC) will be Britain's first nuclear power plant since 1995. At its peak in 1994, nuclear energy provided more than 20% of the UK’s electricity, helping reduce the UK’s reliance on fossil fuels as a source of energy. Infact, the last nuclear power station to be built in Britain was Sizewell-B, which began construction in 1987 and was commissioned into operation in 1995.",
                "tag": "p"
            },
            {
                "content": "As we now decarbonise Britain’s power supply, it means there will be a future increase in demand for electricity. To meet that demand, and to contribute to the net zero 2050 targets, the UK will require a reliable source of energy to complement the energy generated from renewable sources. The construction of HPC (and the more recent government commitment into Sizewell C) is integral to delivering on these commitments.",
                "tag": "p"
            },
            {
                "content": "The application of digitalisation  ",
                "tag": "p"
            },
            {
                "content": "The HPC site is located on the west Somerset coast near Taunton, an isolated spot along windy country lanes. As we neared the site, we were struck by the significant number of tower cranes prominent in the otherwise flat landscape. The site is large, with a footprint of 1.6km square in size and a workforce which at its peak has been in excess of 10,000. ",
                "tag": "p"
            },
            {
                "content": "Transforming Infrastructure Performance (TIP’s) Roadmap to 2030 describes a vision for the future in which we collectively prioritise societal outcomes and use modern digital approaches and technologies, alongside improved delivery. During our visit we were able to see the progress being made by the HPC team in developing and implementing a digital strategy in the planning and delivery of the project - a goal set by IPA Chief Executive Officer, Nick Smallwood, on a previous visit 12 months earlier. With new government investment for Sizewell C, we were keen to understand the opportunities a replica project can provide and make sure that these are realised through future nuclear construction projects. ",
                "tag": "p"
            },
            {
                "content": "A digital strategy in construction and infrastructure projects, provides a data centric platform to improve and manage project delivery across the whole life cycle. This allows all parts of the supply chain to drive efficiencies in time, cost and quality - which may achieve as much as an estimated 40% reduction in construction cost if implemented from the outset. In addition, there are added benefits to the operation, such as the application of 3D modelling. The demonstration of the digital model at HPC was impressive. In less than 12 months, the team had implemented a system of 3D modelling, 4D scheduling and advanced work packaging (previously known as 5D/CAD) for the mechanical electrical and heating element of the construction.",
                "tag": "p"
            },
            {
                "content": "While on site, we saw how issues could be reported in real time by individuals working on site using ‘smart books’. This meant issues were logged with project management immediately, so that interventions could be handled in a timely manner. We met individuals who were managing concrete pours on site and they explained how through their ‘smart tablets’, they were allocated their daily task orders. Task orders can only be issued once all materials are available and delivered to the correct location on site. Each component is tagged so its location is known and delivery can be efficiently managed. This allows for a more effective approach to logistics management, reducing traffic on and around the site. ",
                "tag": "p"
            },
            {
                "content": "It demonstrates pockets of world class delivery using the latest digital and technology solutions, central to achieving the vision set out in the TIP Roadmap. ",
                "tag": "p"
            },
            {
                "content": "Applying lessons learnt ",
                "tag": "p"
            },
            {
                "content": "The construction of Sizewell C, in which the UK government will be a shareholder, is intended to be an “almost” replica of HPC. The IPA is supporting the team at BEIS in overseeing the delivery of this programme, to ensure that the opportunities provided through replication are maximised by efficiencies in design replication and the application of the digital model. The increased adoption of advanced digital systems will help provide real time data and foster a collaborative working approach similar to HPC. This has the opportunity to change the game in how construction and infrastructure projects in the UK are delivered. ",
                "tag": "p"
            },
            {
                "content": "The IPA has produced an IPA Digitalisation Guide which can be found on the Project Delivery Hub. The guide outlines the benefits of digital tools in more detail and sets out a list of questions for projects and programmes to consider when planning the incorporation of these models into their delivery strategies. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/12/15/hinkley-point-c-hpc-site-visit/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Samina Khan, Deputy Director for Department for Business, Energy and Industrial Strategy (BEIS), Foreign, Commonwealth and Development Office (FCDO) and Department for International Trade (DIT) and Project Delivery Advisor, Kate Hall for the Infrastructure and Projects Authority (IPA), share their …"
    },
    {
        "title": "Developing talent through apprenticeships",
        "authors": [
            "Ian Tidmarsh"
        ],
        "posted_on": "2022-12-15T11:16:59",
        "categories": [
            "a great place to work",
            "apprenticeships",
            "Our services"
        ],
        "content": [
            {
                "content": "My name is Ian Tidmarsh and I'm Lead Business Analyst for Justice Digital - HMPPS. Business Analysts work in multi-disciplinary teams, alongside other digital professionals. We solve problems. We identify, analyse and look to understand different aspects of an organisation: its people, processes, information, and technology to ensure outcomes meet the needs of the business and its users.",
                "tag": "p"
            },
            {
                "content": "An important part of my role is to develop our existing talent so we can meet the needs of the business and deliver our objectives. My role also includes creating sustainable ways to bring in and nurture new talent in our organisation, so we can continue to meet the needs of the future.",
                "tag": "p"
            },
            {
                "content": "This article will explain one of the ways we are doing this. I will describe the journey we will go on, the challenges we face and what the future looks like.",
                "tag": "p"
            },
            {
                "content": "In May 2022 Head of Business Analysis, Jamie Toyne and I launched the first Business Analysis (BA) apprenticeship in HMPPS Digital. Heads of Digital, Sophie Otter and Mark Stanley supported the initiative by creating space in their organisation for apprentices.",
                "tag": "p"
            },
            {
                "content": "Existing Prison and Probation staff were given the opportunity to apply to a programme lasting 2 years and take an intense learning journey, getting involved in real work and undertaking industry-leading training.",
                "tag": "p"
            },
            {
                "content": "We received a strong response to our advert, and with the valuable support of our excellent Business Analyst community, interviewed over 30 candidates, identifying 5 candidates who were best equipped for the challenge ahead. They are:",
                "tag": "p"
            },
            {
                "content": "Ciaron Amos - joining Digital Prison\nClare Ibbotson - joining Digital Probation\nDavid Yoxall - joining Digital Prison\nJoanna Grime - joining Digital Probation\nMichael Wood - joining Digital Prison",
                "tag": "p"
            },
            {
                "content": "Although the BA apprenticeship officially begins in January 2023, we wanted them to be familiar with an environment that is significantly different to where they’ve worked previously. So in October we placed these intrepid BA apprentices into product teams and assigned them each a mentor from within the HMPPS Digital BA team. They have settled in quickly, tackling problems and learning how we work in Justice Digital.",
                "tag": "p"
            },
            {
                "content": "Since their two-day induction the apprentices have been on a whirlwind journey, learning from their teams and experiencing the collaborative, supportive digital culture here. Starting early means they have had time to learn our tooling and technologies which wouldn't be possible if they were studying and building their portfolio as the apprenticeship begins in earnest. It also meant we could iron out any teething problems with accounts, transfers and devices.",
                "tag": "p"
            },
            {
                "content": "The programme\nThe programme will be delivered by our apprenticeship provider, QA, and give successful candidates an industry recognised Level 4 qualification in Business Analysis. This is the equivalent to a foundation degree and is highly valued.",
                "tag": "p"
            },
            {
                "content": "As well as their HMPPS Digital mentors, the apprentices will be supported by people in the industry aligned to the programme. This will give them a really well balanced blend of support between our internal HMPPS approach to business analysis and industry standards.",
                "tag": "p"
            },
            {
                "content": "They will complete modules, culminating in an end-assessment of their portfolio. They will also be able to take the BCS Diploma in Business Analysis; another desirable, industry recognised qualification.",
                "tag": "p"
            },
            {
                "content": "By working on products alongside other BAs in multi-disciplinary teams they will experience the highs and lows of software and service delivery. The time on their teams will give them a real opportunity to consolidate their formal learning and build value into their portfolio.",
                "tag": "p"
            },
            {
                "content": "The future\nWe hope this isn't the only BA apprenticeship that we offer in Justice Digital. We are learning all the time and future cohorts will benefit from this current group, trailblazing a path for those that will follow.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we hope they secure permanent roles as Business Analysts here.. To help ensure this I regularly review what our objectives are over the spending review periods and forecast the number of BAs that we will need. LinkedIn describes business analysis as the top 6 in demand skills in digital and I'm keen for us all to recognise that in our organisation.",
                "tag": "p"
            },
            {
                "content": "Over the coming months you will hear more about how our apprentices are getting on, featuring blogs and articles written by them as individuals and as a collective group. We look forward to the programme starting properly in January and seeing how this very determined and talented group of people develop their business analysis skills.",
                "tag": "p"
            },
            {
                "content": "Further information\nFor more information on anything I've written here, please feel free to get in touch. I'm really happy to talk about business analysis, Digital and career progression.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/12/15/developing-talent-through-apprenticeships/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "My name is Ian Tidmarsh and I'm Lead Business Analyst for Justice Digital - HMPPS. Business Analysts work in multi-disciplinary teams, alongside other digital professionals. We solve problems. We identify, analyse and look to understand different aspects of an organisation: …"
    },
    {
        "title": "Restoring sealife in the Solent – a $5 million 5-year project",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-15T11:07:29",
        "categories": [
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "To mark COP15, Louise MacCallum, Solent Project Manager at Blue Marine Foundation, explains how the exciting multi-million-dollar ‘Solent Seascape Project’ will be the first of its kind in the UK to restore a seascape scale marine habitat (credit: Louise MacCallum).  ",
                "tag": "p"
            },
            {
                "content": "Blue Marine Foundation is a UK ocean conservation charity. Its aim is to restore the ocean by creating marine reserves, restoring vital habitats, and establishing models of sustainable fishing. Blue Marine’s mission is to see 30 per cent of the world’s ocean under effective protection by 2030 and to see the other 70 per cent managed responsibly.",
                "tag": "p"
            },
            {
                "content": "Last year, an incredible partnership of ten influential partners - the Environment Agency, Natural England, Hampshire and Isle of Wight Wildlife Trust, RSPB, Project Seagrass, Coastal Partners, Isle of Wight Estuaries Project, CHaPRoN, University of Portsmouth and Blue Marine Foundation - took part in a series of workshops.  These aimed to bring together and extend various existing initiatives and habitat restoration projects into one seascape scale vision.  That vision became the Solent Seascape Project! This is an exciting five-year project to restore four of the most vulnerable marine habitats - seagrass meadows, oyster reefs, saltmarsh, and seabird nesting habitat - across the Solent region of the UK’s south coast.  Together, the partnership secured a $5m grant from the Endangered Landscapes Programme, starting from November 2022 running until 2027.",
                "tag": "p"
            },
            {
                "content": "I joined the Blue Marine Foundation as Project Manager for the Solent Seascape Project in February this year. I would say to anyone out there with a passion for nature and conservation, I know it can be tough, but keep doing what you are doing, as dream jobs do exist! I have a degree in marine biology from the University of Liverpool and spent many years volunteering with NGOs and doing environmental education before I moved to the south coast and spent more than a decade working as an Environment Officer for Langstone Harbour Board. That role stood me in good stead for this job as I now have a good network of partners to draw on. Because I have worked in the Solent for so long, I know partners’ skills and who to call for advice.  And I have lived on the shores of the Solent all that time too.",
                "tag": "p"
            },
            {
                "content": "Lots of people might think of sailing when they picture the Solent, but it is so much more than that.  Home to a network of harbours, spits, numerous islands and vast sandbanks, these dynamic marine and estuarine habitats are bursting with life. Saltmarsh, seagrass, mudflats and oyster reefs provide for an abundance of species - the seabed was once home to the most important native oyster fishery in Europe. Fish and shellfish such as king scallops, cockles, cuttlefish and bass all depend on these habitats for shelter and food. Endangered species such as the European Eel and Thresher Shark as well as seahorses find sanctuary in the Solent.",
                "tag": "p"
            },
            {
                "content": "Larger marine predators are drawn to this rich source of food with the Solent supporting around sixty harbour seals, increasing numbers of grey seals, and even occasional bottlenose and common dolphins. The Solent is of international significance for birds, attracting more than 12,000 breeding pairs each year including many species of terns and gulls. The estuaries of the Solent provide wintering grounds for over 125,000 ducks, geese and wading birds such as redshanks and oyster catchers. 10 per cent of the world’s Dark-Bellied Brent Geese population call the Solent home. And of course, the Solent has a rich maritime heritage and has provided for its coastal communities for generations.",
                "tag": "p"
            },
            {
                "content": "Despite all the Solent being protected by many nature conservation designations, its habitats have become fragmented and degraded like so many others, globally, through human pressures including poor water quality, increased industrialisation, and disturbance.  The Solent is one of the most heavily used waterways in the UK. With a population of over 1.5 million, 79,000 shipping movements per year and a quarter of all the coastal marina berths in England, it is under increasing pressure from coastal squeeze (where habitat is lost through rising sea levels), poor water quality, unsustainable fishing, recreational disturbance, and sea level rise.",
                "tag": "p"
            },
            {
                "content": "Sadly, over 50 per cent of the area’s saltmarsh has been lost, equivalent to an estimated carbon fixing potential of around 5,000 tonnes per year. Oyster populations have declined by 95 per cent causing the collapse of the fishery, and all 650 hectares of seagrass beds are in poor condition. These habitats collectively provide numerous ecosystem and social benefits. They act as an important carbon store, helping to reduce the impacts of climate change, provide vital nursery grounds for commercially important fish, protect coastal homes from erosion and sea level rise, improve water quality, and provide areas for local people and tourists to explore their natural environment, helping to improve social wellbeing.",
                "tag": "p"
            },
            {
                "content": "Over the next five years, our partnership will be working together to develop a long-term seascape recovery plan that supports better management of existing Solent marine and coastal habitats. We will be restoring 8ha of saltmarsh, 7ha of seagrass, 4ha of oysters, and 10 breeding seabird nesting sites to increase habitat extent and catalyse recovery across the wider seascape, improving ecological connectivity. We will also be bringing together evidence of the wider benefits of seascape restoration, assessing ecosystem service benefits (carbon sequestration, increasing biodiversity, and nutrient remediation), working with government and regulators to develop key interventions and financial mechanisms to upscale the potential for seascape restoration in the longer term, and empowering local communities to become involved in seascape recovery.",
                "tag": "p"
            },
            {
                "content": "Next year you should start to see us out and about in Chichester Harbour doing some saltmarsh restoration, and building an oyster restoration reef in the River Hamble. I am also excited that we will be bringing together local communities to start developing the “Vision for the Seascape Recovery Plan”.  This plan will be a toolkit so that everyone, landowners to residents, local industries to recreation lovers will know what they can do to help protect their fragile and precious Solent habitats.",
                "tag": "p"
            },
            {
                "content": "Marine habitat restoration is in its infancy, particularly compared with tropical marine and terrestrial habitats. We hope to use what we learn from this project to create a blueprint for restoring temperate marine habitats elsewhere.",
                "tag": "p"
            },
            {
                "content": "Please visit www.BlueMarineFoundation.com to find out more about us and projects we are involved in with the Environment Agency and others.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/15/restoring-sealife-in-the-solent-a-5-million-5-year-project/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "To mark COP15, Louise MacCallum, Solent Project Manager at Blue Marine Foundation, explains how the exciting multi-million-dollar ‘Solent Seascape Project’ will be the first of its kind in the UK to restore a seascape scale marine habitat (credit: Louise MacCallum). …"
    },
    {
        "title": "Trout, tiles and tariffs: trade remedies matter to consumers too",
        "authors": [
            "Roshni Haria, Assistant Economist",
            "Olivia Vail, Economic Analyst Intern"
        ],
        "posted_on": "2022-12-15T09:03:34",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "As economic uncertainty rises, UK households grapple with a rising cost of living, whilst the consumer confidence index has fallen to record lows (Organisation for Economics Cooperation and Development, 2022). We’ve previously looked at the link between the UK’s economic and fiscal outlook and trade remedies. In this blog post, we look back at some of our past cases to discuss how the Economic Interest Test (EIT) measures trade injustices and their consequent remedies and how this impacts consumers.",
                "tag": "p"
            },
            {
                "content": "The Trade Remedies Authority’s public file displays our active investigations. Most typically, it is industries that are affected by trade remedies, however our cases can directly involve consumer products too – examples include rainbow trout, ironing boards, and ceramic tiles. Other cases, such as biodiesel and optical fibre cables, impact consumers indirectly as they involve goods that are used in producing consumer products.",
                "tag": "p"
            },
            {
                "content": "How does the EIT address the impact of a trade remedy measure on downstream supply chains and consumers?",
                "tag": "h2"
            },
            {
                "content": "In our Economic Interest Test, we consider the impact of a trade measure on a range of stakeholders. This includes UK producers competing with foreign firms and exporters as well as upstream and downstream industries, UK importers and consumers.",
                "tag": "p"
            },
            {
                "content": "For example, if a measure is imposed on mattress springs from Country X, the price of imported mattress springs from X will rise. For the downstream mattress industry that uses springs as inputs in their production, this might mean an increase in their costs. They then might pass these higher costs through to consumers of mattresses in the form of higher prices.",
                "tag": "p"
            },
            {
                "content": "The impact on the downstream mattress industry also depends on several other factors including, but not limited to, the extent to which the demand for springs decreases when prices increase, the industry’s current profit margins, the proportion of the cost of a mattress made up by springs, and their ability to switch between suppliers in different countries to the one facing a measure.",
                "tag": "p"
            },
            {
                "content": "We also consider other factors which might impact demand and supply, such as the COVID-19 pandemic, the Russian invasion of Ukraine, and the UK’s exit from the European Union.",
                "tag": "p"
            },
            {
                "content": "How have we put this into practice in our cases?",
                "tag": "h2"
            },
            {
                "content": "Here are some examples from our cases so far.",
                "tag": "p"
            },
            {
                "content": "In our EIT for Biodiesel from the United States and Canada, we estimated the likely impact on prices for UK consumers. The Department for Transport’s data on the number of diesel cars on the road (11.9 million at the end of 2020), and diesel consumption by cars and taxis (12.2 billion litres in 2018), showed an average diesel consumption of around 1,000 litres per car each year. Our calculations showed that even a small difference in the price per litre could have sizeable aggregate impacts on UK consumers: a 1p/litre change would be equivalent to around £120 million across all cars. However, this would be equivalent to just £10 per car (0.8% of the estimated average total spend of £1,263 per year), leading us to conclude that the impact on individual consumers would be minimal.",
                "tag": "p"
            },
            {
                "content": "In our Statement of Essential Facts (SEF) for HFP Rebar from the People’s Republic of China (PRC), we considered that demand for rebar from the downstream construction sector might be lower due to the pandemic than it would be otherwise. We also predicted that imports from Russia, Belarus, and Ukraine might decrease due to the Russian invasion of Ukraine. This could have led to insufficient supply if UK production or imports from other countries did not replace imports from these three countries.",
                "tag": "p"
            },
            {
                "content": "Our investigation into rainbow trout from Turkey considered the structure of the market and how that would affect consumers. We noted that there are different types of rainbow trout in the market, and a trend in consumer demand away from whole/fresh rainbow trout, towards smoked, frozen, and other pre-packaged products. As frozen and smoked rainbow trout can be transported longer distances, it would have been easier for these imports from Turkey to compete with domestic equivalents. One of the reasons we felt it was justified to recommend a tariff was that domestic producers were more vulnerable against international competition for frozen products.",
                "tag": "p"
            },
            {
                "content": "In our assessment of the impact of a measure on the competitive environment in the UK, we also consider the impact on the choices and information available to consumers. The might involve comparing Product Control Numbers (PCNs) produced in the country under investigation with those produced domestically. We can then assess whether they are significantly different. If a measure would increase the price of certain products that are not produced in the UK, we would consider this in our EIT.",
                "tag": "p"
            },
            {
                "content": "For instance, in our case on safeguards on certain steel products, we considered certain grades of specific products that could not be produced in the UK. In order to protect their clients in downstream industries, the major UK manufacturer therefore requested the revocation of a measure on this product category, which we accepted.",
                "tag": "p"
            },
            {
                "content": "Our EIT also involves research to identify if a measure would disproportionately impact any groups with protected characteristics, in accordance with the Public Sector Equality Duty (PSED). For example, in our case on Rainbow Trout, we had evidence from Seafish, a UK public body, which suggested that fish consumption increased with age and affluence. However, in the absence of data on the characteristics of rainbow trout consumers and knowing that it was not a ‘top five’ seafood species by sales to UK consumers, we concluded that the benefits of revoking the existing trade remedy measure on Rainbow Trout for lower income consumers would be minimal.",
                "tag": "p"
            },
            {
                "content": "How to get involved",
                "tag": "h2"
            },
            {
                "content": "We invite responses from a range of interested parties and contributors and are keen to hear from those likely to be positively or negatively affected by our recommendations. If you are a consumer or downstream business, you can look out for questionnaires such as those published for Ironing Boards from Turkey or Optical Fibre Cables from the PRC.",
                "tag": "p"
            },
            {
                "content": "To see how we considered supply chains and consumers for other consumer goods, you can read the SEFs for Biodiesel from the United States and Canada. You can also look out for more details on Ironing Boards from Turkey, Optical Fibre Cables from China, and Ceramic tiles from the PRC.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/12/15/trout-tiles-and-tariffs-trade-remedies-matter-to-consumers-too/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "As economic uncertainty rises, UK households grapple with a rising cost of living, whilst the consumer confidence index has fallen to record lows (Organisation for Economics Cooperation and Development, 2022). We’ve previously looked at the link between the UK’s economic …"
    },
    {
        "title": "Hoping for a Montreal Moment at COP15",
        "authors": [
            "Pete Brotherton"
        ],
        "posted_on": "2022-12-15T09:02:42",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Natural England"
        ],
        "content": [
            {
                "content": "By Dr. Peter Brotherton, Director of Science, Natural England",
                "tag": "p"
            },
            {
                "content": "There can sometimes seem to be a lot of COPs. Periodic ‘Conferences of the Parties’ (COPs) are held for all the United Nation environmental conventions. In the UK, greatest prominence is given to the annual climate change COP. Hosting COP26 was rightly a big deal for the UK, and many of us will have followed the outcomes of COP27 in Egypt. Other conventions meet less frequently, and sometimes barely seem to get noticed.",
                "tag": "p"
            },
            {
                "content": "How many people were aware of the 15th COP of the UN Convention to Combat Desertification held this summer, or the recent COP19 of the Convention on International Trade in Endangered Species (CITES)? And now another COP is underway in Montreal - COP15 of the Convention on Biological Diversity (CBD).",
                "tag": "p"
            },
            {
                "content": "While all COPs matter, not all COPs are equal and COP15 has particular significance for biodiversity, representing a once-in-a-decade chance to tackle the crisis facing our natural world. Once-in-a-decade because COP15 is expected to agree a new ten-year strategic plan for biodiversity, a ‘Post-2020 Global Biodiversity Framework’ which, as you can tell from the name, is already two years late due to Covid-19. That’s two years in which nature has declined further around the world, with greater species declines, daily extinctions, and more losses of the ecosystems upon which humanity depends.",
                "tag": "p"
            },
            {
                "content": "It’s also two years in which the evidence of the importance of nature for our economy, food, health and well-being has grown, most notably through the Dasgupta review. We also now have an even better understanding of the critical need to recover nature if we are to succeed in tackling climate change.",
                "tag": "p"
            },
            {
                "content": "The urgent need for the world to change course and begin nature recovery has led to calls for COP15 to deliver a ‘Paris Moment’ for nature. This references the landmark agreement reached in Paris in 2015 at climate change COP21. In Paris, the world agreed to an apex target to limit global warming to well below +2C, preferably to +1.5C, and also agreed a ‘ratchet mechanism’ to drive progress.",
                "tag": "p"
            },
            {
                "content": "Under this ratchet, countries are required to submit progressively more ambitious Nationally Determined Contributions (NDCs) that demonstrate increasing greenhouse gas reductions during each reporting period. In Paris, the world also reaffirmed the need for developed nations to provide more climate financing to other countries.",
                "tag": "p"
            },
            {
                "content": "By contrast, the CBD has no apex target and no agreed financial package to deliver its goals. This is what many of us hope will change in Montreal. The UK has a strong track record of international leadership for nature over the past few years in the run-up to COP15. The UK has been instrumental in establishing the High Ambition Coalition for Nature which now comprises over 100 countries and is championing a global target to protect 30% of land and 30% of sea for biodiversity by 2030 (‘30by30’).",
                "tag": "p"
            },
            {
                "content": "The UK has also been at the forefront of developing the Leaders’ Pledge for Nature, which over 90 heads of state have signed and contains many of the elements needed in an ambitious Post-2020 Global Biodiversity Framework. Deliverability is key, which is why Natural England, together with the other UK Statutory Nature Conservation Bodies, set out how the UK can achieve the domestic aspects of the Leaders’ Pledge (and much of the draft Post-2020 Global Biodiversity Framework) in our Nature Positive 2030 report, boosting confidence amongst UK negotiators that they can be ambitious at COP15.",
                "tag": "p"
            },
            {
                "content": "From 15th-17th December, COP15 enters its ‘High Level Segment’, where heads of state and ministers become involved in the final stages of the negotiations. An over-arching goal to halt and reverse biodiversity loss globally by 2030 is on the table, together with twenty targets to underpin for the Post-2020 Global Biodiversity Framework. These span indigenous rights, benefits derived from genetic resources, sustainable fishing and farming, invasive species and more.",
                "tag": "p"
            },
            {
                "content": "All these targets are important for the future of life on earth, but the 30by30 target is prominent in discussions. If indigenous people can be reassured that 30by30 will not lead to a fortress approach to nature protection which denies them rights and livelihoods, there is a real chance that 30by30 could become the apex target for biodiversity.",
                "tag": "p"
            },
            {
                "content": "What about a ratchet mechanism? I’ve not heard much talk of this so far, but the 30by30 target would be well suited to this. Countries could be required to report progressive progress towards protecting and managing 30% of their own land and sea area for biodiversity. Global institutions and partnerships could also report on progress towards protection of the ocean beyond national boundaries.",
                "tag": "p"
            },
            {
                "content": "A financial package? Ultimately, we cannot expect to recover biodiversity if we continue with economic systems that are largely reliant for their profits upon the over-exploitation of nature.  Deeper transformational change is needed, so that healthy ecosystems are intrinsic to our economy and food systems. However, urgent action is needed now and the UK, alongside several other countries, is promoting a ten-point plan for financing nature’s recovery.",
                "tag": "p"
            },
            {
                "content": "This proposes increasing financial assistance from developed nations, reforming international financial institutions to achieve nature positive outcomes and eliminating harmful subsidies, among other changes. How much? That’s still to be determined, but if the world spent as much on recovering nature as it is spending on a football tournament, that would be a good start.",
                "tag": "p"
            },
            {
                "content": "Negotiations have been proving tough at COP15, but an ambitious and comprehensive Post-2020 Global Biodiversity Framework, together with a 30by30 apex target and new financing plan, are all within the reach of heads of state and ministers as they assemble in Montreal. This is a time for world leaders to be courageous and generous, and to achieve a ‘Montreal Moment’ that we can look back on as a turning point for nature, and for the future of humanity too.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/12/15/hoping-for-a-montreal-moment-at-cop15/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dr. Peter Brotherton, Director of Science, Natural England There can sometimes seem to be a lot of COPs. Periodic ‘Conferences of the Parties’ (COPs) are held for all the United Nation environmental conventions. In the UK, greatest prominence is …"
    },
    {
        "title": "Elective recovery - media fact sheet",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2022-12-14T16:39:10",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This fact sheet sets out the actions the Department of Health and Social Care and NHS England are taking to bring down waiting lists for non-urgent care including planned operations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q: What is being done to tackle the Covid backlogs? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q: How is this being achieved? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q: What progress has been made to date on tackling the Covid backlogs? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q: Will waiting lists continue to rise? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Q: Does the NHS offer a seven-day service?",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2022/12/14/elective-recovery-media-fact-sheet/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "This fact sheet sets out the actions the Department of Health and Social Care and NHS England are taking to bring down waiting lists for non-urgent care including planned operations.   Q: What is being done to tackle the Covid …"
    },
    {
        "title": "The Commission for Countering Extremism hosts conference focused on tackling extremism in our communities",
        "authors": [
            "timparker"
        ],
        "posted_on": "2022-12-14T15:10:53",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Last week, the Commission for Countering Extremism hosted its second conference of the year, convening experts from across academia, government and law enforcement. The subject under discussion was how best to tackle extremism in our communities.",
                "tag": "p"
            },
            {
                "content": "Speeches for the event were delivered by Secretary of State for Levelling Up, Housing and Communities, the Rt Hon Michael Gove MP; and Munira Mirza, Chief Executive of Civic Future, and former Director of the No 10 Policy Unit.",
                "tag": "p"
            },
            {
                "content": "Michael Gove thanked delegates for their involvement in the vital work of countering extremism and talked about the new and persistent threats that we face from extremists.",
                "tag": "p"
            },
            {
                "content": "Munira Mirza spoke about her longstanding research interest in extremism and protecting liberal values, and the nature of this challenge whilst in the No 10 Policy Unit. She also asserted that counter extremism work involves both the state and wider society, as well as the need for a robust defence of certain core values.",
                "tag": "p"
            },
            {
                "content": "Robin Simcox, Commissioner for Countering Extremism, began the day by talking about how extremism can flourish across communities when pernicious ideologies are not openly confronted.",
                "tag": "p"
            },
            {
                "content": "He pointed to a number of events this year to support the need for greater focus in this area, including the extreme right-wing inspired firebomb attack in Dover, some of the rhetoric aired during The Lady of Heaven film protests, and civil unrest in Leicester.",
                "tag": "p"
            },
            {
                "content": "He also addressed the importance of experts and policymakers working together to find solutions to difficult challenges in the sector.",
                "tag": "p"
            },
            {
                "content": "Four informative panel discussions followed, which specifically focused on:",
                "tag": "p"
            },
            {
                "content": "Robin reflected on the day,",
                "tag": "p"
            },
            {
                "content": "“Events like this are a key component of our quest to take on extremism and the social ills it causes. Bringing together academia, government, and law enforcement so they can exchange information and ideas is vital if we are going to make headway – as we must. Today’s rich discussion demonstrated that there is a wealth of knowledge, insight, and fresh thinking on offer. Now it is vital that it is utilised in the most effective way.\"",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2022/12/14/the-commission-for-countering-extremism-hosts-its-second-conference-of-the-year/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "Last week, the Commission for Countering Extremism hosted its second conference of the year, convening experts from across academia, government and law enforcement. The subject under discussion was how best to tackle extremism in our communities. Speeches for the event …"
    },
    {
        "title": "How we used co-design to create vet visits ",
        "authors": [
            "Martin Jenkins",
            "Robin Hancock",
            "The Co-design Team"
        ],
        "posted_on": "2022-12-14T15:00:23",
        "categories": [
            "Conversations we're having",
            "Payments to improve animal health and welfare",
            "Things we're doing",
            "Things we've learned"
        ],
        "content": [
            {
                "content": "Farmers, vets, industry representatives and colleagues in government are shaping the Animal Health and Welfare Pathway together. ",
                "tag": "p"
            },
            {
                "content": "The first step of the pathway is the Annual Health and Welfare Review. In this post, we'll share how we used co-design to create the yearly vet visits. ",
                "tag": "p"
            },
            {
                "content": "A collaborative approach",
                "tag": "h2"
            },
            {
                "content": " Through co-design, we believe our schemes have the greatest chance of success. There really is no substitute for on-the-ground experience.  ",
                "tag": "p"
            },
            {
                "content": "So, in addition to offering our expertise, those with farming experience needed to be involved.  ",
                "tag": "p"
            },
            {
                "content": "We decided that the chair of our co-design steering group should be a farmer. Farmer and former Chair of the Animal Health and Welfare Board, Michael Seals took on the role. The steering group helped narrow our focus. ",
                "tag": "p"
            },
            {
                "content": "Initially, the group thought that for sheep we should focus on sheep scab. Over time and through conversation, it became clear that a broader health screening approach would be more effective than attempting to focus on a single disease.",
                "tag": "p"
            },
            {
                "content": "Working in the open",
                "tag": "h2"
            },
            {
                "content": "Working in the open and discussing a range of views helped build a holistic view of what everyone was trying to achieve: in this case, healthier animals reared to high welfare standards.  ",
                "tag": "p"
            },
            {
                "content": "We also wanted to get a wide range of perspectives. So, through the farmers and vets co-designing with us, we contacted over 500 people in the pig, cattle, sheep and poultry sectors. ",
                "tag": "p"
            },
            {
                "content": "We tested proposals from our steering group with them and arranged workshops and focus groups so we could work together and keep people involved. We also fed back what we were doing through presentations.",
                "tag": "p"
            },
            {
                "content": "As we continued this process of co-design, it became clear to us that neither government nor industry had a fully accurate view of the prevalence of some of the priority endemic diseases. ",
                "tag": "p"
            },
            {
                "content": "Although we have been battling these diseases continuously, when we went back and checked we found that in some cases, our data needed updating. This presented a challenge for us: we needed to know whether disease prevalence has changed over time. ",
                "tag": "p"
            },
            {
                "content": "We initially thought we could solve this by running research and development as part of a larger programme of work. This would have taken a long time, and may not have been cost effective.",
                "tag": "p"
            },
            {
                "content": "We were also concerned that this would not fit with the co-design approach we had been following so far.",
                "tag": "p"
            },
            {
                "content": "We looked at what was happening already. Vets provide advice and play a significant part in bringing about change on farms.  They are often a more trusted source of animal health and welfare advice than inspectors.  ",
                "tag": "p"
            },
            {
                "content": "As a result, we offered to pay for the farmer's vet visit. During these visits, vets could offer our health and welfare advice for free. They could also carry out a priority test to detect endemic diseases.",
                "tag": "p"
            },
            {
                "content": "Through this approach, farmers would receive health and welfare advice leading to improved outcomes on their farms. Our understanding of disease prevalence would be improved, too. Approaching those two things in a joined-up way represented better value for money.",
                "tag": "p"
            },
            {
                "content": "As well as the outcomes, we hope that it will strengthen partnerships and improve trust between farmers, vets and government.",
                "tag": "p"
            },
            {
                "content": "We tested the first Annual Health and Welfare Reviews in September 2022. We will steadily increase the number of reviews by invitation, before we open the review to all eligible farmers in January 2023.",
                "tag": "p"
            },
            {
                "content": " We will continue to make improvements and iterations over time, using feedback from farmers and industry experts. ",
                "tag": "p"
            },
            {
                "content": "What we learned  ",
                "tag": "h2"
            },
            {
                "content": "One of the main takeaways was that it is critical to build trust. This takes time and cannot be rushed. ",
                "tag": "p"
            },
            {
                "content": "Open discussion and clear communication from the start was vital. For example, as a group we discussed what we knew about endemic disease in livestock and where our knowledge was lacking.  To that end, we found great value in working in partnership with the industry.",
                "tag": "p"
            },
            {
                "content": "By working together in the open we learned from each other. Farmers, vets, policy makers and analysts (amongst others) approach problems in different ways and bring different ways of thinking to the table. Being exposed to them is hugely beneficial to both our understanding and decision-making. ",
                "tag": "p"
            },
            {
                "content": "Continuously sharing feedback was also incredibly important. It helped keep everyone involved informed and contributing to the pathway. ",
                "tag": "p"
            },
            {
                "content": "We did this by both regularly meeting together within our working groups, but also by sharing with the wider community through talks and presentations, where everyone had the chance to share their insight and reflections.",
                "tag": "p"
            },
            {
                "content": "A lot of what we learned has been distilled into the principles that the Future Farming co-design team created. You can read about this in a previous post. ",
                "tag": "p"
            },
            {
                "content": "Look out for an update on what we’ve learned from the early roll out of vet visits by subscribing to the Future Farming blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/14/how-we-used-co-design-to-create-vet-visits/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers, vets, industry representatives, and colleagues in government are shaping the Animal Health and Welfare Pathway together. The first step of the pathway is the Annual Health and Welfare Review. In this post, we share how we used co-design to create the yearly vet visits. "
    },
    {
        "title": "Overcoming different ways of working to improve a public service",
        "authors": [
            "Frankie Roberto",
            "Myles Jarvis"
        ],
        "posted_on": "2022-12-14T14:02:28",
        "categories": [
            "multidisciplinary teams",
            "Service design",
            "user research"
        ],
        "content": [
            {
                "content": "Traditionally in government, policy has been quite far removed from how services were run (sometimes literally, being in separate cities).",
                "tag": "p"
            },
            {
                "content": "With the development of digital services and the practice of user-centred design, we can now bring policy and digital much closer together, although this if often easier said than done.",
                "tag": "p"
            },
            {
                "content": "The cultural differences between policy and digital are both superficial and deep rooted.",
                "tag": "p"
            },
            {
                "content": "Policy teams deal in ‘submissions’, ‘options analysis’ and ‘lines’. Digital teams deal in ‘sprints’, ‘Trello cards’ and ‘pull requests’. Policy people do engagement and decision making up front. Digital people make decisions as they go along and then make changes in response to user research and behaviour.",
                "tag": "p"
            },
            {
                "content": "In this post I explain how we overcame ways of working and cultural issues with our policy colleagues, while we all worked together on a significant improvement to a public service.",
                "tag": "p"
            },
            {
                "content": "The service challenge",
                "tag": "h2"
            },
            {
                "content": "In the Apply for teacher training service, we recently decided to tackle one of the biggest barriers facing people who wanted to train to be a teacher. This barrier was having to get 2 references before they could submit an application to the teacher training service. This caused problems because:",
                "tag": "p"
            },
            {
                "content": "The requirement for 2 references was a longstanding policy going back to the days when Universities and Colleges Admissions Service (UCAS) ran the service.",
                "tag": "p"
            },
            {
                "content": "We started by questioning the purpose of the references, if they were needed, and if so, at what stage.",
                "tag": "p"
            },
            {
                "content": "What the user research showed us",
                "tag": "h2"
            },
            {
                "content": "Policy and digital people worked closely together to watch user research with all 3 of our user groups, which are:",
                "tag": "p"
            },
            {
                "content": "Our research showed us 3 particularly useful insights:",
                "tag": "p"
            },
            {
                "content": "What the data told us",
                "tag": "h2"
            },
            {
                "content": "In May 2022 data showed that 2,000 candidates who had applied to UCAS (and given contact details of  their 2 referees) didn’t receive their references. This was in spite of the system automatically emailing their referees, prompting them to submit a reference.",
                "tag": "p"
            },
            {
                "content": "This meant 2,000 applications were blocked. Getting references was clearly a barrier for candidates who were subsequently stuck in the system.",
                "tag": "p"
            },
            {
                "content": "Changing the sequence of steps made a big difference to users",
                "tag": "h2"
            },
            {
                "content": "We decided to design a change to the references process.",
                "tag": "p"
            },
            {
                "content": "Referees’ details would be collected in the initial application form, but the references themselves would not be requested until after an offer had been accepted. This would remove the need for references up front and speed up the process of assessing candidates. Instead references would become a safeguarding check further along in the process.",
                "tag": "p"
            },
            {
                "content": "Prototyping this, and carrying out usability testing with our 3 user groups, convinced us that this process would be a big improvement.",
                "tag": "p"
            },
            {
                "content": "We then needed to explain why this change was necessary to teacher training providers such as colleges and universities. So policy and digital colleagues co-presented to training providers explaining the research findings and answering questions.",
                "tag": "p"
            },
            {
                "content": "Bringing policy and delivery people closer",
                "tag": "h2"
            },
            {
                "content": "Bridging across the digital and policy cultural divide wasn’t always easy. Although we had debates about the details of implementation, our shared goal brought us closer together than ever before.",
                "tag": "p"
            },
            {
                "content": "Some things that helped us build trust and improve communication were:",
                "tag": "p"
            },
            {
                "content": "Early results are promising",
                "tag": "h2"
            },
            {
                "content": "On the first day of the 2022 to 2023 recruitment cycle, 825 more candidates submitted applications compared to the year before.",
                "tag": "p"
            },
            {
                "content": "In the first month, 640 more candidates submitted applications.",
                "tag": "p"
            },
            {
                "content": "On average, when candidates are working on their application, before they submit it, they are signing in 2 times less than they did before we made this change.",
                "tag": "p"
            },
            {
                "content": "Training providers have recognised the benefits of the new process. Here’s some feedback we’ve received.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "In our team we know a digital service is never finished or complete. But we've done one thing to make it easier for candidates to submit applications.",
                "tag": "p"
            },
            {
                "content": "We want to continue to make those applications as successful as possible. We've begun research with teacher training providers. We’re keen to hear what the first 2 months of the application process is been like for them. This information will inform where we go next.",
                "tag": "p"
            },
            {
                "content": "If you or your team have any other practical ways to bring policy and digital teams closer together to design better services, please let us know – we'd love to hear from you.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/12/14/improve-public-service/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "People who apply for teaching training have found that getting 2 references before submitting an application, can be a real barrier. Here, Frankie Roberto and Myles Jarvis go into more detail about how data, research and working more closely with policy colleagues has brought about a significant change."
    },
    {
        "title": "Secondment opportunities for competition and consumer lawyers",
        "authors": [
            "Victoria Oates"
        ],
        "posted_on": "2022-12-14T10:00:21",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for lawyers, to start on 20 March 2023.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, approaching 50 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round, which is anticipated to start on 20 March 2023.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is Friday, 13 January 2023.",
                "tag": "p"
            },
            {
                "content": "We believe our programme offers an exciting opportunity for competition and consumer lawyers:",
                "tag": "p"
            },
            {
                "content": "Comments from previous secondees:",
                "tag": "h2"
            },
            {
                "content": "\"I thoroughly enjoyed my secondment to the CMA’s Consumer team. My colleagues were very welcoming and friendly, and got me involved from day one. I helped scope for new consumer law enforcement cases and this taught me a lot about strategy, prioritisation and working within a team to make decisions. I also helped launch and run enforcement cases over my secondment. Overall, this experience was incredibly valuable as I was able to develop my understanding of consumer laws and CMA enforcement powers.  The project I was on very much sat at the forefront of law and technology. Further, the CMA clearly value knowledge sharing as there is no shortage of talks and seminars to attend.”",
                "tag": "p"
            },
            {
                "content": "Application details",
                "tag": "h2"
            },
            {
                "content": "Secondments are open to all UK and EU qualified lawyers currently employed in a law firm, and with previous experience working on competition and/or consumer law or related litigation matters.",
                "tag": "p"
            },
            {
                "content": "Additionally:",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by Friday, 13 January 2023 to Simon Harms, Richard Flanagan, John Bardsley and Victoria Oates.",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment on 20 March 2023 for a 6-month period.",
                "tag": "p"
            },
            {
                "content": "Candidates should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 16 January 2023 or 23 January 2023 to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not consider applications via agencies.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Simon Harms, Richard Flanagan, John Bardsley and Victoria Oates.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Contact details for secondment programme queries:",
                "tag": "h3"
            },
            {
                "content": "Simon Harms ",
                "tag": "p"
            },
            {
                "content": "Legal Director Simon.Harms@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "Richard Flanagan",
                "tag": "p"
            },
            {
                "content": "Legal Director Richard.Flanagan@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "John Bardsley",
                "tag": "p"
            },
            {
                "content": "Legal Adviser John.Bardsley@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "Victoria Oates",
                "tag": "p"
            },
            {
                "content": "Legal Adviser  Victoria.Oates@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/12/14/secondment-opportunities-for-competition-and-consumer-lawyers/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We are launching a new round of secondment opportunities for lawyers, to start on 20 March 2023."
    },
    {
        "title": "How to renew your driving licence online",
        "authors": [
            "Lee Manchipp"
        ],
        "posted_on": "2022-12-13T14:53:49",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "\n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "If you’re due to renew your driving licence, did you know our online service is the easiest, quickest and most convenient way to do it? You must renew your photocard licence every 10 years, so why not join the 2 million customers who chose to use our online service this year?",
                "tag": "p"
            },
            {
                "content": "In this blog, we’ll outline the reasons why you should consider renewing your driving licence online, along with a helpful guide on how to use our online service.",
                "tag": "p"
            },
            {
                "content": "Why should I renew my driving licence online?",
                "tag": "h2"
            },
            {
                "content": "There are many benefits to renewing your driving licence online.",
                "tag": "p"
            },
            {
                "content": "Our online service is available 24 hours a day, 365 days a year and is easy to use. The service has been designed to guide customers through the application and takes only minutes to complete.",
                "tag": "p"
            },
            {
                "content": "There’s no need to fill in any paper forms, you can even use your photo and signature straight from your valid UK passport, meaning less paperwork than ever.",
                "tag": "p"
            },
            {
                "content": "It’s also quicker than applying by post. By applying online, you should receive your new licence within a week.",
                "tag": "p"
            },
            {
                "content": "If that wasn’t enough, our online service is the cheapest way to renew your driving licence, costing only £14 to renew online, compared to £17 by post. Again, be careful to only use GOV.UK and not a third-party renewal website as they often charge a premium for passing a driver’s application to DVLA.",
                "tag": "p"
            },
            {
                "content": "How do I renew my driving licence online?",
                "tag": "h2"
            },
            {
                "content": " To renew online, you will need:",
                "tag": "p"
            },
            {
                "content": "Once you’ve got everything you need, just:",
                "tag": "p"
            },
            {
                "content": "Once you’ve completed your application, you will receive an email to confirm it has been submitted. Make a note of your application reference number, which you can use to track the progress of your application online.",
                "tag": "p"
            },
            {
                "content": "Remember, you must send your old photocard licence back to us once you get your new licence. The address will be provided on completion of your application.",
                "tag": "p"
            },
            {
                "content": "What our service users say ",
                "tag": "h2"
            },
            {
                "content": " Here are some of the comments from customers who’ve used our online renewal service:",
                "tag": "p"
            },
            {
                "content": "“I used the online service and found it very easy, I’ll definitely use it again in the future.”",
                "tag": "p"
            },
            {
                "content": "“It's a better, quicker and cheaper way to apply.”",
                "tag": "p"
            },
            {
                "content": "So, if you’re due to renew your driving licence, why not try our online service? It’s easier, quicker, cheaper and completely secure on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We have many online services available on GOV.UK. For the latest information about our services, sign up to our email alerts. You can also join our online research panel to help us improve our services.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Os ydych chi i fod i adnewyddu eich trwydded yrru, a wyddech chi mai ein gwasanaeth ar-lein yw'r ffordd hawsaf, gyflymaf a mwyaf cyfleus i'w wneud? Mae’n rhaid ichi adnewyddu eich trwydded cerdyn-llun bob 10 mlynedd, felly beth am ymuno â’r 2 filiwn o gwsmeriaid a ddewisodd ddefnyddio ein gwasanaeth ar-lein eleni?",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn, byddwn yn amlinellu’r rhesymau pam y dylech ystyried adnewyddu eich trwydded yrru ar-lein, ynghyd â chanllaw defnyddiol ar sut i ddefnyddio ein gwasanaeth ar-lein.",
                "tag": "p"
            },
            {
                "content": "Pam ddylwn i adnewyddu fy nhrwydded yrru ar-lein? ",
                "tag": "h2"
            },
            {
                "content": "Mae llawer o fanteision i adnewyddu eich trwydded yrru ar-lein.",
                "tag": "p"
            },
            {
                "content": "Mae ein gwasanaeth ar-lein ar gael 24 awr y dydd, 365 diwrnod y flwyddyn ac mae'n hawdd ei ddefnyddio. Mae'r gwasanaeth wedi'i gynllunio i arwain cwsmeriaid trwy'r cais ac mae'n cymryd munudau yn unig i'w gwblhau.",
                "tag": "p"
            },
            {
                "content": "Nid oes angen llenwi unrhyw ffurflenni papur, gallwch hyd yn oed ddefnyddio’ch ffotograff a llofnod yn syth o'ch pasbort y DU dilys, sy'n golygu llai o waith papur nag erioed.",
                "tag": "p"
            },
            {
                "content": "Mae hefyd yn gyflymach na gwneud cais drwy'r post. Drwy wneud cais ar-lein, dylech dderbyn eich trwydded newydd o fewn wythnos.",
                "tag": "p"
            },
            {
                "content": "Os nad oedd hynny’n ddigon, ein gwasanaeth ar-lein yw’r ffordd rataf i adnewyddu eich trwydded yrru, gan gostio dim ond £14 i adnewyddu ar-lein, o’i gymharu â £17 drwy’r post. Unwaith eto, byddwch yn ofalus i ddefnyddio GOV.UK yn unig ac nid gwefan adnewyddu trydydd parti gan eu bod yn aml yn codi premiwm am drosglwyddo cais gyrrwr i DVLA.",
                "tag": "p"
            },
            {
                "content": "Sut mae adnewyddu fy nhrwydded yrru ar-lein? ",
                "tag": "h2"
            },
            {
                "content": "I adnewyddu ar-lein, bydd angen:",
                "tag": "p"
            },
            {
                "content": "Unwaith y bydd gennych bopeth sydd ei angen arnoch, mae dim ond angen gwneud y canlynol:",
                "tag": "p"
            },
            {
                "content": "Unwaith y byddwch wedi cwblhau’ch cais, byddwch yn derbyn e-bost i gadarnhau ei fod wedi'i gyflwyno. Gwnewch nodyn o gyfeirnod eich cais, y gallwch ei ddefnyddio i olrhain cynnydd eich cais ar-lein.",
                "tag": "p"
            },
            {
                "content": "Cofiwch, rhaid ichi anfon eich hen drwydded cerdyn-llun yn ôl atom unwaith y byddwch yn cael eich trwydded newydd. Rhoddir y cyfeiriad ar ôl cwblhau eich cais.",
                "tag": "p"
            },
            {
                "content": "Beth mae defnyddwyr ein gwasanaethau yn ei ddweud ",
                "tag": "h2"
            },
            {
                "content": "Dyma rai o’r sylwadau gan gwsmeriaid sydd wedi defnyddio ein gwasanaeth adnewyddu ar-lein:",
                "tag": "p"
            },
            {
                "content": "“Defnyddiais y gwasanaeth ar-lein ac roedd yn hawdd iawn, byddaf yn bendant yn ei ddefnyddio eto yn y dyfodol.”",
                "tag": "p"
            },
            {
                "content": "“Mae’n ffordd well, cyflymach a rhatach o wneud cais.”",
                "tag": "p"
            },
            {
                "content": "Felly, os ydych chi ar fin adnewyddu eich trwydded yrru, beth am roi cynnig ar ein gwasanaeth ar-lein? Mae’n haws, yn gyflymach, yn rhatach ac yn gwbl ddiogel ar GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Mae gennym lawer o wasanaethau ar-lein ar gael ar GOV.UK. Am y wybodaeth ddiweddaraf ynghylch ein gwasanaethau, cofrestrwch ar gyfer ein rhybuddion e-bost. Gallwch hefyd ymuno â'n panel ymchwil ar-lein i'n helpu i wella ein gwasanaethau.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2022/12/13/how-to-renew-your-driving-licence-online/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "DVLA’s Senior Customer Product & Service Manager, Lee Manchipp outlines the benefits and explains how easy it is to renew your driving licence online."
    },
    {
        "title": "A bold idea and a blank sheet of paper- Reflections of the Digital Innovation Campaign",
        "authors": [
            "George Armstrong"
        ],
        "posted_on": "2022-12-13T14:47:39",
        "categories": [
            "Digital Innovation"
        ],
        "content": [
            {
                "content": "The bold idea had been set out by Gina Gill, the MoJ’s Chief Digital and Information Officer - a Digital Innovation day… which became a week…which became a month, created for all staff across the MoJ to get involved in. ",
                "tag": "p"
            },
            {
                "content": "We need a dream team to pull this off! ",
                "tag": "p"
            },
            {
                "content": "I started a secondment working on the Digital Innovation Campaign at the end of September, temporarily moving from my usual role as a Senior Business Relationship Manager in the Technology Services team. I was paired up with Jaie Samson, also on this secondment with the usual role as a Lead Delivery Manager in the team who create digital services for the Office of the Public Guardian. Jaie and I had different, but complimentary skills for the mammoth task. Combined with Ros-Mari Mitova, Gina Gill’s Chief of Staff, and Jamie Not, Gina Gill’s Business Manager, we had the ‘dream team’ forming.",
                "tag": "p"
            },
            {
                "content": "We were presented with some high-level themes that became the structure of the campaign:",
                "tag": "p"
            },
            {
                "content": "Full of enthusiasm and with November set as the month of the Digital Innovation Campaign, we got started in turning the (figurative) blank sheet of paper into one full of events.",
                "tag": "p"
            },
            {
                "content": "Quick and dirty user research",
                "tag": "p"
            },
            {
                "content": "Although we were building this campaign at pace, we still attempted to embrace a user-centred approach. Making the most of the contacts I have built up with teams from across the MoJ in my substantive role, I carried out a series of focused discussions with business areas to understand what they would want out of a Digital Innovation Campaign – I named this “Quick and dirty user research”. What types of events would pique people’s interests? What subject matters do people engage with most? What are no-go areas? Essentially, I was trying to define effective vehicles to promote the themes set out above.",
                "tag": "p"
            },
            {
                "content": "I saw some trends in these discussions: People want to hear a unique perspective on the subjects we cover; they want to be inspired to innovate; and they don’t want to have their time wasted. I was surprised at how different areas of the MoJ saw innovation in different ways. One discussion with an operational colleague in the Prison space shared their version of innovation as encouraging people to make the most of the basic services already available to them. A discussion with a colleague in the People Group shared their version of innovation as a route to solve broader problems.",
                "tag": "p"
            },
            {
                "content": "Engagement with colleagues across Justice Digital, suppliers, cross-government stakeholders and governments internationally built up an ambitious roster of events across November – one that our internal Engagement team gulped at when we showed them! Thankfully for them, we refined the list of events slightly.",
                "tag": "p"
            },
            {
                "content": "Let’s slap a QR code on the robot dog",
                "tag": "p"
            },
            {
                "content": "November came along and we opened with a bang – we live streamed Gina’s speaking slot at the GovTech summit in The Hague to MoJ colleagues and we focused the first week’s efforts in promoting the month of events we’d arranged. The kind people at Reply UK loaned us a robot dog which danced around the lobby of the MoJ’s central HQ building, catching lots of people’s attention, including the MoJ’s Permanent Secretary and Second Permanent Secretary. We also had a VR (Virtual Reality) headset experience on display of a Prison setting created by the Reply UK team in 48 hours – if this can be created in 48 hours, what opportunities are available with more time?",
                "tag": "p"
            },
            {
                "content": "This is where another saying came along – “Let’s slap a QR code on the robot dog”. We used the attention of the robot dog and the VR headset as an opportunity to push the events, to get the word out there and encourage people to sign up. I was surprised and encouraged at how many people got their phone out and scanned the QR code on the back of the robot dog, even if it was hesitant as it hopped around.",
                "tag": "p"
            },
            {
                "content": "Over the next few weeks, we hosted a string of brilliant events – a culmination of events run by internal teams, suppliers and a range of cross-government and international stakeholders. Here’s a flavour of the types of events we ran:",
                "tag": "p"
            },
            {
                "content": "8-12 weeks progress in one day",
                "tag": "p"
            },
            {
                "content": "The events I am most proud of arranging are the ‘Rapid Discovery’ sessions – my colleagues are probably sick of hearing me talk about them! Operational colleagues in Prison and Probation identified internal problems they wanted to try and make progress on. I held a series of kick-off calls with a team of digital colleagues over the two weeks prior to the events to brief them, prepare a consistent agenda and plan the events as best as possible. We then proceeded to visit Manchester Probation Office and HMP Liverpool to use Justice Digital’s discovery techniques in a heavily compressed time period. ",
                "tag": "p"
            },
            {
                "content": "In the ‘Rapid Discovery’ session at Manchester Probation Office, we progressed in one day to a point that would usually take 8-12 weeks. Now, we didn’t validate every statement with users and didn’t manage to explore every element in as much depth as we usually would, but that’s the nature of working in this way. It was a very unique and focused way of working that we rarely get the opportunity to do.",
                "tag": "p"
            },
            {
                "content": "I’m exceptionally pleased with how these events went. We got the Prison and Probation teams closer to an outcome on the problems they identified and have opened the opportunity to reshape how we approach product and service discovery going forward.",
                "tag": "p"
            },
            {
                "content": "The emotional closure",
                "tag": "p"
            },
            {
                "content": "The media-savvy Kim and Madonna in the Technology Adoption Group put together a video reflecting on the highlights of the month’s events for one of the final events that we named “It’s only the beginning”. When I saw this video for the first time, I had goosebumps. It was sad to see the end of a campaign which had so much effort put into it and had such positive outcomes.",
                "tag": "p"
            },
            {
                "content": "The events aligned with the initial structure we put together and had a well-balanced collection of events with consistently high attendance. The campaign was also a positive demonstration of effective teamwork between me, Jaie, Ros-Mari and Jamie, the Engagement team and beyond – we supported one another effectively and on the odd occasion when things didn’t go to plan, we acted quickly.",
                "tag": "p"
            },
            {
                "content": "Across the Ministry of Justice this campaign started a conversation about innovation, inspired people to think outside the box and has created a buzz around Justice Digital.",
                "tag": "p"
            },
            {
                "content": "For me personally, it has been an extremely fulfilling experience with significant exposure to different ways of working. Event Management is far different from Relationship Management – the pace, the intensity and the pressure. I’ve had the chance to liaise with senior stakeholders and colleagues in a way that I never usually get the opportunity to and that is rewarding in every way. I’m exceptionally pleased to have done my part in building MoJ staff’s understanding of Justice Digital, showing the art of the possible across the digital industry, plus helping to fix some of the bigger and smaller problems staff might be facing.",
                "tag": "p"
            },
            {
                "content": "So… another Digital Innovation Campaign next year?",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/12/13/a-bold-idea-and-a-blank-sheet-of-paper-reflections-of-the-digital-innovation-campaign/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "The bold idea had been set out by Gina Gill, the MoJ’s Chief Digital and Information Officer - a Digital Innovation day… which became a week…which became a month, created for all staff across the MoJ to get involved in. …"
    },
    {
        "title": "The Subsidy Advice Unit – ready for business",
        "authors": [
            "Rachel Merelie"
        ],
        "posted_on": "2022-12-13T13:38:02",
        "categories": [
            "Subsidy Advice Unit"
        ],
        "content": [
            {
                "content": "The Subsidy Advice Unit (SAU), part of the Competition and Markets Authority (CMA), will begin its work as part of the new UK subsidy control regime on January 4, 2023.",
                "tag": "p"
            },
            {
                "content": "Unlike under the previous EU State Aid regime, the SAU’s reports on subsidies referred to it are advisory in nature – we do not have the power to block or approve subsidies.",
                "tag": "p"
            },
            {
                "content": "Our role",
                "tag": "h3"
            },
            {
                "content": "The SAU is the independent body for the UK’s subsidy control regime - referred to in the EU-UK Trade and Cooperation Agreement (TCA).",
                "tag": "p"
            },
            {
                "content": "We’ll play a specific role in the regime by looking at the highest value and/or most potentially distortive subsidies put forward by public authorities (criteria for referrals have been defined in regulations by BEIS).",
                "tag": "p"
            },
            {
                "content": "This will involve evaluating and reporting on the public authority’s assessment of compliance against the subsidy control requirements set out in legislation.",
                "tag": "p"
            },
            {
                "content": "We’ll also monitor and report on the operation of the UK subsidy control regime to help ensure it is working effectively.",
                "tag": "p"
            },
            {
                "content": "Find out more about the SAU’s role.",
                "tag": "p"
            },
            {
                "content": "SAU team",
                "tag": "h3"
            },
            {
                "content": "Over the past few months, we’ve been setting up our multi-disciplinary team based in our London, Belfast, Edinburgh and Cardiff offices. This includes professionals across policy and project management, legal, economics and finance and business analysis.",
                "tag": "p"
            },
            {
                "content": "Most of the team have been working together since April - completing a range of training activities on the new subsidy control regime and our new functions.",
                "tag": "p"
            },
            {
                "content": "We’ve also been engaging with public authorities across the UK – including governments in all 4 nations – and other interested parties to raise awareness of our role.",
                "tag": "p"
            },
            {
                "content": "Preparing for launch",
                "tag": "p"
            },
            {
                "content": "As well as raising awareness, we’ve been keen to understand how different public authorities approach subsidy control so we can support them as best we can once we launch.",
                "tag": "p"
            },
            {
                "content": "Once the new subsidy control regime begins on 4 January 2023, we will start accepting referrals of subsidies through our Public Authority Portal (PAP). We’ve been working hard on the digital front to get this set up, ahead of time.",
                "tag": "p"
            },
            {
                "content": "We’ve also been busy preparing for launch on the process side. Last month, we published our guidance on how the SAU will operate which sets out how we’ll carry out our functions, including:",
                "tag": "p"
            },
            {
                "content": "·     associated timescales and procedures",
                "tag": "p"
            },
            {
                "content": "·     some of the technical concepts and analytical approaches involved; and",
                "tag": "p"
            },
            {
                "content": "·     our approach to prioritising cases",
                "tag": "p"
            },
            {
                "content": "We will have 5 working days to accept or reject a referral, followed by 30 working days to produce our report.",
                "tag": "p"
            },
            {
                "content": "Our guidance includes the processes for pre-referral discussions and making a referral, so we’d encourage any public authorities who think they may need to make an SAU referral to look at this.",
                "tag": "p"
            },
            {
                "content": "You can find out more about the overall subsidy control regime – including statutory guidance – from the Department for Business, Energy & Industrial Strategy.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/12/13/the-subsidy-advice-unit-ready-for-business/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The Subsidy Advice Unit (SAU) is preparing for launch in the New Year! Read Rachel’s blog to find out more about the SAU team and the unit’s role in the new UK subsidy control regime."
    },
    {
        "title": "Funding available for robotics and automation in farming",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2022-12-13T12:33:35",
        "categories": [
            "Payments for research and innovation",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "From 9 January 2023, farmers, growers and agritech businesses in England will be able to apply for funding to develop innovative ideas in the areas of robotics and automation.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give an overview of the competition, dates for your diary and links for you to find out more.",
                "tag": "p"
            },
            {
                "content": "The robotics and automation competition",
                "tag": "h2"
            },
            {
                "content": "The £12.5 million robotics and automation competition is part of the Farming Innovation Programme. ",
                "tag": "p"
            },
            {
                "content": "The £270 million programme funds ambitious research and development projects to overcome barriers and create a more productive and sustainable sector. ",
                "tag": "p"
            },
            {
                "content": "The robotics and automation competition follows the climate smart farming competition and the sustainable farm-based proteins competition which we ran earlier this year.",
                "tag": "p"
            },
            {
                "content": "This competition focuses specifically on robotics and automation in agriculture and horticultural production. ",
                "tag": "p"
            },
            {
                "content": "The competition is structured to fund 2 types of projects: ",
                "tag": "p"
            },
            {
                "content": "As you can see, projects must be collaborative. This is a business-led competition and we encourage farmers and growers to be part of the project-teams.",
                "tag": "p"
            },
            {
                "content": "By investing in robotics and automation, we hope to improve productivity on farms, encourage sustainable farming practices, and use data to improve animal welfare and food quality. ",
                "tag": "p"
            },
            {
                "content": "In the long term, we hope that investment in this area will help to reduce input costs. Automation and robotics were also identified in the National Food Strategy for their potential to promote growth in the sector.",
                "tag": "p"
            },
            {
                "content": "The scope  ",
                "tag": "h2"
            },
            {
                "content": "Horticultural and arable crop production and all livestock are in scope. Controlled environment and vertical farming systems are also in scope. ",
                "tag": "p"
            },
            {
                "content": "As with previous competitions, projects should demonstrate the benefits to farmers and growers in England.",
                "tag": "p"
            },
            {
                "content": "The project should address challenges where automation and robotic solutions will benefit food production systems through greater efficiency and resilience. ",
                "tag": "p"
            },
            {
                "content": "Example projects could include robotics to move fruit from picker to packing station; robotic feeding and cleaning mechanisms for livestock; monitoring livestock welfare; and automatic monitoring of soil, plant health and crop yields.",
                "tag": "p"
            },
            {
                "content": "The competition will not cover funding for ornamental, non-food crops or wild-caught fisheries. ",
                "tag": "p"
            },
            {
                "content": "Assessing applications",
                "tag": "h2"
            },
            {
                "content": "Assessors, who are picked for their expertise, will score the responses on the application form. ",
                "tag": "p"
            },
            {
                "content": "This video explains how the applications will be selected: ",
                "tag": "p"
            },
            {
                "content": "The competition brief will explain what applicants must cover in their submissions. ",
                "tag": "p"
            },
            {
                "content": "Next steps, links and dates for your diary",
                "tag": "h2"
            },
            {
                "content": "UKRI will open the competition on 9 January 2023 and close on 15 March 2023. ",
                "tag": "p"
            },
            {
                "content": "Using the following links you'll be able to apply for industrial research projects and apply for experimental development projects.",
                "tag": "p"
            },
            {
                "content": "As I mentioned, we’re encouraging farmers and growers to be involved in the project teams. They can help make sure the projects are viable on farm.",
                "tag": "p"
            },
            {
                "content": "UKRI and Innovate UK KTN will hold consortia building events starting on 18 January 2023. Farmers and growers are very welcome, so do register to attend. ",
                "tag": "p"
            },
            {
                "content": "Coming up in 2023",
                "tag": "h2"
            },
            {
                "content": "In early 2023, we will launch further rounds of the Research Starter and Large R&D Partnership competitions.",
                "tag": "p"
            },
            {
                "content": "More details on these will be released here on the blog and the Farming Innovation Programme website. ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Future Farming blog for the latest.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/12/13/funding-available-for-robotics-and-automation-in-farming/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "From 9 January 2023, farmers, growers and agritech businesses in England will be able to apply for funding to develop innovative ideas in the areas of robotics and automation. In this post, I’ll give an overview of the competition, dates for your diary and links for you to find out more."
    },
    {
        "title": "GAD engages at GIRO",
        "authors": [
            "Tejas Dholakia - Actuary"
        ],
        "posted_on": "2022-12-13T10:56:15",
        "categories": [
            "Actuary",
            "Insurance",
            "Risk management"
        ],
        "content": [
            {
                "content": "I was really pleased to be part of this important and impactful major actuarial conference. As a junior actuary I was one of a number of speakers from the Government Actuary’s Department (GAD) who shared expertise at the GIRO conference.",
                "tag": "p"
            },
            {
                "content": "Topics discussed included issues and new research across the general insurance sector, such as:",
                "tag": "p"
            },
            {
                "content": "Around 1,000 people attended GIRO, which was held in Liverpool. This was the first time in 3 years that it had been held as an in-person event.",
                "tag": "p"
            },
            {
                "content": "Actuaries from GAD gave talks on different types of topics.",
                "tag": "p"
            },
            {
                "content": "GAD talks about the PIDR",
                "tag": "h2"
            },
            {
                "content": "Together with the Deputy Government Actuary Matt Gurden, I was one of the speakers about the Personal Injury Discount Rate (PIDR) to a room of around 120 delegates.",
                "tag": "p"
            },
            {
                "content": "The PIDR relates to when damages are awarded to claimants who have endured life-changing events which have led to serious and long-term injuries. The lump sum payments are intended to provide victims with full and fair financial compensation for all the expected losses and costs caused by their injuries.",
                "tag": "p"
            },
            {
                "content": "So, where a claim for future losses is settled as a single cash amount, the assessment of future losses and costs is converted into a lump sum allowing for the:",
                "tag": "p"
            },
            {
                "content": "This assumed investment return is the PIDR. The Government Actuary has responsibilities in relation to setting the rates across the UK jurisdictions.",
                "tag": "p"
            },
            {
                "content": "At GAD’s PIDR session, we spoke about how the historical rate has changed from 2010 and especially about the changes over the last 5 years. We also spoke about the fact there are different rates for England and Wales, for Scotland and for Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "These are due to a variety of factors including, for example, being undertaken at different times of the year. Attendees also heard how markets have already moved from the time of the Northern Ireland review earlier this year to now. This illustrates the difficulty of predicting the outcome of the next review for England and Wales scheduled for 2024. The next step is to bring the Northern Ireland PIDR cycle in sync.",
                "tag": "p"
            },
            {
                "content": "GAD engages on a range of other topics",
                "tag": "h2"
            },
            {
                "content": "GAD actuaries play an active role in the work of the profession, for example by volunteering and contributing to working parties. One of my colleagues, GAD actuary Jacqui Draper, is co-chair of the Third Party Working Party, and gave an update from that working group.",
                "tag": "p"
            },
            {
                "content": "This provided a comprehensive overview of claims trends for private car comprehensive insurance cover, including the impacts of inflation, recovery from the pandemic and early insights into whiplash reforms.",
                "tag": "p"
            },
            {
                "content": "Overall, the GIRO conference had a wide range of seminars for people to choose from such as:",
                "tag": "p"
            },
            {
                "content": "These sessions help me (and other colleagues) to keep up to date on the latest developments in actuarial thinking and relevant topics from the market. In turn, this helps us to keep our clients informed with the best possible advice.",
                "tag": "p"
            },
            {
                "content": "In all, it was a valuable experience to be part of this prestigious event. I enjoyed networking with other actuaries and learned a lot. Most of all, it was both a challenge and a privilege to be on the speaking team.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/12/13/gad-engages-at-giro/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "GAD actuary Tejas Dholakia shares his experiences of participating in GIRO - a major actuarial conference on general insurance."
    },
    {
        "title": "The Paludiculture Exploration Fund invites you to explore the future of wet farming on peat soils",
        "authors": [
            "Jim Milner"
        ],
        "posted_on": "2022-12-13T10:30:36",
        "categories": [
            "Climate change",
            "Farming",
            "Peat"
        ],
        "content": [
            {
                "content": "By Jim Milner - PEF Project Manager, Natural England and Jordan Champ - Senior Policy Advisor, Lowland Peat, Defra",
                "tag": "p"
            },
            {
                "content": "In our first blog post in September, we introduced paludiculture, a system of farming on rewetted peat soils. Paludiculture offers an opportunity to continue profitable agriculture on our lowland peatlands while also managing the land in a way that benefits the environment and supports our Net Zero ambitions. We are now looking forward to the new Paludiculture Exploration Fund (PEF) opening for applications in the new year, a fund of £5 million.",
                "tag": "p"
            },
            {
                "content": "The PEF is a new grant scheme managed and delivered by Natural England. It will be open to projects focused on tackling the barriers to developing commercially viable paludiculture on lowland peat soils in England. Applications could come from individual farmers, businesses, charities, local authorities, landowners or a collaborative partnership or group.",
                "tag": "p"
            },
            {
                "content": "The PEF will support projects to explore how water levels might be raised and managed at a field scale or larger, how crop production might be increased or new products and markets developed from paludiculture crops. Projects will work to investigate how we can reduce peat wastage and greenhouse gas emissions, while understanding barriers and kickstarting paludiculture towards becoming a commercially viable farming practice.",
                "tag": "p"
            },
            {
                "content": "Maintaining water levels just below the surface of peat soil keeps emissions to a minimum and offers opportunities for growing new crops suited to wetter soils. Over 80 crops have been identified as potentially suitable for a wet farming system in this report. In this way, paludiculture has the potential to significantly reduce greenhouse gas emissions from lowland peat soils and the PEF can help to explore the most promising of these paludiculture crops.",
                "tag": "p"
            },
            {
                "content": "Farming on rewetted peatland will also require the development of practical sowing, growing and harvesting equipment, as well as processing tools and methods to manufacture a desirable product. The PEF will fund projects to adapt and develop machinery that enables productive farming in wet conditions.",
                "tag": "p"
            },
            {
                "content": "There are a number of trials already underway in England investigating the potential of sphagnum moss, used as a replacement for peat compost in horticulture. The PEF can support trials such as these to expand, as well as supporting new trials and pilots investigating new wetland crops.",
                "tag": "p"
            },
            {
                "content": "Innovators in the UK and across Europe are paving the way for new products that use paludiculture crops, such as the use of typha (bulrush) to make building materials as well as insultation for clothing. The PEF can support innovators to develop such products and investigate new uses and markets for them. You might recall from the September blog post that we import 95% of our thatching reed. Is there an opportunity through the PEF to help develop the domestic supply of reed?",
                "tag": "p"
            },
            {
                "content": "Agriculture in England has a rich history of innovation and adaption to new challenges and opportunities. It is early days for paludiculture in England, but the PEF is designed to drive this new farming system towards becoming a reality.",
                "tag": "p"
            },
            {
                "content": "We are excited to welcome applications in the new year from anyone who feels they can help move our knowledge forward. For more information, please contact peatlandscheme@naturalengland.org.uk and to register your interest in applying, please go to Atamis Portal",
                "tag": "p"
            },
            {
                "content": "Update, January 2023: the fund is now open, please see: Nature for Climate: Paludiculture Exploration Fund - GOV-UK Find a grant (find-government-grants.service.gov.uk). The application window closes on 3 March 2023.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/12/13/the-paludiculture-exploration-fund-invites-you-to-explore-the-future-of-wet-farming-on-peat-soils/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Jim Milner - PEF Project Manager, Natural England and Jordan Champ - Senior Policy Advisor, Lowland Peat, Defra In our first blog post in September, we introduced paludiculture, a system of farming on rewetted peat soils. Paludiculture offers an …"
    },
    {
        "title": "UK NSC public engagement on genome sequencing wins prestigious award",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2022-12-13T10:07:15",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "An in-depth public discussion commissioned by the UK National Screening Committee (UK NSC), Genomics England, and UK Research and Innovation’s Sciencewise programme has won a prestigious national award.",
                "tag": "p"
            },
            {
                "content": "The public dialogue on the implications of whole genome sequencing (WGS) for newborn screening won the 2022 Market Research Society (MRS) award for public policy/social research.",
                "tag": "p"
            },
            {
                "content": "The work, by social research specialists Hopkins van Mil, brought together 133 members of the public to carefully consider the complex ethical and societal implications of using WGS technology in newborn babies.",
                "tag": "p"
            },
            {
                "content": "Overall, participants were broadly supportive of the potential use of WGS for newborn screening, but only if:",
                "tag": "p"
            },
            {
                "content": "Professor Anne Mackie, UK NSC Director of Programmes, said:",
                "tag": "p"
            },
            {
                "content": "In praising the public engagement work delivered by Hopkins van Mil, the MRS awards judges said:",
                "tag": "p"
            },
            {
                "content": "Hopkins Van Mil director Henrietta Hopkins said:",
                "tag": "p"
            },
            {
                "content": "See full list of award winners and pictures from the awards ceremony.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/12/13/uk-nsc-public-engagement-on-genome-sequencing-wins-prestigious-award/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "A public dialogue on the implications of whole genome sequencing (WGS) for newborn screening, commissioned by the UK NSC, has won the 2022 Market Research Society (MRS) award for public policy/social research."
    },
    {
        "title": "Using collective intelligence in government: a view from the Policy Profession Unit",
        "authors": [
            "Letitia Holden"
        ],
        "posted_on": "2022-12-13T08:30:52",
        "categories": [
            "Collective Intelligence",
            "Examples and findings"
        ],
        "content": [
            {
                "content": "We recently wrote about how Collective Intelligence tools can be applied to complex policy areas. This blog is the first in a series of guest posts from policy teams sharing their experiences of working with our Collective Intelligence Lab. We hear from Letitia Holden of the Civil Service’s Policy Profession Unit about using collective intelligence to better understand policymakers across government.",
                "tag": "p"
            },
            {
                "content": "In summer 2022 the Civil Service’s Policy Profession Unit (PPU) worked with the Collective Intelligence Lab (CILab) to host an online collective intelligence debate. We were keen to try this new method of engaging with people as a way to gain an understanding of life in the Policy Profession, our strengths, and where we need to do more. This blog shares personal reflections of working with the Collective Intelligence Lab, and what we learnt.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "For this debate, we used Pol.is, an open source software tool that uses machine learning to analyse voting patterns. Within Pol.is, all participants are anonymous. A participant logs in and sees a single statement, which they can vote to agree, disagree or pass. They cannot reply directly to the statement, but they can propose their own alternative statement, or a statement on the broader theme. Other participants will then vote on their contribution, without knowing the author.",
                "tag": "p"
            },
            {
                "content": "Based on the contributions of the 198 participants, we were able to analyse common themes – and draw out areas of consensus and disagreement. ",
                "tag": "p"
            },
            {
                "content": "So, how did we do it?",
                "tag": "p"
            },
            {
                "content": " Planning the collective intelligence debate ",
                "tag": "p"
            },
            {
                "content": "We started by having a series of meetings with colleagues in the CILab, to understand what a collective intelligence debate is, agree our respective roles in the process, and where we would focus our debate.",
                "tag": "p"
            },
            {
                "content": "My team decided that our aims would be to understand the views of policy professionals in the Civil Service about: ",
                "tag": "p"
            },
            {
                "content": "From here, we produced a set of ‘seed statements’ – which were used to set the broad themes of the debate and to initiate responses from participants as well as guiding them to submit their own statements.",
                "tag": "p"
            },
            {
                "content": "This was an iterative process. The CILab helped us by providing feedback on what made for an effective seed statement, and gave constructive challenge about what we hoped to find out by putting specific statements forward. Their experience of running previous debates was beneficial to avoid common pitfalls, and to help us think through what we were really trying to find out.",
                "tag": "p"
            },
            {
                "content": "Holding the collective intelligence debate",
                "tag": "p"
            },
            {
                "content": "For each of the eleven days the debate was live, a panel of three staff from my team and one member of CILab moderated and released new statements that had been proposed by participants. We were given a set of criteria, and independently reviewed all new statements from participants – noting whether we thought statements should be approved, declined, or amended. During a daily moderation meeting, we would then discuss our views as a panel to reach a final decision.",
                "tag": "p"
            },
            {
                "content": "This was an interesting exercise. The panel had different backgrounds and experiences which they brought to moderating, for example, we had panel members who were very new to the Civil Service, from the private sector, and longstanding civil servants. Discussing the statements being put forward by participants in real time was valuable. It prompted team discussions about which statements resonated with us vs. which were a surprise, the role of the Policy Profession in responding to the different needs of policy makers, and what our priorities should be. ",
                "tag": "p"
            },
            {
                "content": "New topics emerged during the debate from participants. An example was a discussion around management responsibility, where participants agreed that policy professionals should be able to progress in seniority without necessarily taking on management responsibilities. This was in the context of statements seeking recognition of policymaking expertise and experience, and was something we hadn’t discussed in previous engagement with policy professionals. This demonstrates the value of giving participants a platform like Pol.is to talk anonymously about topics which matter to them. ",
                "tag": "p"
            },
            {
                "content": " After the collective intelligence debate ",
                "tag": "p"
            },
            {
                "content": "The collective intelligence debate helped us understand the profession better. CILAb's tools allowed us to identify voting patterns amongst discrete groups of participants, drawing out themes and highlighting areas of agreement and disagreement. Matching voting patterns to anonymised demographic data helped us understand how representative our sample was, and to find any demographic trends in voting patterns",
                "tag": "p"
            },
            {
                "content": "This is already informing our work as a team, and provides a really useful source of evidence for conversations with our Senior Responsible Officers (SROs) about where we should focus as a team – and what policy makers across the Civil Service want to see from our Profession. We are considering what further engagement we can do, in order to learn even more from our participants about the views they shared with us. ",
                "tag": "p"
            },
            {
                "content": "Overall, the debate has been really useful in providing a platform where we can anonymously hear from our ‘customers’, in their own words. This will be a powerful source of evidence to use as we take our work forward.",
                "tag": "p"
            },
            {
                "content": "This post was amended on 20 December 2022 - the first image and caption were replaced from a mind-map to an illustration",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2022/12/13/using-collective-intelligence-in-government-a-view-from-the-policy-profession-unit/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "We recently wrote about how Collective Intelligence tools can be applied to complex policy areas. This blog is the first in a series of guest posts from policy teams sharing their experiences of working with our Collective Intelligence Lab. We …"
    },
    {
        "title": "Companies House reform: identity verification",
        "authors": [
            "Andrew Williams - Identity Verification Implementation Lead"
        ],
        "posted_on": "2022-12-12T17:06:20",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Identity verification is one of the significant measures being introduced by the Economic Crime and Corporate Transparency (ECCT) Bill. But what is it? How will it help to increase transparency over UK companies and improve the accuracy of information on the Companies House register?",
                "tag": "p"
            },
            {
                "content": "What identity verification is",
                "tag": "h2"
            },
            {
                "content": "Identity verification is the process of confirming that a person is who they claim to be.",
                "tag": "p"
            },
            {
                "content": "Most of us will be familiar with needing to use an identity document, such as a passport or driving licence, to prove who we are when doing things like setting up a bank account or starting a new job. It’s not something new but previously we may have done it in person, taking the physical documents along to be checked or copied. But now, like most things in life, you can do it digitally and usually at any time, using just your smartphone.",
                "tag": "p"
            },
            {
                "content": "In recent years there have been lots of advancements in identity verification, including the use of biometrics. This is the use of unique physical characteristics to identify someone, like fingerprints, facial recognition, or even iris scanning.",
                "tag": "p"
            },
            {
                "content": "Despite these tech advancements, identity fraud in the UK is growing, with around 1 in 10 people affected each year. The most common type of identity fraud is credit card fraud, but the stealing of personal, medical or financial information to access services or benefits is also becoming more widespread.",
                "tag": "p"
            },
            {
                "content": "At Companies House, we will be implementing a new identity verification process to help deter those wishing to start companies for illegal purposes. Anyone setting up, running, owning or controlling a company in the UK will need to verify their identity to prove that they are who they claim to be.",
                "tag": "p"
            },
            {
                "content": "For new companies and other registerable legal entities, this will mean that all directors (or equivalent) and people with significant control (PSC), will need to complete identity verification before or as part of the company incorporation process.",
                "tag": "p"
            },
            {
                "content": "For existing companies on the register, all directors (or equivalent) and PSCs will need to verify their identity within a set period, to be set out within secondary legislation.",
                "tag": "p"
            },
            {
                "content": "Anyone acting on behalf of companies will also need to verify their identity before they’re able to file information with us.",
                "tag": "p"
            },
            {
                "content": "How identity verification will work at Companies House",
                "tag": "h2"
            },
            {
                "content": "Our aim is for identity verification to be as easy as possible for people to do. There will be 2 routes to choose from and both will achieve the same level of identity assurance. You’ll be able to verify directly with Companies House or through an Authorised Corporate Service Provider (ACSP).",
                "tag": "p"
            },
            {
                "content": "Verifying directly with Companies House will mainly be via a digital service that links a person with their primary identity document, such as a passport or driving licence. Alternative methods will be available for those who cannot use or access the digital service.",
                "tag": "p"
            },
            {
                "content": "The ACSP route will involve using an intermediary such as an accountant, legal adviser, or company formation agent. To become or act as an ACSP, the intermediary must be registered with a supervisory body for anti-money laundering (AML) purposes and already have an existing duty to carry out customer due diligence checks on all of their clients. Identity verification will simply build on these existing checks.",
                "tag": "p"
            },
            {
                "content": "ACSPs will need to register with Companies House, confirming their own AML supervised status, before they’re able to form new companies or file company information. They’ll also be required to declare that they’ve completed all the necessary identity verification checks on their clients before any filings can be made.",
                "tag": "p"
            },
            {
                "content": "Once complete, your verified status will be held by Companies House for all future filings. There may be some instances where re-verification is needed, for example if someone changes their name.",
                "tag": "p"
            },
            {
                "content": "There will be consequences for people who do not comply with the identity verification requirements - in the form of both criminal sanctions and civil penalties. The Companies House register will also be annotated to reflect where someone has an unverified status – using our delegated powers of annotation, which will also be introduced when the ECCT Bill becomes law.",
                "tag": "p"
            },
            {
                "content": "Why identity verification is important for corporate transparency",
                "tag": "h2"
            },
            {
                "content": "Identity verification will make it much harder to register fictitious directors or beneficial owners, stopping the vast majority of fraudulent appointments from reaching the register. Businesses of all sizes will benefit from greater assurance that the information on the register is genuine. If you’re someone who uses the register to search for potential suppliers or partners, you’ll have greater assurance that the people behind the company are who they say they are.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2022/12/12/companies-house-reform-identity-verification/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "At Companies House, we will be implementing a new identity verification process to help deter those wishing to start companies for illegal purposes. Find out how anyone setting up, running, owning or controlling a company in the UK will need to verify their identity to prove that they are who they claim to be."
    },
    {
        "title": "Designing services for the family court",
        "authors": [
            "Leanne Draycott - Senior service designer"
        ],
        "posted_on": "2022-12-12T16:40:41",
        "categories": [
            "Digital services",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "I feel very privileged to work in an area where we can help people who are in extremely difficult circumstances. I've always worked in customer and user experience roles but I now work in Family Private Law, which includes child arrangements and applications relating to domestic abuse.",
                "tag": "p"
            },
            {
                "content": "My other service design colleagues working in the family jurisdiction at HMCTS could be helping families at important moments in their lives, such as going through divorce or adopting a child.",
                "tag": "p"
            },
            {
                "content": "How I spend my time",
                "tag": "h2"
            },
            {
                "content": "Planning",
                "tag": "h3"
            },
            {
                "content": "As a service designer, I spend a fair amount of time planning. From daily 15-minute team stand up calls, to more in-depth planning meetings where we prioritise what we need to do over the next 2 weeks.",
                "tag": "p"
            },
            {
                "content": "An important part of planning is booking workshops to have the space and time together to resolve complex issues. We recently held a workshop on how we serve applications to respondents. There’s lots to think about, especially for cases when applicants need to arrange for the papers to be handed over in person.",
                "tag": "p"
            },
            {
                "content": "Design",
                "tag": "h3"
            },
            {
                "content": "I run a lot of co-design workshops. The purpose of these is to:",
                "tag": "p"
            },
            {
                "content": "Leading these workshops is my favourite thing about my job, whether that's in person with snacks, on MS Teams, or in a hybrid format. I find it useful to have a visual way of structuring and recording our conversations, so I use an online whiteboard, and share the link so everyone can contribute and add their ideas.",
                "tag": "p"
            },
            {
                "content": "We work with a brilliant team, including people who are experts in legal and operational processes. As a minimum we have an hour-long meeting with them, 4 times a week. We use this time to ask how something works, check our assumptions, and share any work we’ve been doing so the product owners can sign it off. For example we recently used the time to walk through how a solicitor can draft a court order and send it to the judge for approval.",
                "tag": "p"
            },
            {
                "content": "I regularly catch up with other service designers to see how they’ve resolved similar issues, or to ask for their help. I used a recent catch up to understand how users sign up online for other services – it’s something we want to make as simple as possible and consistent across HMCTS.  It's always great to share and learn from each other.",
                "tag": "p"
            },
            {
                "content": "Communicating and working together",
                "tag": "h3"
            },
            {
                "content": "Collaboration and regular communication are some of the most important aspects of service design.",
                "tag": "p"
            },
            {
                "content": "We’ve recently completed a lot of design work on how we can make sure judges can review cases in the most efficient way possible. We use service maps to talk through how this will work with our main stakeholders.",
                "tag": "p"
            },
            {
                "content": "Our team is a mix of civil servants and contractors, which provides a great mix of perspectives and approaches. Whenever new people join the team, I explain the overarching service design. I love talking to new starters as they’re a great reminder of how our services appear to someone less familiar with them.",
                "tag": "p"
            },
            {
                "content": "Reviewing the service in this way also reminds me of the importance of what we do, and our purpose as a user-centred design team – to design services that are simple and easy to use.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2022/12/12/designing-services-for-the-family-court/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Senior service designer, Leanne, explains what it’s like designing services within the family jurisdiction. This is the third in a series of blog posts from our User Experience and Insight team on how we make sure we design and deliver our digital services with the user at the forefront.  "
    },
    {
        "title": "Our apprenticeship journey so far",
        "authors": [
            "Fabien Henry"
        ],
        "posted_on": "2022-12-12T16:31:02",
        "categories": [
            "Apprenticeships",
            "Collaboration",
            "Digital DWP jobs"
        ],
        "content": [
            {
                "content": "By Fabien Henry, Apprenticeship Lead",
                "tag": "p"
            },
            {
                "content": "At DWP Digital we believe in nurturing talent. One way we do this is through a range of apprenticeships for people looking for a change in career or wanting to build their digital skill set.  ",
                "tag": "p"
            },
            {
                "content": "I’m an apprenticeship lead at DWP Digital. Digital apprenticeships are growing here, and the support, learning and development opportunities are just a few of the reasons that make them so rewarding.  ",
                "tag": "p"
            },
            {
                "content": "All of our apprentices get access to lots of learning and support they need while they do their apprenticeship, and they contribute to the delivery of real business outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Along with the formal education and training, our apprentices also benefit from working with a team of experts. The interest and appetite to help from our colleagues is an indication of the invaluable experience our apprentices get from their teams. ",
                "tag": "p"
            },
            {
                "content": "Meet the apprentices ",
                "tag": "h2"
            },
            {
                "content": "Jennifer, Abbie and Rebecca joined DWP Digital earlier this year as Director Support apprentices. They support the work of senior leaders within the organisation.   ",
                "tag": "p"
            },
            {
                "content": "Jennifer  ",
                "tag": "p"
            },
            {
                "content": "“I love my team and the support I get from my colleagues. The culture in DWP Digital is so nurturing and friendly and even though I feel like I ask one million questions, I never feel shy to do so. So far, I’m learning so much and really getting the opportunity to develop my communication and professional skills. ",
                "tag": "p"
            },
            {
                "content": "I really like the variety of the role. Every single colleague I have asked for help from has been really supportive. Our cohort have developed such a bond and close working relationship, and we are always there to help each other out.” ",
                "tag": "p"
            },
            {
                "content": "Rebecca ",
                "tag": "p"
            },
            {
                "content": "“We meet up every two months for a face-to-face learning day, which I find really beneficial. It allows us to collaborate on learning and we’re able to develop together.   ",
                "tag": "p"
            },
            {
                "content": "My apprenticeship line manager is really supportive, and is always happy to help me whenever I need anything. All of my fellow apprentices are brilliant, and we have built strong working relationships, so we are always helping and supporting each other through our learning and development.” ",
                "tag": "p"
            },
            {
                "content": "Abbie ",
                "tag": "p"
            },
            {
                "content": "“The safety in knowing that you are in a cohort that are learning at the same time while still doing varied tasks and job roles within different placements is massively rewarding. We’re able to discuss our progress and support each other throughout both the job role and our learning.” ",
                "tag": "p"
            },
            {
                "content": "Advice from the digital apprentices  ",
                "tag": "h2"
            },
            {
                "content": "Jennifer",
                "tag": "p"
            },
            {
                "content": "“If you're thinking of doing an apprenticeship with DWP Digital, I would say definitely go for it. I think the opportunities an apprenticeship provides are excellent, and can really aid you with your career skills and future goals.” ",
                "tag": "p"
            },
            {
                "content": "Rebecca",
                "tag": "p"
            },
            {
                "content": "“Don’t be shy to ask questions, no question is a silly question and make sure you take on every learning opportunity you can, there will always be people around you to turn to if a task seems daunting or scary.” ",
                "tag": "p"
            },
            {
                "content": "Abbie  ",
                "tag": "p"
            },
            {
                "content": "“Don’t rule yourself out. I was very naïve before I started my apprenticeship, and had the view that apprenticeships were for school leavers or were capped by previous employment or educational experience.   ",
                "tag": "p"
            },
            {
                "content": "I’ve quickly realised that apprenticeships cover a wide range of qualifications and pay scales. There are many different areas for you to progress and continue your personal learning and development.” ",
                "tag": "p"
            },
            {
                "content": "To find out about our latest apprenticeship opportunities subscribe to our mailing list to get roles sent straight to your inbox.   ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/12/12/our-apprenticeship-journey-so-far/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Apprenticeships are a great way to nurture talent and shape careers. We sat down with some of our latest recruits to find out more. "
    },
    {
        "title": "Data Challenge 2023: the semi-finals",
        "authors": [
            "Sue Bateman, Chief Data Officer, CDDO",
            "Vicki Chauhan, Head of Public Sector, NTT Data UK"
        ],
        "posted_on": "2022-12-12T15:11:26",
        "categories": [
            "DDaT",
            "DDaT community"
        ],
        "content": [
            {
                "content": "Innovation lays an exciting path for us as civil servants, enabling us to transform the way we deliver government services and policy. To quote Steve Jobs, innovation is the ability to see change as an opportunity - not a threat. We know that government has a vast array of data assets, but can often fail to make best use of them. ",
                "tag": "p"
            },
            {
                "content": "The best innovation is driven by real life experience, and the Civil Service Data Challenge champions just that. Run by the NTT DATA UK, the Cabinet Office, the Office of National Statistics (ONS) and Global Government Forum the Challenge seeks ideas from civil servants, across the whole of government, on how government can improve its use of data – and volunteers to work with senior leaders and technical specialists on taking forward the best ideas. Data Challenge’s winning idea will receive £50,000 cash funding, as well as both technical advice and development support from NTT DATA UK, and the backing of top Civil Servants to bring the idea to life.",
                "tag": "p"
            },
            {
                "content": "Trial by dragon ",
                "tag": "h3"
            },
            {
                "content": "Last week we held an in-person semi-final event in London. The teams for each of the eight ideas put forward their plans to the judges in a “Dragons’ Den” style pitching session. We’re delighted that the Civil Service Data Challenge has nurtured the shortlisted ideas into such strong proposals. The passion of front-line staff in bringing their real-life problems to life with exciting possible solutions made for a fantastic and challenging day of judging for the “dragons”! ",
                "tag": "p"
            },
            {
                "content": "From the eight ideas put to the judges, four have been selected to develop their proofs of concept for the grand final on 23 March 2023, the finalists are:",
                "tag": "p"
            },
            {
                "content": "- Using artificial intelligence to refine Digital Mail Service\n- Developing a data dashboard to identify and tackle modern slavery\n- Using online gaming technology to conduct policy experiments in virtual worlds\n- Improve levels of compliance for child maintenance payments",
                "tag": "p"
            },
            {
                "content": "A history of success ",
                "tag": "h3"
            },
            {
                "content": "We can’t wait to see what the top four ideas and teams  produce between now and March. From last year’s final, three ideas have demonstrated that they’re viable on the front line, with active sponsorship from senior digital and data leaders in the Civil Service and business cases for development amongst the next steps. The Data Challenge is truly showing us, and exemplifying  how to be an innovative, modern Civil Service, pioneered by data.",
                "tag": "p"
            },
            {
                "content": "About the authors\nVicki Chauhan is the Civil Service Data Challenge Lead Judge\nSue Bateman is a Civil Service Data Challenge Judge",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/12/12/data-challenge-2023-the-semi-finals/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The latest CDDO blog covers the infamous Civil Service Data Challenge, which is open to all Civil Servants regardless of department, role or grade, seeking  ideas on how government can better improve its use of data, with a prize of 50,000 and development support for the winning submission on offer."
    },
    {
        "title": "Disability History Month - Question and Answer with artist Christopher Samuel",
        "authors": [
            "Disability Unit"
        ],
        "posted_on": "2022-12-12T11:20:31",
        "categories": [
            "Raising Awareness"
        ],
        "content": [
            {
                "content": "Christopher Samuel is a multi-disciplinary artist whose practice is rooted in identity and disability politics, often echoing facets of his own lived experience. Christopher’s works can be found in the Government Art Collection. The team from the Collection sat down with him to discuss art and access for Disability History Month.",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Question (Q): How did you become an artist?",
                "tag": "p"
            },
            {
                "content": "Christopher Samuel (CS): I stumbled into art. After spending a long time in hospital in my twenties, I was unsure where I fit in in the world. Eventually, I enrolled on an art and design course. Secretly I’ve always enjoyed art, but felt that it wasn’t for me, or for people like me. It did not feel accessible.",
                "tag": "p"
            },
            {
                "content": "During the course, I did everything I could to avoid drawing; I thought I would be disappointed, because of how my condition affects my hands. It wasn’t until my lecturer told me I had to create an ‘alternative self-portrait’ that I tried.",
                "tag": "p"
            },
            {
                "content": "This was the same week that I got my first electric wheelchair which had a big square armrest. I picked up a biro pen, I used the armrest to support both hands holding the pen and I drew myself.",
                "tag": "p"
            },
            {
                "content": "Q: What are the main themes of your art?",
                "tag": "p"
            },
            {
                "content": "CS: I make work about disability and identity politics, often echoing my own lived experience. I work in lots of different mediums – from illustrations and installation, to print and video – in a way where I can take agency over the disabled or marginalised experience.",
                "tag": "p"
            },
            {
                "content": "I use redaction a lot in my work – the idea of revealing and concealing things by removing or blocking out certain information, to suggest a different narrative. I also use humour and poetic subversiveness to make work that is accessible to everyone.",
                "tag": "p"
            },
            {
                "content": "I want to make work which opens up a dialogue about a lived experience which many people may not directly identify with.",
                "tag": "h3"
            },
            {
                "content": "Q: How does your disability inform how you create art?",
                "tag": "p"
            },
            {
                "content": "CS: When I first started to make art, I had a serious internal conflict about not being pigeon-holed as a ‘disabled artist who makes work about disability.’ Like lots of disabled people of my generation and culture, I was brought up to think ‘disabled people shouldn’t complain.’ And for a long time, I didn’t want to be identified as disabled. But I think it is important to make work about my real experiences and the politics around that because this is my lived experience. And the lived experiences of other disabled people too.",
                "tag": "p"
            },
            {
                "content": "Our stories are underrepresented – historically and culturally – and that needs to change.",
                "tag": "h3"
            },
            {
                "content": "Q: Do you have a piece of work that you feel is significant or important to you as an artist?",
                "tag": "p"
            },
            {
                "content": "CS: Three pieces of work stand out to me as really important because they tackle issues that have affected disabled people for most of our history and continue to be contentious – care, access, agency and inclusion.",
                "tag": "p"
            },
            {
                "content": "The Welcome Inn (2019) was my first big commission where I redesigned a hotel room at Art Bed and Breakfast Blackpool to create a sleep-in installation that people can spend a night in. I designed the room to be inaccessible to able-bodied people, to allow them to experience a space that is not designed for them, and to challenge the culture of ‘one size fits all’ architecture.",
                "tag": "p"
            },
            {
                "content": "The Cared For Network (2021) is a digital artwork that takes the form of a carer’s logbook – a document which records what daily care is given by a carer to a cared for person, for the care company to track – and subverts it to reflect the cared for person's experience instead. It explores the power dynamics at play in a prescribed care relationship.",
                "tag": "p"
            },
            {
                "content": "The Archive of an Unseen (2022) is an interactive sculptural installation on display at the Wellcome Collection. It is a custom-built Microform reader, which visitors can explore the contents of. Inside, it tells the story of me growing up as a black, disabled, working class boy in the 1980s and 1990s in London. It aims to address some of the imbalances of representation that currently exist in medical and social archives.",
                "tag": "p"
            },
            {
                "content": "Q: What are you most proud of in your artistic career?",
                "tag": "p"
            },
            {
                "content": "CS: I think it might be my mum seeing me at my first exhibition, shortly after I’d graduated. It opened the same night, and in the same gallery, as an exhibition by Yinka Shonibare, who is someone who I definitely look up to as an artist.",
                "tag": "p"
            },
            {
                "content": "I’d just finished university, and I’d just successfully won the right to live independently – and not in a care home – which that body of work (Housing Crisis, 2018) was about. My mum had watched me trying to get through university and then fighting when I was made homeless. I think this was the moment where I could see my mum’s pride in me, that her son had achieved the things that many said he couldn’t.",
                "tag": "p"
            },
            {
                "content": "Q: What motivates you to make art?",
                "tag": "p"
            },
            {
                "content": "CS: The ability to have a voice. For a long time, I was not in control of lots of aspects of my life, and did not feel I had a voice (or was heard).",
                "tag": "p"
            },
            {
                "content": "Art allows me to speak for myself and for other people who are voiceless, and to speak about issues which affect the lives of the voiceless and that are unjust.",
                "tag": "h3"
            },
            {
                "content": "I also love the process of research – investigating, interrogating and understanding why and how my experience is the way it is, and how other people perceive me or the disabled community.",
                "tag": "p"
            },
            {
                "content": "Q: What do you think the role of art in society should be?",
                "tag": "p"
            },
            {
                "content": "CS: Art can allow people to think about things in a different way, or to invoke thoughts and ideas which can have a positive influence.",
                "tag": "p"
            },
            {
                "content": "I don’t expect everyone to have the same experience of my art, but that is the beautiful thing about it – it gives a space for others to engage with ideas and experiences in their own way.",
                "tag": "p"
            },
            {
                "content": "Good art has the power to change people.",
                "tag": "h3"
            },
            {
                "content": "Q: In your opinion, what can the arts and culture sector do to better support artists that identify as disabled?",
                "tag": "p"
            },
            {
                "content": "CS: Working as a disabled artist can be a bit of a minefield – juggling benefits, working hours and practices, access support, managing your own health, travel… Some organisations are leading the field in considering access, equal opportunities and representation, while others seem to be playing catch-up.",
                "tag": "p"
            },
            {
                "content": "I work with a team of people that assist me with producing work and running my practice, day to day. My practice increasingly involves working collaboratively, especially as my projects get more ambitious. As someone who can’t work for long hours, it has been a challenge to work out how to navigate the sector to allow me to successfully make work and build a career, while also managing my condition.",
                "tag": "p"
            },
            {
                "content": "The most important thing I think is to ask questions – and not to be afraid to ask ‘what do you need to make this work for you?’",
                "tag": "p"
            },
            {
                "content": "Christopher Samuel’s The Archive of the Unseen can be seen at the Wellcome Collection from 12 December. Find out more about his practice on his website and follow him on Instagram.",
                "tag": "p"
            },
            {
                "content": "The Government Art Collection is a national Collection of over 14,700 works, displayed in UK Government buildings in nearly every capital city.",
                "tag": "p"
            }
        ],
        "link": "https://disabilityunit.blog.gov.uk/2022/12/12/disability-history-month-q-a-with-artist-christopher-samuel/",
        "blog": "The Disability Unit",
        "blog_link": "https://disabilityunit.blog.gov.uk",
        "description": "Christopher Samuel is a multi-disciplinary artist whose practice is rooted in identity and disability politics, often echoing facets of his own lived experience. Christopher’s works can be found in the Government Art Collection. The team from the Collection sat down …"
    },
    {
        "title": "Flood risk management plans published ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-12T10:57:04",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "(Photo credit: Cumbria - Johnny Kidd, West Cumbria Rivers Trust)",
                "tag": "p"
            },
            {
                "content": "Over the last 3 years we have worked in partnership with lead local flood authorities and other partners to develop Flood Risk Management Plans (FRMPs). Today we have published them (here)",
                "tag": "p"
            },
            {
                "content": "At least one in six people in England are at risk from flooding from rivers and the sea with many more at risk from surface water flooding. With a rapidly changing climate, adapting what we do and improving our overall resilience is more important than ever before.",
                "tag": "p"
            },
            {
                "content": "As Executive Director of Flood and Coastal Risk Management in the Environment Agency, my focus is working with a wide a range of partners to help deliver the ambitions of the Flood and Coastal Erosion Risk Management Strategy - ensuring that we are a nation that is ready for, and resilient to, flooding and coastal change.  Collaboration is key and the more we work and plan together, the more we can put communities at the heart of what we do.",
                "tag": "p"
            },
            {
                "content": "We listened to what people told us during the public consultation in October 2021 and we value what you value too. The importance of partnerships to deliver actions, the need to strengthen a catchment approach so we work with and better recognise the value of the natural environment and the places we live and work in.  In addition, we need to rise to the challenge of making infrastructure resilient to flooding while reducing carbon use.",
                "tag": "p"
            },
            {
                "content": "These plans will help us to:",
                "tag": "p"
            },
            {
                "content": "There are great examples of this throughout the 10 FRMPs. For example",
                "tag": "p"
            },
            {
                "content": "You can see what is planned for where you live and work on the Flood Plan Explorer. Please take a look and see how we are helping to manage flood risk in your local area.",
                "tag": "p"
            },
            {
                "content": "Author: Caroline Douglass",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/12/flood-risk-management-plans-published/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "  (Photo credit: Cumbria - Johnny Kidd, West Cumbria Rivers Trust) Over the last 3 years we have worked in partnership with lead local flood authorities and other partners to develop Flood Risk Management Plans (FRMPs). Today we have published …"
    },
    {
        "title": "Creating new wetland habitats on the River Thame, Buckinghamshire  ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-12T10:41:35",
        "categories": [
            "Climate change"
        ],
        "content": [
            {
                "content": "As we mark Biodiversity COP15, Hilary Phillips, Senior Project Officer for the River Thame Conservation Trust, explains how partnership working has transformed 32 hectares of floodplain grassland across two sites in Buckinghamshire into complex wetland habitats. At Eythrope on the Waddesdon Estate and on Manor Farm in Chearsley, the transformation has given multiple benefits, including flourishing wildlife, flood prevention, nutrient cycling and ecosystem resilience.",
                "tag": "p"
            },
            {
                "content": "I joined River Thame Conservation Trust in September 2020, following many years working with environmental partnerships, including Berks, Bucks and Oxon Wildlife Trust, and Wild Oxfordshire. I had previously hosted the Evenlode Catchment Partnership and managed Oxfordshire’s Biodiversity Advisory Group.",
                "tag": "p"
            },
            {
                "content": "I love working with people and wildlife, and through the Trust I am now lucky enough to work with volunteers, farmers and landowners to improve the biodiversity of the River Thame, and help the public better understand and enjoy this beautiful river and its wildlife.",
                "tag": "p"
            },
            {
                "content": "Partnership work has allowed the Trust to achieve ambitious floodplain restoration across the catchment, including our two new wetland complexes, one built in Eythrope in 2020 and our newest in Chearsley in 2022.",
                "tag": "p"
            },
            {
                "content": "Eythrope: our first-ever wetland and backwater construction project",
                "tag": "p"
            },
            {
                "content": "When I joined the Trust in 2020, the floodplain restoration at Eythrope was already underway. This was our first-ever wetland and backwater construction project. It was made possible by working with the Freshwater Habitats Trust, Waddesdon Estate, Aylesbury Vale District Council, Thames Water and the Environment Agency. This restoration project was the first of its kind in the River Thame catchment and was the largest construction project the Trust had ever undertaken.",
                "tag": "p"
            },
            {
                "content": "The Eythrope project aimed to transform around 10 hectares of low-diversity floodplain meadow into a large wetland complex, with a range of wetland waterbodies of varying shapes and sizes designed specifically for wetland plants, aquatic and semi-aquatic invertebrates, and amphibians.",
                "tag": "p"
            },
            {
                "content": "Initially, the groundwork involved stripping off topsoil from the entire area (11,300m2) right down to the underlying clay. This might seem extreme, but stripping the topsoil removes built-up nutrients (pollutants) in the soil left over from past use of fertilizer, and ensures good water quality for the wetland. At the peak of the dig, we had four 22-tonne dump trucks, a bulldozer and two excavators (22 tonne and 13 tonne) working constantly.  It was quite a sight to behold!",
                "tag": "p"
            },
            {
                "content": "At both Eythrope and later at Manor Farm, we wanted to incorporate a new backwater as part of the wetland creation. This is basically a large pool connected to the river channel which benefits the local fish populations. Backwaters like these occur naturally; however, many have been lost due to people modifying rivers. Constructing backwaters returns to the landscape important nursery grounds for young fish and refuges for adult fish. At the Eythrope Wetland, fish were seen in the backwater the next day – build it and they will come!",
                "tag": "p"
            },
            {
                "content": "Manor Farm: our latest floodplain restoration project",
                "tag": "p"
            },
            {
                "content": "The floodplain restoration at Manor Farm took place in summer 2022 and, as with Eythrope, this project was made possible through partnership work and collaboration. The landowner, local organic farmer Rose Dale, who is a member of the Thame Valley Farmer Cluster that the Trust facilitates, said: “The wetland project is a wonderful way to restore this landscape to a flourishing natural state. Since converting to an organic farm business, I have already seen exciting signs of life return to the farm and look forward to how this project will create further habitat for plants and wildlife.”",
                "tag": "p"
            },
            {
                "content": "We have intentionally designed the Manor Farm site to have both groundwater-fed ponds that will not be impacted by flood waters, and pools that will fill with water from the adjacent River Thame. There has not yet been time for plants to take hold or winter floods to have an impact at Manor Farm, but our monitoring at Eythrope shows that the wetland there holds river water from flooding and also fills with low-nutrient rainwater during the year. In this context, nutrients are pollutants from past fertilizer use, so low-nutrient rainwater is important to encourage colonization by pollution-sensitive plants and invertebrates. I am pleased to say the ponds successfully held water even in prolonged dry weather.",
                "tag": "p"
            },
            {
                "content": "We hope the Manor Farm site will develop similarly to the Eythrope Wetland. Our volunteer bird-watching experts at Eythrope have reported a whole host of species using the site including large numbers of Wigeon, Teal, Lapwing, Greenshank, Ringed Plover, Gadwall, Shoveler, Little Egret, Snipe, Pintail, and even a couple of large bats flying around late one morning! This is great news and has become crucial in the case for making the Eythrope Wetlands a Local Wildlife Site, a designation we hope the site will receive in 2023.",
                "tag": "p"
            },
            {
                "content": "Find out more about the river restoration and habitat creation projects involving the Environment Agency on the River Thame at www.riverthame.org.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/12/creating-new-wetland-habitats-on-the-river-thame-buckinghamshire/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As we mark Biodiversity COP15, Hilary Phillips, Senior Project Officer for the River Thame Conservation Trust, explains how partnership working has transformed 32 hectares of floodplain grassland across two sites in Buckinghamshire into complex wetland habitats. At Eythrope on the …"
    },
    {
        "title": "Making the GOV.UK Frontend typography scale more accessible",
        "authors": [
            "Owen Jones - Senior Frontend Developer, GDS"
        ],
        "posted_on": "2022-12-12T09:00:08",
        "categories": [
            "Design System",
            "Frontend"
        ],
        "content": [
            {
                "content": "The GOV.UK Design System team is constantly iterating the Design System to make sure it remains as usable as possible for service teams and people using government services.",
                "tag": "p"
            },
            {
                "content": "The typography scale gives service teams a standardised set of font sizes, which they can use to style headings, paragraphs and other pieces of text. The typography scale helps teams make sure text looks consistent within their own service and across all services on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The font scale was introduced in 2012 and reflected the web design standards of the time. It was improved in 2018 when the team did some work to improve the original typography scale. ",
                "tag": "p"
            },
            {
                "content": "In 2023 we will be reviewing and improving our typography standards to make sure they’re up-to-date and as accessible as possible for users and service teams.",
                "tag": "p"
            },
            {
                "content": "Why we’re changing the scale",
                "tag": "h2"
            },
            {
                "content": "To provide the most benefits to users and service teams, we want to make sure the typography:",
                "tag": "p"
            },
            {
                "content": "Through investigation with our community since the last review of the font scale, service teams have told us:",
                "tag": "p"
            },
            {
                "content": "While large font sizes becoming smaller on smaller screens can be ok (in fact it might make them easier to read on smaller screens), making small font sizes smaller on small screens is not good for visually impaired users. There isn’t a minimum font size mentioned in the Web Content Accessibility Guidelines (WCAG), but it does note in 1.4.4: resize text and 1.4.12: text spacing that text should be configured to be resizable by users.",
                "tag": "p"
            },
            {
                "content": "It is possible to resize web pages built using GOV.UK Frontend, and therefore possible to bypass the smaller font sizes, but this causes more work for service teams who have to make sure our styles work for their service and users. By making these changes to our typography scale, service teams will not have to spend time on adjustments to make sure it’s accessible for their users. The changes will also make it easier for service teams to use best practices such as avoiding fonts that are too small using GOV.UK Frontend. ",
                "tag": "p"
            },
            {
                "content": "Other evidence to support the case against smaller font sizes includes the British Dyslexia Association’s recommendations on font size which are to not go below 12pt, the rough equivalent to 16px or 1rem.",
                "tag": "p"
            },
            {
                "content": "What changes we’re making",
                "tag": "h2"
            },
            {
                "content": "First, we’re making 4 specific changes to the values in the scale:",
                "tag": "p"
            },
            {
                "content": "We’re also updating the size of our typography classes. Our typography class suffixes, sometimes known as ‘t-shirt’ sizes, are the letters that appear at the end of our classes to signify the text size the class will apply to an HTML element. For example, users can use ‘govuk-body’ to get the standard body text styling, the classes ‘govuk-body-l’ for larger text and ‘govuk-body-s’ for smaller text. The issue we’ve identified is with size consistency. Different typography CSS classes will produce different text sizes when using the same suffix. For example, ‘govuk-heading-l’ is a different size to ‘govuk-body-l’. ",
                "tag": "p"
            },
            {
                "content": "To solve this problem, we will be aligning our typography class suffixes to produce the same sizes regardless of class prefixes. Ensuring that our class suffixes are aligned will mean that all our typography classes will reliably have the same size on the typography scale associated with the same semantic suffix. For example, headings, legends and labels will all display typography scale value 36 when they use the “l” suffix. This will make our typography classes more consistent and therefore easier to use.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "We will be testing our proposed implementation against our own components and making any necessary adjustments. After this we will be reviewing our guidance to make sure it’s in line with our changes.",
                "tag": "p"
            },
            {
                "content": "As this is a significant update to one of our fundamental styles, we’ll split the changes up into smaller major releases. One GOV.UK Frontend release will include the changes to font scale and alignment of semantic suffixes in GOV.UK. Another release will include the removal of 14. We expect these releases to be ready across 2023.",
                "tag": "p"
            },
            {
                "content": "What should I do to prepare for these changes?",
                "tag": "h2"
            },
            {
                "content": "If you are working on a service that uses the GOV.UK Design System, we advise doing the following:",
                "tag": "p"
            },
            {
                "content": "If you’d like to investigate this work further and assess the potential impact on your service, please get in touch with the design system team.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/12/12/making-the-gov-uk-frontend-typography-scale-more-accessible/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "The GOV.UK Design System team plans to update the typography scale in the Design System making it better for users and service teams."
    }
]