[
    {
        "title": "Help for teachers and families to talk to pupils about Russia’s invasion of Ukraine and how to help them avoid misinformation.",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-02-25T22:12:39",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Russia’s invasion of Ukraine is distressing and concerning, and we understand children and young people may have questions or be seeking reassurance. We know that schools are well placed to talk to pupils about the images they are seeing and help them navigate the concepts and issues this brings up but we’re also aware that it raises issues some schools and teachers may never have encountered before.",
                "tag": "p"
            },
            {
                "content": "Here we share some useful advice and resources for schools and teachers – but they may also be useful for families and young people themselves.",
                "tag": "p"
            },
            {
                "content": "How to talk to young people about distressing complex, emotive news stories",
                "tag": "h3"
            },
            {
                "content": "The Educate Against Hate website is a useful resource when dealing with a range of issues relating to conflict, difficult classroom conversations and more. A post by Tom Bigglestone, a former Head of Humanities and now Online Learning Manager at The Economist Educational Foundation, encourages teachers to:",
                "tag": "p"
            },
            {
                "content": "Educate against hate also has a range of teaching resources aimed at promoting dialogue in the classroom that can support students to achieve a greater understanding of complex and sensitive topics.",
                "tag": "p"
            },
            {
                "content": "How to spot mis- and disinformation and how to help pupils do the same",
                "tag": "h3"
            },
            {
                "content": "Mis- and disinformation are particularly prevalent during times of conflict and the risk posed by misleading narratives and information becomes more severe. Educate Against Hate hosts content produced by Be Internet Citizens,  an educational programme developed by the Institute of Strategic Dialogue and YouTube. Covers topics including:",
                "tag": "p"
            },
            {
                "content": "Educate Against Hate also hosts a one hour lesson plan from the Economist Educational Foundation that explores why conspiracy theories are more common in times of crisis, why people spread them and how they should be debunked.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/25/help-for-teachers-and-families-to-talk-to-pupils-about-russias-invasion-of-ukraine-and-how-to-help-them-avoid-misinformation/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Russia’s invasion of Ukraine is distressing and concerning, and we understand children and young people may have questions or be seeking reassurance. We know that schools are well placed to talk to pupils about the images they are seeing and …"
    },
    {
        "title": "Factsheet: Home Office action on Ukraine",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-02-25T18:56:27",
        "categories": [
            "Fact sheet",
            "Leading stories"
        ],
        "content": [
            {
                "content": "This factsheet is no longer being updated. Please read Home Office visa support for Ukrainians factsheet for the latest information.",
                "tag": "h4"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "SUPPORT TO BRITISH NATIONALS AND DEPENDANTS IN UKRAINE ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "SUPPORT TO UKRAINIANS IN THE UK ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "VISA APPLICATION CENTRES ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "VISA APPLICATION CENTRES IN FRANCE",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "HELPLINE",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "SAFE & LEGAL ROUTES  ",
                "tag": "p"
            },
            {
                "content": "There are multiple safe and legal routes available for Ukrainians who are not dependants of British nationals, who wish to travel to the UK. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Government has a proud history of supporting people in need, and that is not about to change. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "FURTHER CONTEXT ",
                "tag": "p"
            },
            {
                "content": "Resettlement ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wider support ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Legislation ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/02/25/home-office-action-on-ukraine/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "This factsheet is no longer being updated. Please read Home Office visa support for Ukrainians factsheet for the latest information. Russia’s assault on Ukraine is an unprovoked, premeditated attack against a sovereign democratic state. President Putin has chosen a path …"
    },
    {
        "title": "COVID-19: Moving towards recovery for schools, colleges and universities",
        "authors": [
            "Catherine Falconer"
        ],
        "posted_on": "2022-02-25T16:02:00",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The COVID-19 pandemic and the restrictions it has made necessary have had a significant impact on the education, health and social development of our children and young people.",
                "tag": "p"
            },
            {
                "content": "Throughout the pandemic, UKHSA has worked closely with the Department for Education, Directors of Public Health and Local Authorities, delivering scientific evidence and advice on COVID-19 control measures to help minimise disruption for our children and young people in education settings.",
                "tag": "p"
            },
            {
                "content": "Schools, colleges and universities have undertaken huge efforts to respond to the pandemic, implementing measures such as mass routine asymptomatic testing at pace.",
                "tag": "p"
            },
            {
                "content": "Since the education testing programme began in January 2021, over 116 million LFD tests have been reported - making educational settings the most tested of all ‘low-risk’ settings. Testing has been crucial in enabling the education of our children and young people to continue safely and has taken the much-needed support of staff, students, and families.",
                "tag": "p"
            },
            {
                "content": "Fortunately, we now have a strong body of evidence to show that the risks of COVID-19 to children and young people are low. This is due to the fantastic response of the public, including our young people, in taking up the offer of vaccination, which provides high levels of protection from infection and illness.",
                "tag": "p"
            },
            {
                "content": "Our data has also shown that Omicron is less clinically severe than previous variants of COVID-19. As a result, it is sensible to now focus testing and resources towards people more at risk of becoming seriously unwell and people in high-risk settings such as hospitals and care homes.",
                "tag": "p"
            },
            {
                "content": "This means that it is now time to end twice-weekly routine testing in mainstream education settings,  bringing education in line with the rest of society and other low-risk environments. Twice-weekly routine testing will continue in certain education settings that may be considered at higher risk, such as special educational needs and disabilities (SEND) schools and in children’s social care.",
                "tag": "p"
            },
            {
                "content": "Local Directors of Public Health and Health Protection Teams will continue to support schools, college and universities that have an identified COVID-19 outbreak which is impacting on the schools ability to run.",
                "tag": "p"
            },
            {
                "content": "If staff are concerned, they should contact their local director of public health or health protection team, who will give advice on whether to implement any measures outlined in the Contingency Framework to help manage transmission. These measures could include the reintroduction of asymptomatic testing or face coverings for short periods of time.",
                "tag": "p"
            },
            {
                "content": "Important mitigations, such as good ventilation and hand hygiene, will continue to help reduce the risk of transmission and maintain face-to-face learning.",
                "tag": "p"
            },
            {
                "content": "In line with the general population, staff and students will be able to access testing for specific circumstances via the online portal or their local pharmacy. Education establishments that have stocks of tests can continue to distribute them if they wish.",
                "tag": "p"
            },
            {
                "content": "Vaccines remain our best form of defence against severe disease. We continue to urge everyone who is eligible to get a vaccine. The booster dose of the COVID-19 vaccine is available to everyone aged 16 and over who has already had their first and second dose, and all children aged 12 to 15 can get a first and second dose of the COVID-19 vaccine.",
                "tag": "p"
            },
            {
                "content": "A third primary dose and booster are available to people aged 12 and over who have severely weakened immune systems. All children aged 5 to 11 can also get a first and second dose of the COVID-19 vaccine, particularly important if they have a condition that means they are at high risk of getting seriously ill from COVID-19, or they live with someone who has a weakened immune system.",
                "tag": "p"
            },
            {
                "content": "As we move towards a more normal life for our children and young people in education, we will continue to monitor the data closely and keep our advice under review.  As ever, our advice to ministers will be built on a solid foundation of sound data and the close observation of trends, combined with our ever-increasing understanding of COVID-19 and its clinical and societal effects.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/02/25/covid-19-moving-towards-recovery-for-schools-colleges-and-universities/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The COVID-19 pandemic and the restrictions it has made necessary have had a significant impact on the education, health and social development of our children and young people."
    },
    {
        "title": "Tony Juniper reappointed as Natural England Chair",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-02-25T12:07:14",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Today we are looking at a media interview on Tony Juniper’s recent reappointment as Natural England chair.",
                "tag": "p"
            },
            {
                "content": "There is positive coverage today in the Guardian following Tony Juniper’s recent reappointment as Chair of Natural England.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper was interviewed on a range of topics and his goals for his second term. He commented on how Biodiversity Net Gain will help create new wildlife sites and discussed the importance of both bigger, better, more connected nature-rich places and improving the environment around where people are living. Biodiversity Net Gain will help communities, planners, developers and Local Planning Authorities ensure new developments are “nature positive” and deliver a 10% boost to the area’s biodiversity.",
                "tag": "p"
            },
            {
                "content": "He also discussed the importance of a coherent Nature Recovery Network to help connect habitats to have the biggest strategic impact – piecing together Biodiversity Net Gain, new agricultural schemes and existing protected areas.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper, Chair of Natural England, told the Guardian:",
                "tag": "p"
            },
            {
                "content": "“There’s limited semi-natural habitat around here so creating more of it to be able to serve that population makes sense. But doing it in the best possible way to get the biggest strategic impact is the key thing. We don’t want little pocket parks scattered all over the place randomly. We’d like to see the coherent construction of a nature recovery network which is not only taking account of biodiversity net gain but also the existing protected areas and blend that with the new agricultural schemes. It’s a jigsaw to piece together.”",
                "tag": "p"
            },
            {
                "content": "Over the next three years, Tony Juniper commented how the aim is for Natural England is to deliver on the task of nature recovery, create for more national nature reserves and increase the supply of and access to nature.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/02/25/tony-juniper-reappointed-as-natural-england-chair/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at a media interview on Tony Juniper’s recent reappointment as Natural England chair. There is positive coverage today in the Guardian following Tony Juniper’s recent reappointment as Chair of Natural England. Tony Juniper was interviewed on …"
    },
    {
        "title": "Health and social care integration: local perspectives",
        "authors": [
            "Paul Najsarek"
        ],
        "posted_on": "2022-02-25T10:41:05",
        "categories": [
            "Care and support",
            "Communities",
            "Integration",
            "Leadership",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Integration depends on playing to our strengths",
                "tag": "h2"
            },
            {
                "content": "Developing policies and setting out an ambition which seeks to improve outcomes for the people and places we serve is one thing, delivering on the ground and making a real difference to peoples’ lives right across the country is quite another.",
                "tag": "p"
            },
            {
                "content": "‘Joining up care for people, places and populations’ is not just the title of the Government’s Integration White Paper, but an aspiration for us all. While ‘integration’ is a technical term, the concept will only be relevant to our residents if it empowers our health and social care staff to work more effectively and efficiently together, and, ultimately, provide people with better care in the right place, at the right time.",
                "tag": "p"
            },
            {
                "content": "I, along with my local government colleagues across the country, am a strong believer in the potential for councils to make a real, positive difference to the lives and life chances of our residents.",
                "tag": "p"
            },
            {
                "content": "But we are also clear, it will only be by working together with health, voluntary and community sector partners, and playing to our respective strengths, that we will be able to deliver meaningful change by better treating and preventing illness, improving public health, and addressing inequalities.",
                "tag": "p"
            },
            {
                "content": "There are examples of this happening already. A recent joint report by Solace and the NHS called ‘Delivering Together for Residents’ highlights a handful of case studies which demonstrate the power of partnerships outside traditional health and care services.",
                "tag": "p"
            },
            {
                "content": "For example, an alliance has been formed in Doncaster to support people with complex lives after an assessment of the impact on local public services found 57 people were costing the public purse at least £1m. When scaled to the estimated total cohort of 4,200 people experiencing multiple disadvantages in Doncaster this totalled almost £50m a year of mostly reactive costs.",
                "tag": "p"
            },
            {
                "content": "Since launching in 2017, the alliance has helped more than 100 rough sleepers to settle in stable accommodation. Supported by key workers and wraparound plans, people are reducing offending behaviours, drug and alcohol misuse, while also improving physical and mental health.",
                "tag": "p"
            },
            {
                "content": "In Gloucestershire, several councils and NHS Gloucestershire CCG pooled resources to cover the cost of external wall insulation for 90 park homes after data analysis found hospital admission rates for park home residents were higher than the average, particularly for respiratory and circulatory conditions.",
                "tag": "p"
            },
            {
                "content": "Aside from the very newest properties, park homes are built without insulation, leaving only board and render between the occupier and the elements. While the average cost of installing insulation was £6,000 per property, the project is expected to deliver savings to the NHS of around £400,000 and wider society of around £7m over the next five years.",
                "tag": "p"
            },
            {
                "content": "Local solutions",
                "tag": "h2"
            },
            {
                "content": "A strong theme running through every success story is the importance of place. Understanding our areas and developing local solutions that work for the communities we serve is crucial. That is why I am especially supportive of the White Paper’s proposal for a single accountable person for shared outcomes.",
                "tag": "p"
            },
            {
                "content": "It could be argued that local authority chief executives will often be the right people to take on such roles. They have a crucial and unique part to play in bringing together disparate funding streams in a place and galvanising not just their councils but essential local stakeholders to contribute to this incredibly important agenda –.",
                "tag": "p"
            },
            {
                "content": "But it is just as important that each place has the flexibility to choose who they think best fits the bill – and I welcome the Government adopting that adaptable approach.",
                "tag": "p"
            },
            {
                "content": "The response to the coronavirus crisis has shown the importance – and power – of partnership working. And I am sure that by continuing to work in close collaboration, we can collectively deliver better services, improve the health and wellbeing of the nation, and address the many health inequalities which have been further exposed and exacerbated by the pandemic.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/02/25/health-and-social-care-integration-local-perspectives/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"‘Joining up care for people, places and populations’ is not just the title of the Government’s Integration White Paper, but an aspiration for us all\" says Paul Najsarek of Solace, the membership network for public sector and local government professionals. He believes local expertise can deliver local solutions, as he explains in his debut blog for this site..."
    },
    {
        "title": "Charities Bill: the next steps",
        "authors": [
            "Aarti Thakor"
        ],
        "posted_on": "2022-02-25T10:01:27",
        "categories": [
            "Charities Bill"
        ],
        "content": [
            {
                "content": "Earlier this week, the Charities Bill received Royal Assent, and passed into law as the Charities Act 2022.",
                "tag": "p"
            },
            {
                "content": "This is a moment for celebration. We welcome the provisions of the legislation, which originated with recommendations from the Law Commission and are primarily aimed at making life easier for trustees, helping them maximise the benefits their charity delivers. While the changes are largely technical, they are designed to make a positive, practical difference to charities, and the Commission as regulator.",
                "tag": "p"
            },
            {
                "content": "What changes?",
                "tag": "h2"
            },
            {
                "content": "In a previous blog, I outlined the key changes and what they mean for charities.",
                "tag": "p"
            },
            {
                "content": "As a quick reminder, and for example, the provisions make it more straightforward for charities to change their governing documents, grant more flexibility in using ‘permanent endowment funds’, allow greater flexibility around the advice needed when selling land, and allow trustees to be paid for goods provided to a charity in certain circumstances.",
                "tag": "p"
            },
            {
                "content": "In summary, the changes aim to be largely enabling and empowering for trustees.",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h2"
            },
            {
                "content": "Royal Assent is not the end of the process for us – it marks the beginning of the next stage of hard work, as it now falls on the Commission  to implement many of the legislative changes. Indeed, implementing the Charities Act is one of our business priorities in the year ahead.",
                "tag": "p"
            },
            {
                "content": "We will not be able to make all of the necessary changes in one go - not least because some of the changes require secondary legislation and others changes to our systems and processes. We have developed a plan that will see us aiming to gradually implement the changes between now and the autumn of 2023 (not all the provisions though are dependent on the Commission and may be brought into force earlier).",
                "tag": "p"
            },
            {
                "content": "What’s involved in implementing the Bill",
                "tag": "h2"
            },
            {
                "content": "We’re talking here about changes to our guidance for trustees, our desk guidance for case workers within the Commission, and some of our online digital services for charities. We will also need to make sure all relevant staff are trained on the changes.",
                "tag": "p"
            },
            {
                "content": "Some of the changes are quite simple – such as updating some of our guidance; others require ongoing input from a range of technical experts within the Commission to ensure the final product is fit for purpose.",
                "tag": "p"
            },
            {
                "content": "What charities can expect",
                "tag": "h2"
            },
            {
                "content": "You can read the implementation plan for the Charities Act 2022, which sets out an indicative timetable for when provisions in the Act are expected to come into force.",
                "tag": "p"
            },
            {
                "content": "We will let charities know when each of the relevant provisions come into force and we have consequently updated certain pieces of guidance, or amended an online service.",
                "tag": "p"
            },
            {
                "content": "We will also be clear about when the process has concluded – so when all the provisions that require changes from us have been implemented.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2022/02/25/charities-bill-the-next-steps/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "This week the Charities Bill received Royal Assent and passed into law as the Charities Act 2022. This blog covers what happens next, and the key changes charities can expect."
    },
    {
        "title": "Incident report: increased error rate on GOV.UK on 5 January 2022",
        "authors": [
            "GOV.UK support team"
        ],
        "posted_on": "2022-02-25T09:12:49",
        "categories": [
            "Incident reports"
        ],
        "content": [
            {
                "content": "What happened",
                "tag": "h2"
            },
            {
                "content": "On 5 January 2022, some of the servers that host GOV.UK experienced problems connecting to each other. This meant that a small number of users (around 0.5%) saw error pages when visiting GOV.UK. The errors were more common on pages with dynamic content, such as features that allow users to enter a postcode in order to find location-based information.",
                "tag": "p"
            },
            {
                "content": "Servers are computer hardware or software that provide a service, for instance they can produce web pages or hold data. GOV.UK’s servers are ‘virtual’, rather than physical computers sitting in a room somewhere. This means we can add and remove servers easily depending on demand and some maintenance can be handled by our cloud provider.",
                "tag": "p"
            },
            {
                "content": "What users saw",
                "tag": "h2"
            },
            {
                "content": "Affected visitors to GOV.UK saw an error page with a “Sorry, we’re experiencing technical difficulties” heading.",
                "tag": "p"
            },
            {
                "content": "How we dealt with the problem",
                "tag": "h2"
            },
            {
                "content": "Our technical support team received alerts that there was a higher than usual error rate. We declared it an incident and began to follow our established processes, adding an update to GOV.UK’s status page. The priority then was to reduce the impact on users - knowing that the underlying cause could be determined and managed later.",
                "tag": "p"
            },
            {
                "content": "We discovered that the servers that present the user-facing GOV.UK website were having difficulty connecting to some of the servers that store the content. There are several of these servers in a group, to spread the load. All of the servers hold copies of the content, and our system is configured to try multiple times across the group. This built-in resilience is why only a very small percentage of users saw an error.",
                "tag": "p"
            },
            {
                "content": "We confirmed that there weren’t any known availability issues with our cloud provider, and so determined that the fault must be at the server level.",
                "tag": "p"
            },
            {
                "content": "After identifying the faulty servers, we removed them from the group and replaced them with new ones. We then continued to monitor the situation carefully and saw the errors drop to zero, and so the incident was marked as resolved after one hour.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "As is usual after any incident like this, we held an ‘Incident Review’ meeting. This included a detailed look at what happened, a discussion of possible root causes, follow-up actions and any possible improvements to the incident process itself.",
                "tag": "p"
            },
            {
                "content": "We also asked our cloud provider for their thoughts on the cause of the errors.",
                "tag": "p"
            },
            {
                "content": "We concluded the incident was caused by a bug deep in the servers’ operating system, affecting how they store information about which other servers they should connect to.",
                "tag": "p"
            },
            {
                "content": "We stop and start servers regularly to cope with changes in demand and to fix issues. Each time a new one starts up, it gets its own address on the network. This is called the ‘IP address’, such as 10.13.4.67 in the example shown. Old addresses should be forgotten.",
                "tag": "p"
            },
            {
                "content": "The bug means that sometimes servers are storing out of date ‘addresses’ that no longer work. It’s a bit like if you don’t update your address book and keep sending birthday cards to your friend even though they moved years ago.",
                "tag": "p"
            },
            {
                "content": "We’ve improved our technical documentation on removing and replacing faulty servers, and how to remove out-of-date server addresses manually. This will make it even easier and quicker to deal with a similar problem in the future. We’re also planning to update the operating system on the servers to a version that doesn’t have the same bug. This is part of our wider work to improve the platform that GOV.UK runs on.",
                "tag": "p"
            },
            {
                "content": "We'll shortly be publishing a more detailed look at what went wrong and how we fixed it, on Technology in Government.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2022/02/25/incident-report-increased-error-rate-on-gov-uk-on-5-january-2022/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "On 5 January 2022, some GOV.UK users saw errors when accessing the site. Here’s what happened and how we responded. "
    },
    {
        "title": "Dragons' Den, Episode 8, Series 19",
        "authors": [
            "Jenny Manders"
        ],
        "posted_on": "2022-02-24T21:03:52",
        "categories": [
            "Business",
            "Confidentiality",
            "IP",
            "Patents",
            "Trade marks",
            "Trade secrets"
        ],
        "content": [
            {
                "content": "Mason jars - the mention of them on this week’s Dragons’ Den took me right back to childhood games of hide and seek. I recall gazing up at rows of the chunky fruit-filled jars on the shelves of granny’s larder, anticipating the footsteps of the ‘seeker’. ",
                "tag": "p"
            },
            {
                "content": "I’ve noticed Mason jars being repurposed as drinking glasses recently, but I’d never seen one with a ready-made drinking spout in its industrial-looking lid.  ",
                "tag": "p"
            },
            {
                "content": "Nor had Peter Jones, as he mentioned while admiring the O’Donnell Moonshine liqueur pitched by entrepreneur Max Ruether. ",
                "tag": "p"
            },
            {
                "content": "A spirited pitch ",
                "tag": "h3"
            },
            {
                "content": "Along with his colleagues in the successful German-based branch of the business, Max was asking for £200k for 5% to develop the boozy brand in the UK market. The retro-packaged alcohol is designed to conjure up the ‘spirit’ of American prohibition with a modern twist. They certainly have a cool vibe, as Sara Davies agreed.  ",
                "tag": "p"
            },
            {
                "content": "I remembered the cautionary saying, “many’s the slip betwixt cup and lip”, as I wondered if the O’Donnell Moonshine team had put trade secret protection in place around their range.  ",
                "tag": "p"
            },
            {
                "content": "The commercial value of a trade secret relating to a recipe, for example, relies on its unique qualities remaining secret. Reasonable steps must have been taken to protect it. A confidentiality agreement signed by staff and suppliers would be one precaution. Read our trade secrets blog about the importance of keeping secrets, secret.  ",
                "tag": "p"
            },
            {
                "content": "Back to Max now, whose spirits didn’t seem dampened when he left the Den with his glass empty. The Dragons called time on his bid, fearing lack of control if they invested in the less well-developed arm of this successful Europe-based business.  ",
                "tag": "p"
            },
            {
                "content": "And now time for some plant-based products ",
                "tag": "h3"
            },
            {
                "content": "My retail radar perked up when Laura Way arrived in the Den with a passionate pitch for a stake in her business. Trading as Votch, her innovative vegan watch straps (and bags) are made from pineapple and are 100% ethically sourced. Yes, pineapple!  ",
                "tag": "p"
            },
            {
                "content": "The straps spoke of quality to me, with their matt finish and subtle rage of colours. Marketing mogul Steven Bartlett admired their refined look, discussing with Deborah Meaden how a plant-based product didn’t need to mean a plastic appearance. Peter Jones, with impeccable comic timing, declared it one to ‘Votch’. ",
                "tag": "p"
            },
            {
                "content": "I would definitely class myself as a potential buyer, and I love the simplicity of the clever brand name. A search on the IPO trade mark search tool revealed that Laura had registered the name Votch as a trade mark in 2017.  ",
                "tag": "p"
            },
            {
                "content": "By registering her trade mark, Laura could take legal action against anyone using her brand without her permission, including counterfeiters. She could also add commercial value by selling or licensing her brand. ",
                "tag": "p"
            },
            {
                "content": "Laura was looking for £100k for 10% of the business. After reviewing how the business has ticked over in its initial years, the Dragons were encouraging about the brand, but felt there was not enough growth potential to merit their investment.  ",
                "tag": "p"
            },
            {
                "content": "Probiotic pitch gets the Den in a sweat ",
                "tag": "h3"
            },
            {
                "content": "Next came entrepreneurs Eddie Fisher and Matt Kennedy, co-founders of ‘Fussy’, with their sustainable deodorant subscription business.  They certainly know how to make an entrance. The pitch, asking for a £50k investment for a 1.5% stake, saw Matt bursting out of a bin to highlight the horrifying waste we see from throwaway plastic. Every year, 3.2 billion deodorant containers are discarded. ",
                "tag": "p"
            },
            {
                "content": "Keen to protect the planet for our descendants, the planet-loving pair has come up with a probiotic deodorant solution that literally eats sweat. The packaging, presented in sleek-looking refillable containers, had what looked like a wonderfully touchy-feely finish. I loved it!",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "I wondered if Fussy’s probiotic solution process was so unique, so novel, that it could be patented.  A patent protects your invention and lets you take legal action against anyone who makes, uses, sells or imports it without your permission. ",
                "tag": "p"
            },
            {
                "content": "Queen of Green, Deborah, was immediately wowed by the fact that the packaging material, glue and printing was 100% sustainable. Peter loved it, while Steven thought the concept was “brilliant”. Sara seemed equally impressed but together with Touker and Steven, declared “out”. They expressed concern over the financial path forward for this subscription-based business.  ",
                "tag": "p"
            },
            {
                "content": "After a spell of negotiation during which Matt and Eddie ‘talked to the wall’, a visibly excited Peter and Deborah had no sweat in cleaning up. Peter and Deborah felt they could add immeasurable shareholder value for the deodorising duo, agreeing to share 5% between them for a £50k investment.  ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2022/02/24/dragons-den-episode-8-series-19/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Handmade sip-from-the-jar apple and nut-based liqueurs and watch straps made from pineapple. These are just some of the exciting innovations seen on Dragons’ Den this week – but did the entrepreneurs’ pitches bear fruit? Read our blog to find out more! "
    },
    {
        "title": "Media factsheet: Hong Kong BN(O) Visa route",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2022-02-24T18:18:43",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "On 31 January 2021, the UK launched a bespoke immigration route for British National (Overseas) (BN(O)) status holders and their family members.  The route reflects the UK’s historic and moral commitment to those people of Hong Kong who chose to retain their ties to the UK by taking up BN(O) status before Hong Kong’s handover to China in 1997.",
                "tag": "p"
            },
            {
                "content": "Under the route, those with BN(O) status and their eligible family members can apply to come to the UK to live, study and work in virtually any capacity, on a pathway to citizenship. After five years in the UK, BN(O) status holders and their family members will be able to apply for settlement, followed by citizenship after a further twelve months.",
                "tag": "p"
            },
            {
                "content": "BN(O) status is a form of British nationality created for people from Hong Kong so they could retain ties to the UK after Hong Kong’s handover to China in 1997.  Registration for BN(O) status was a time limited offer and there are no plans for BN(O) registration to re-open, or avenues to apply retrospectively.  BN(O) status cannot be passed to children and only those with BN(O) status can apply for a BN(O) passport.",
                "tag": "p"
            },
            {
                "content": "Key points:",
                "tag": "p"
            },
            {
                "content": "Eligibility:",
                "tag": "p"
            },
            {
                "content": "Settlement:",
                "tag": "p"
            },
            {
                "content": "Applying for the visa:",
                "tag": "p"
            },
            {
                "content": "Entitlements:",
                "tag": "p"
            },
            {
                "content": "Visa Fees:",
                "tag": "p"
            },
            {
                "content": "Not eligible for BN(O) route:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/02/24/media-factsheet-hong-kong-bnos/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "On 31 January 2021, the UK launched a bespoke immigration route for British National (Overseas) (BN(O)) status holders and their family members.  The route reflects the UK’s historic and moral commitment to those people of Hong Kong who chose to retain their ties …"
    },
    {
        "title": "'Your profile' on the Content Hub",
        "authors": [
            "Sophie Dodds",
            "Lauren Darby"
        ],
        "posted_on": "2022-02-24T17:42:05",
        "categories": [
            "Content",
            "Content Hub Team"
        ],
        "content": [
            {
                "content": "Research found people in prison need easy access to their timetable, account balances, incentive level, and when their next visit is - this is how we fulfilled those needs and why. ",
                "tag": "p"
            },
            {
                "content": "The Content Hub is a platform available to people living in prison who have access to laptops in their cells or rooms. It is currently LIVE in 9 prison sites, including all Young Offender Institutions, and we are continuing the live rollouts.",
                "tag": "p"
            },
            {
                "content": "The Content Hub provides in-room exercises, local prison news and information, mental health and addiction support, and distraction tools such as games and National Prison Radio shows. We exist to support people to progress and cope in custody, and to free up staff time.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our research on personal information",
                "tag": "h4"
            },
            {
                "content": "Last year we conducted some research with people living in prison to find out what personal information, held on HMPPS systems, they frequently need access to. We also wanted to find out what the benefits would be of displaying this data on the Content Hub. Not just for people living in prison but for staff too.",
                "tag": "p"
            },
            {
                "content": "Our research told us that people living in prison frequently need to see: ",
                "tag": "p"
            },
            {
                "content": "If we showed this, our research found that it would save staff time in undertaking burdensome administration and help people in prison to feel more self-sufficient and in control of their own information. It would mean that people would no longer miss important healthcare appointments or visits with loved ones simply because they missed the paper slip placed under their door telling them that they had one. And, it would mean they wouldn’t have to pay to receive a paper copy of their account balances or receive an out-of-date copy after having to wait for it to be printed and delivered (which may take days).",
                "tag": "p"
            },
            {
                "content": "Creating an MVP",
                "tag": "h4"
            },
            {
                "content": "To create a minimum valuable product (MVP), we decided to add this information to existing content pages. People were able to view their personal information alongside helpful content about that topic. If, for example, they were looking for their savings account balance, they could view that alongside information about how to manage their finances, or find support for getting out of debt. This worked well, and meant that people were never left at a ‘dead end’; there was always a way to find more information or get help. ",
                "tag": "p"
            },
            {
                "content": "However, further usability testing told us that people would prefer to see all of their personal information in one place, instead of moving between different content pages. And that is how the idea of ‘Your profile’ appeared.",
                "tag": "p"
            },
            {
                "content": "A profile is born",
                "tag": "h4"
            },
            {
                "content": "Guided by our research and armed with our early doors design work on personal information, we worked with our very talented Senior Interaction Designer Olivia Todd to design a brand new profile page. Using the NHS card component for inspiration, we chunked the page up into sections for timetable, incentive level information, money, and visits. ",
                "tag": "p"
            },
            {
                "content": "Attempting to assimilate all of this personal information, all of it competing to be 'top of page', posed some interesting decisions about the hierarchy of information. ",
                "tag": "p"
            },
            {
                "content": "Initially, when we launched the profile, Visits was at the bottom. This felt appropriate because due to the coronavirus pandemic, in-person visits were suspended, so this was not a priority. However, this may change. Now users can see everyone who is coming to their next visit, how many visits they have left (including any privileged visits they may have), and a full list of their approved visitors.",
                "tag": "p"
            },
            {
                "content": "In our original research for the MVP, analytics told us that Timetable was the most popular item, so that was kept at the top. We then showed Incentive level followed by Money (which showed top-level balances at a glance, with a link to a full transaction history). Giving users access to their transactions was a new feature and one we knew users needed given that it still costs to see your own account transactions in some prisons. You can read more about our work on giving people in prison access to their financial transactions.",
                "tag": "p"
            },
            {
                "content": "We’ve had mixed feedback about the importance of incentive level (or “IEP”). Recently, at HMP New Hall, for example, we heard that if you’re already enhanced then it’s probably not as important to see your incentive level or review date. However, people on basic or standard incentive levels may be more interested to see this, as well as any “positive or negatives” they’ve had. By the same token, if you’re a “lifer” on a longer sentence and have cut ties with friends and family (which unfortunately can happen) visits may not be a priority for you when viewing your profile. ",
                "tag": "p"
            },
            {
                "content": "In short, it is difficult to make a one-size-fits-all approach when everyone is different. Eventually, we hope to make the profile modular and more customisable, so that users can choose what they want (and don’t want) to see.",
                "tag": "p"
            },
            {
                "content": "Navigating to the profile",
                "tag": "h4"
            },
            {
                "content": "Once the profile was LIVE, we added a new link to it in our “Popular topics” homepage menu to make it easy to find.",
                "tag": "p"
            },
            {
                "content": "We also simultaneously released an article announcing it was LIVE with explainer content. This was put on the Content Hub homepage.",
                "tag": "p"
            },
            {
                "content": "Privacy-first",
                "tag": "p"
            },
            {
                "content": "Users are required to sign in to their profile and cannot see any personal information without doing this. They can, however, still view general content, which makes viewing their personal information a considered choice.",
                "tag": "p"
            },
            {
                "content": "Once signed in, users can see some of their personal information immediately but not all of it. Some prisons, especially women’s prisons, can be more open in setup or layout, with shared house blocks and communal areas. Because of this, we wanted to make sure sensitive information, such as account balances and the names of visitors, were hidden on the first load of the page with the use of accordions.",
                "tag": "p"
            },
            {
                "content": "This way, a user will only see this sensitive information if they choose to click on that tile or “Open all” in that section.",
                "tag": "p"
            },
            {
                "content": "What’s in a name?",
                "tag": "h4"
            },
            {
                "content": "Despite its seemingly outward 2-word simplicity, there was a surprising amount of consideration given to what the profile was going to be called on the front-end. ",
                "tag": "p"
            },
            {
                "content": "We had reservations that the word “profile” may conjure up images of a personal bio or social media type profile which is not how this page was going to function. Turns out, our assumptions were right! In some of our in-person usability testing, one user said they expected to be able to edit their profile when they saw the words Your profile on the Homepage. This was a concern. However, most users recognised that they could access their transactions (which was a task we set for them in testing) from their profile too. This is something we’re monitoring during analysis going forward. ",
                "tag": "p"
            },
            {
                "content": "As the content designer working on the profile, I also had a long deliberation over the pronoun. Should it be “My profile” or “Your profile”? This seems to be an age-old debate. I knew I wanted a possessive in there because I wanted users to know this was theirs, it was about them and for them. We also needed the pronoun in our navigation menu, to demarcate it from all our other general content pages that can be read by anyone and have no personal data in them. ",
                "tag": "p"
            },
            {
                "content": "We did a lot of desk-based research to see how private companies were doing this. We found a few monolith brands using “your” in their interfaces. For example, Spotify has settled (at the time of writing) on “Your library” in their interface. Finally, we went for 'My'. An example of the tiny, but important, daily decisions in the life of a content designer!",
                "tag": "p"
            },
            {
                "content": "Currently, the profile is static and does not allow users to manage or control their personal information. Users can simply view it. In time, if the profile does become more transactional and allows users to manage or edit their info, or allows them to apply for other services from the Content Hub, we may revisit this. ",
                "tag": "p"
            },
            {
                "content": "Feedback so far…",
                "tag": "h4"
            },
            {
                "content": "The profile is still very much a work in progress. Users of this service can tell you more about what they think about the profile than we can. Here are some of their verbatim comments: ",
                "tag": "p"
            },
            {
                "content": "“This profile set up is a lot better and easier to read. Keep up the good work” ",
                "tag": "p"
            },
            {
                "content": "“Fantastic work, really simple and clearly laid out”",
                "tag": "p"
            },
            {
                "content": "“Alot better profile easy to use thank you”",
                "tag": "p"
            },
            {
                "content": "“This is really handy”",
                "tag": "p"
            },
            {
                "content": "“Helps out”",
                "tag": "p"
            },
            {
                "content": "“Very good way to find personal information without disturbing the officers.”",
                "tag": "p"
            },
            {
                "content": "On a user research trip to HMP New Hall, we asked people what they made of our early designs of the profile. One participant said:",
                "tag": "p"
            },
            {
                "content": "“With this they’d be doing it themselves rather than waiting on someone else. Everything is done for us - even our doors are unlocked for us. It’s having a bit of yourself back I guess.”",
                "tag": "p"
            },
            {
                "content": "This for us - helping people in prison to feel empowered, giving them a sense of agency, and able to build skills to help them thrive outside - is why we do what we do. ",
                "tag": "p"
            },
            {
                "content": "If your team or department wants to create content for the Hub, please get in touch, please email us at hubcontentteam@digital.justice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/02/24/your-profile-on-the-content-hub/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Research found people in prison need easy access to their timetable, account balances, incentive level, and when their next visit is - this is how we fulfilled those needs and why.  The Content Hub is a platform available to people …"
    },
    {
        "title": "MHRA Good Practice Symposia Week (7 to 11 March 2022)",
        "authors": [
            "Rachel Mead",
            "Emma Whale"
        ],
        "posted_on": "2022-02-24T17:10:59",
        "categories": [
            "Events and symposia",
            "Good clinical practice"
        ],
        "content": [
            {
                "content": "From Monday 7 to Friday 11 March 2022, the MHRA will be hosting a week-long series of events as part of the Good Practice Symposia Week.  The week will include individual events from GCP, GLP and GPvP Inspectorates.  Due to the ongoing worldwide COVID-19 pandemic, the symposium will be delivered as a livestreamed, online-only event.  Content will be made available to all registered delegates as recordings after the symposium, allowing access at the most convenient time for you.  This may be of particular interest where time zones make it difficult to watch the event in real time.",
                "tag": "p"
            },
            {
                "content": "Depending on your area of expertise, you can choose to attend the event most relevant for your needs or take advantage of discounted combined tickets.  Find out more about each event below or visit https://mhra-good-practice-symposia.co.uk/home.",
                "tag": "p"
            },
            {
                "content": "GCP Symposium (07 to 09 March 2022) ",
                "tag": "p"
            },
            {
                "content": "This virtual workshop follows previous joint events between the United Kingdom’s Medicines and Healthcare products Regulatory Agency (MHRA) and the US Food and Drug Administration’s (FDA) Centre for Drug Evaluation and Research (CDER) including Workshops in October 2018: ‘Data Integrity in Global Clinical Trials - Are We There Yet?’ and February 2020: ‘Data Integrity in Global Clinical Trials Tackling Challenging Topics’.  At the March 2022 event, the MHRA and FDA welcome Health Canada (HC) to the collaboration.",
                "tag": "p"
            },
            {
                "content": "This event will provide regulatory perspectives on how maximising our understanding and use of risk-based approaches can build resilience into clinical trials, allowing flexibility in protocols and clinical trial conduct, while still ensuring participant safety and reliable results.  We will discuss continuing developments in decentralised trials, use of real-world data and real-world evidence in regulatory decision making and the importance of sponsor oversight.",
                "tag": "p"
            },
            {
                "content": "As always, you will have the chance to put your questions directly to a panel of inspectors from all three agencies including the opportunity to submit questions prior to the event.",
                "tag": "p"
            },
            {
                "content": "Bioequivalence Symposium (09 March 2022)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The GCP event, in partnership with the US Food and Drug Administration (FDA) and Health Canada (HC), will also include sessions dedicated to the conduct of bioequivalence (BE) trials.  Regulators will provide their perspectives on common issues and challenges in the conduct of both the clinical and bioanalytical components of BE trials and provide important updates on guidance and inspection activities.",
                "tag": "p"
            },
            {
                "content": "GPVP Symposium (10 and 11 March 2022)",
                "tag": "p"
            },
            {
                "content": "The 2022 GPvP Symposium will deliver insightful presentations and discussions on the key topics and compliance trends in pharmacovigilance observed by MHRA GPvP inspectors since the 2020 Symposium.",
                "tag": "p"
            },
            {
                "content": "The symposium will take place on two consecutive afternoons during which we will discuss current challenges in pharmacovigilance faced by industry, including lessons learnt following the end of the EU Exit Transition period and adaptations to inspection processes implemented by the MHRA and the FDA in response to the COVID-19 pandemic. We will present the latest MHRA inspection metrics, put the spotlight on specific inspection findings in case studies, and keep you informed of regulatory updates and changes. The programme of presentations will be interspersed with short pop-up sessions covering the latest news and developments in pharmacovigilance at the MHRA.",
                "tag": "p"
            },
            {
                "content": "Colleagues from the U.S. FDA will be joining us for a global view on pharmacovigilance and inspections.",
                "tag": "p"
            },
            {
                "content": "This two-day event is relevant to anyone working in pharmacovigilance, medical information and regulatory affairs, including UK QPPVs and service providers.",
                "tag": "p"
            },
            {
                "content": "Symposium speakers will be responding to submitted delegate questions in the panel sessions on both days.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2022/02/24/mhra-good-practice-symposia-week-7-to-11-march-2022/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "From Monday 7 to Friday 11 March 2022, the MHRA will be hosting a week-long series of events as part of the Good Practice Symposia Week.  The week will include individual events from GCP, GLP and GPvP Inspectorates.  Due to …"
    },
    {
        "title": "Managing Together – discover what it’s like to be one of HMRC’s 13,000+ managers",
        "authors": [
            "Kyle Hopkins"
        ],
        "posted_on": "2022-02-24T17:01:58",
        "categories": [
            "General",
            "Management"
        ],
        "content": [
            {
                "content": "Within our organisation, people managers have a critical role, from helping to deliver essential services, to enhancing the employee experience of their teams. To support our managers in doing their roles effectively, we have developed the ‘5 Core Functions of a manager’, these are:",
                "tag": "p"
            },
            {
                "content": "Learn more about what this means in our 5-part series, where we’ll focus on each of the Core Functions separately.",
                "tag": "p"
            },
            {
                "content": "To kick off the series, meet Kyle Hopkins, a manager in Customer Services and how he ‘own and initiate change’ in his role.",
                "tag": "p"
            },
            {
                "content": "How I use Own and Initiate Change in my everyday job",
                "tag": "p"
            },
            {
                "content": "I work in Debt Management and lead a number of teams who are responsible for a range of different tasks relating to enforcement and insolvency. Our enforcement team look to settle tax debts via contact with taxpayers either by direct payments or time to pay arrangements. The team will also process winding up proceedings via our solicitor’s office and the courts where necessary. Our insolvency team deal with a whole range of insolvency practices from administrations to electronic banking.",
                "tag": "p"
            },
            {
                "content": "As a team leader, my work involves managing performance, quality outcomes, attendance/resource management and all aspects of personnel management and leadership.",
                "tag": "p"
            },
            {
                "content": "It’s important I support my team through numerous times of change and uncertainty. We have recently had some big changes, such as the pay, contract and reform, so there continues to be a lot of detailed information that my team have had to digest. I regularly support the team by embracing the changes in a positive way and listening to any frustrations people may have.",
                "tag": "p"
            },
            {
                "content": "Understanding my team’s individual communication style and preference has taken time. I make sure to recognise everyone has their own perspective and the impact of change is different for everyone. While I don’t always agree with an individual’s viewpoint, I continually build trust by having some honest conversations about how change impacts individual team members.",
                "tag": "p"
            },
            {
                "content": "Having team meetings that encourage my team to share their diverse opinions, has meant we have a rich conversation with ideas and innovations which can positively impact the areas we need to build on within a dynamic environment. Sharing the little successes and talking about these and how they fit into HMRC’s strategic plan has helped in moving forward with change in the team and beyond. For example, effective communication has recently helped the modernisation of the software we are now using to efficiently do our roles. Direct feedback via forums and test/learn phases has helped shape the development of the software with the end users in mind. It’s encouraging to see how my team can positively influence change.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/02/24/managing-together-discover-what-its-like-to-be-one-of-hmrcs-13000-managers/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "Within our organisation, people managers have a critical role, from helping to deliver essential services, to enhancing the employee experience of their teams. To support our managers in doing their roles effectively, we have developed the ‘5 Core Functions of …"
    },
    {
        "title": "Get the facts about student loan reform",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-02-24T16:26:32",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have announced a radical shake up of the higher education system. Under our proposed new measures, our world-leading higher education sector will aim to deliver the highest quality education for all students while providing even better employment prospects. At the same time, our reforms will lessen the burden of student loans on the taxpayer, and we will reduce interest rates for new students starting from 2023, so that under these terms future graduates do not pay back any more than they originally borrowed in real terms.",
                "tag": "p"
            },
            {
                "content": "We are aware of some claims being made in the press that don’t provide a full picture of how our reforms will work. Here we explore some of them.",
                "tag": "p"
            },
            {
                "content": "CLAIM: Students will end up paying back far more than they borrowed under our proposals.",
                "tag": "h3"
            },
            {
                "content": "THE FACTS: We are aware of some figures quoted in national newspapers that suggest students will be paying back more than they borrowed. It is important to be clear that these figures do not take inflation into account. When inflation is taken into account – so in real terms – under these terms no graduate will pay back more than they borrowed. It is also important to be clear that student loans are not like commercial loans – repayments will be paused if you find yourself unemployed or if you salary drops below the threshold.",
                "tag": "p"
            },
            {
                "content": "For those starting university in September 2023 and onwards, we will be reducing their student loan interest rates in line with inflation as measured by the retail price index (RPI). What this means in practice is that, under these terms, graduates will not have to repay more than they borrow, adjusted for inflation. In combination with an extended tuition fee freeze to 2025, this will reduce the loan debt for a typical student starting a 3-year degree in September 2023 by up to £6,500 at the point they start repaying. When the total seven-year fee freeze from 2018 is taken into account, this totals up to £11,500 less debt at the same point.",
                "tag": "p"
            },
            {
                "content": "In addition to this, the earnings threshold for new borrowers starting courses from September 2023 will be set at £25,000 until 2026-27, and the length of the loan will be increased to 40 years. Graduates will not need to make repayments if they earn below this amount. Under these terms future graduates do not pay back any more than they originally borrowed in real terms.",
                "tag": "p"
            },
            {
                "content": "CLAIM: Students will pay back tens of thousands of pounds more under our proposals than they would without our proposed reforms ",
                "tag": "h3"
            },
            {
                "content": "THE FACTS: New borrowers starting in the 23/24 academic year are expected to borrow an average of £39,300, in 21-22 prices. Under our proposals we forecast that the average borrower will repay £25,300 in 2021-22 prices over the course of their loan. This compares to £19,500 under the current system, without any intervention.",
                "tag": "p"
            },
            {
                "content": "CLAIM: These reforms will affect lower earners more than higher earners",
                "tag": "h3"
            },
            {
                "content": "THE FACTS: We are still protecting the lowest earners. Anyone earning under £25k won’t repay anything. Higher earners – those on £33,390 or more - will pay back a maximum of £58 per month more per month in the financial year 27/28 than they would have paid under the current system without intervention. Someone earning £26k will only repay £2 per month more in the same year.",
                "tag": "p"
            },
            {
                "content": "CLAIM: These reforms mean higher education is not going to be a good investment",
                "tag": "h3"
            },
            {
                "content": "THE FACTS: For most going to university is a good investment. In 2020, young graduates typically earned £6,500 more per year than their non-graduate counterparts.",
                "tag": "p"
            },
            {
                "content": "But there are still too many graduates who do not see the full benefit of going to university and in many cases this is because their degrees do not necessarily lead to well-paid employment. For example, at 25 universities and other education providers, less than half of students who begin a degree can expect to finish that degree and find professional employment or further study within 15 months of graduation.",
                "tag": "p"
            },
            {
                "content": "We are already working with the Office for Students to make sure that courses are of a high quality and to help prospective students understand the prospects courses can offer.",
                "tag": "p"
            },
            {
                "content": "In response to the recommendations made by the Augar panel, we are going to be seeking views on exploring the use of targeted student number controls as a possible option to stem the growth of low quality courses.",
                "tag": "p"
            },
            {
                "content": "It is also right that we have the conversation about low level minimum eligibility requirements, which could be a return to the old requirement of 2 ‘E’ grades at A Level or equivalent, or a grade 4 requirement at GCSE in English and maths or equivalent, with exemptions of course including for mature students.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/24/get-the-facts-about-student-loan-reform/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We have announced a radical shake up of the higher education system. Under our proposed new measures, our world-leading higher education sector will aim to deliver the highest quality education for all students while providing even better employment prospects. At …"
    },
    {
        "title": "Rural Payments Agency Launches a New Podcast",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-02-24T15:20:21",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast"
        ],
        "content": [
            {
                "content": "The Rural Payments Agency has launched its first ever podcast! We will be publishing a series of podcasts throughout 2022 to help farmers, landowners, and rural communities keep up-to-date with the latest news and announcements from RPA.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast will offer guidance to our customers and support with navigating agricultural transition.",
                "tag": "p"
            },
            {
                "content": "In our first episode, Customer Director Sandy Kapila reflects on 2021. Sandy discusses the role RPA played in developing and delivering the Government’s objectives that have been set out in the Agricultural Transition Plan and the progress made with the roll out of the environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "Later in the podcast, we look forward to what’s coming up in 2022 with Katie Yon, Senior Stakeholder Manager and Shows and Events Lead here at RPA.",
                "tag": "p"
            },
            {
                "content": "Katie discusses some of the updates to RPA schemes that our customers will see throughout the year such as the environmental land management schemes and the Farming Investment Fund.",
                "tag": "p"
            },
            {
                "content": "We also have a special feature on wellbeing in rural communities with External Affairs Manager Carrie Smith. Carrie discusses what we are doing to enhance our communication and engagement with our customers.",
                "tag": "p"
            },
            {
                "content": "In this section of the podcast, you will hear more about the wellbeing support available to farmers and farming communities from organisations such as The Farming Community Network and The Royal Agricultural Benevolence Institution.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast is an opportunity to engage with our customers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can listen to The RPA Podcast on Apple and Spotify or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Please follow us on social media to see our updates about new episodes and get the latest information on the following accounts:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You can read the transcript of the podcast on our blog.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/02/24/rural-payments-agency-launches-a-new-podcast/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "The Rural Payments Agency has launched its first ever podcast! We will be publishing a series of podcasts throughout 2022 to help farmers, landowners, and rural communities keep up-to-date with the latest news and announcements from RPA. The RPA Podcast …"
    },
    {
        "title": "The RPA Podcast: Episode 1 Transcript",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-02-24T15:19:17",
        "categories": [
            "Basic Payment Scheme",
            "Countryside Stewardship",
            "Environmental Stewardship",
            "RPA podcast"
        ],
        "content": [
            {
                "content": "James: Hello and welcome to the Rural Payments Agency’s first ever podcast. I’m James Ryan and during 2022 we’ll be bringing you a series of short podcasts to help farmers, landowners and rural communities keep up-to-date on developments at the RPA, offer support and guidance, and navigate agricultural transition. In today’s episode, we’ll reflect on 2021 and look forward to what’s coming up in 2022. Later in the programme, we’ll also have a special feature on wellbeing in rural communities, offering advice on where you can access help and support during these challenging times.",
                "tag": "p"
            },
            {
                "content": "So, our first guest today is Sandy Kapila, Customer Director at the Rural Payments Agency. Sandy, it’s great to have you with us.",
                "tag": "p"
            },
            {
                "content": "Sandy: Thanks James, it’s really great to be here.",
                "tag": "p"
            },
            {
                "content": "James: Sandy, 2021 was another challenging, but ground-breaking, year for RPA. What are your reflections?",
                "tag": "p"
            },
            {
                "content": "Sandy: I’m really proud of what we achieved across 2021. We as an agency continued to play a really important role in developing and delivering the Government’s objectives set out in the Agricultural Transition Plan. We made a lot of progress across 2020, and what was really great to see across 2021 is how closely we were working with Defra to support the delivery of the environmental land management schemes, which includes the launch of the Sustainable Farming Incentive pilot. What was lovely to see was that we had more than 2,500 expressions of interest and around 900 applicants.",
                "tag": "p"
            },
            {
                "content": "James: And it’s fair to say the Sustainable Farming Incentive scheme was just one example of the RPA’s work?",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, absolutely. It’s a new scheme but we’ve got a whole range of services and schemes we currently operate to the farming community. For example, we opened up the application window for 2022 Countryside Stewardship Agreements to allow farmers to apply for funding to improve their local environment, which is restoring wildlife habitats, creating woodlands and managing flood risk. We’ve been really working closely with farmers and land managers to see how we can improve the scheme since we took it on in 2018 and it’s been really good to see, certainly last year, the increase in the uptake of applications that we received for the scheme.",
                "tag": "p"
            },
            {
                "content": "James: And can you update our listeners on the progress of the grants schemes delivered by RPA in 2021?",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, grants schemes are a really important source of funding for rural businesses across the country and what we saw in 2021 was a really improved interest, certainly for new capital grant schemes that we opened, with over 3,000 applications received focused on improving Air Quality, Water Quality, Boundary Trees and Orchards or a mixture of these options. Another popular scheme we ran was the Countryside Productivity Small Grants Scheme which provides investment towards specific items of equipment focused on improving productivity and efficiency for farmers and horticultural businesses which is a really important element as and when we move across to the agricultural transition period. We released around £16m of payments on around 2,800 eligible claims.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Sandy. I’d like to talk more about the performance of the schemes a little later, but December was a crucial time for RPA with a number of announcements.",
                "tag": "p"
            },
            {
                "content": "Sandy: Yes, December is the culmination of a lot of work for the RPA and is really important for farming communities. We launched the Farming Investment Fund, including the Farming Equipment and Technology Fund and the Water Management theme of the Farming Transformation Fund. I can’t stress the importance of productivity and how we as Government can support farmers to improve their productivity in these challenging times. It was really fantastic to see farmers will benefit from investment to boost that productivity through a whole range of equipment that we’ve made available. We also opened up the sixth round of the popular Countryside Stewardship Facilitation Fund in December. There is nothing more important for us than farmers working together in a collaborative way, sharing their knowledge in their communities to protect and enhance their local environment, and that’s in line with their local Countryside Stewardship priorities. But it’s not all about the land. We recognise, in particular at the end of the year, the challenges that the pig industry were facing. We announced a package of measures to support the pig industry, which focused on reducing the animal welfare implications of pigs backing up on farms. This saw the launch of the Slaughter Incentive Payment Scheme which focused on increasing the throughput of pigs by contributing towards the extra costs of operating additional slaughter shifts at abattoirs, but that was just one element of it. We also opened up a Private Storage Aid scheme which provided some funding to cover the costs of cold storage for the products.",
                "tag": "p"
            },
            {
                "content": "James: The RPA has a huge remit in terms of delivery but ultimately it will be judged on its performance. Can you give us some headline performance figures?",
                "tag": "p"
            },
            {
                "content": "Sandy: When I speak to farmers across the country, and we’ve done a whole series of engagements which we’ll touch on in a moment, what’s always surprising for people that I speak to is the breadth of services that we do. A lot of the focus tends to be on the land schemes that we pay out in December. To give some context on our land schemes, in December we paid just under 101,300 claims, which is essentially investing £1.8bn into the farming community, and that’s within the first month of the payment window which runs between December and June. That investment isn’t just a direct investment, we’ve seen at first hand how that payment then trickles down throughout the supply chain. To set it into context, that represents just over 98% of eligible claims for the Basic Payment Scheme, around 62% of Countryside Stewardship revenue claims and around 64% of Environmental Stewardship claims for 2021.",
                "tag": "p"
            },
            {
                "content": "But in addition, one of the key things we also fund is capital works under the Countryside Stewardship Capital Grants scheme and across 2021 we reimbursed £66.75m for the establishment and maintenance of woodland and hedges. That’s around 5,700 projects and since we took on the scheme in 2018 we’ve reduced the amount of time where we’ve paid those particular claims and it was really pleasing to see that most of them were paid within an average of 30 working days.",
                "tag": "p"
            },
            {
                "content": "James: That’s a strong top-line performance Sandy. Many farmers, landowners and rural communities rely on these payments but there can be a delay in payment. Why is this?",
                "tag": "p"
            },
            {
                "content": "Sandy: We know the importance of cash flow to the rural economy. While the payment window runs between December and June every year, we always aim to pay as promptly as we can. Essentially, if the claim is ready, we pay it.",
                "tag": "p"
            },
            {
                "content": "James: But why does it take longer to pay some claims?",
                "tag": "p"
            },
            {
                "content": "Sandy: It can take longer to complete our checks for some claims and there are a number of reasons for this additional time. For example, the allocation of common land can be quite a complex process. What we do with common land is we allocate the available area to those claiming on the common. Sometimes the outcome of inspections can take a little time for us to consider and establish the impact on the claim or agreement. In some cases, we can’t progress claims as they are reliant on the completion of legal work, such as probate, and some just take time because of their size.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Sandy. I’m keen to explore the Countryside Stewardship scheme further. Can you remind us of its purpose and how it’s evolved over the last twelve months?",
                "tag": "p"
            },
            {
                "content": "Sandy: Of course. Countryside Stewardship, as I said earlier, farmers can apply for funding to improve their local environment – that’s restoring wildlife habitats, creating woodlands, managing flood risk and really focus on that environmental ambition. We recognise that we as an organisation want to listen, learn and do better, so we’ve been closely working with the industry, and changes have been made to the scheme this year to broaden out the options available and make it easier to apply.",
                "tag": "p"
            },
            {
                "content": "James: And how did the changes reflect in the numbers?",
                "tag": "p"
            },
            {
                "content": "Sandy: It was really great to see that we received a 40% increase in the number of applications in comparison to 2020. There are now 40,000 farmers in England participating in an agri-environment scheme.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Sandy. So, what are your final reflections on 2021 and what are your hopes for 2022?",
                "tag": "p"
            },
            {
                "content": "Sandy: We’ve continued to improve our services focused on helping farmers deliver the best outcomes they can, and we’ve worked hard to get payments made as quickly as possible in recognition of the importance of cash flow for farming businesses – and we’ll continue to do so. As I mentioned earlier, we are constantly looking to learn, listen and do better and in 2021, a good example of that listening is we attended a record number of shows and events across the country. That two-way engagement with our farmers is incredibly important and I’ll give you a good example. We did an MP roundtable in Cumbria at the beginning of November, and we had a new member of staff that had just joined. It was literally his fourth week within the business and it was really great to hear from him last week and he said, “Sandy, I was so pleased to be able to come along to an event like that and hear farmers talk about their experiences, and what that’s meant for me in particular, now that I’m working on something, I realise there is a farmer at the end of the work that I do.” I think that’s incredibly important, so that level of connection that we need to build with farming communities focused on our need to build different relationships with farmers will be incredibly important. 2022 and beyond is going to be a really challenging time for farmers and our role as the RPA is to help farmers through this transition period and provide them with the best information to help them secure their future. We have great people in the RPA who are really, genuinely committed to what they do, most of them live in the areas they serve, many of them have farming in their background – they’re either married to farmers, their children are farming - and that passion is really great to see across all of the services that we operate. So, we’re all geared up and focused on delivering better outcomes for farmers but working in partnership with farmers across 2022.",
                "tag": "p"
            },
            {
                "content": "James: That’s great to hear Sandy and thank you for joining us today. Next, we’ll be looking forward to the year ahead.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: Thanks again to Sandy for his reflections on 2021. And as Sandy highlighted, 2022 is shaping up to be another crucial year for farming communities, so I’m delighted to say I’m now joined by Katie Yon, Senior Stakeholder Manager & Shows and Events Lead at the RPA, to discuss exactly what this year holds. Katie, thank you for joining us today.",
                "tag": "p"
            },
            {
                "content": "Katie: Thank you for having me James.",
                "tag": "p"
            },
            {
                "content": "James: Katie, what can farmers and rural communities expect to see delivered in 2022?",
                "tag": "p"
            },
            {
                "content": "Katie: 2022 will be an important and pivotal year, both for farming communities and the RPA. As well as the Basic Payment Scheme, Countryside Stewardship and Environmental Stewardship schemes, there will be further updates relating to the environmental land management schemes and the Farming Investment Fund.",
                "tag": "p"
            },
            {
                "content": "James: There were announcements at the end of last year and beginning of this year focused on the environmental land management schemes, so could you summarise the updates for our listeners please?",
                "tag": "p"
            },
            {
                "content": "Katie: Yes, of course. In January this year, the Secretary of State unveiled the next stages of the plan to reward farmers and landowners for actions which benefit the environment and support sustainable food production, alongside vital nature recovery and work towards net zero. The Secretary of State unveiled details of two of the environmental land management schemes, Local Nature Recovery and  Landscape Recovery following the Sustainable Farming Incentive scheme which was announced in December.",
                "tag": "p"
            },
            {
                "content": "James: And what will these three schemes deliver?",
                "tag": "p"
            },
            {
                "content": "Katie: Well, the Sustainable Farming Incentive focuses on making agricultural activities more sustainable. It will pay for actions that all farmers can choose to take. This scheme will pay for actions that can be taken at scale across the whole farmed landscape to have the most impact. This includes reducing inorganic fertiliser and pesticide use, taking care of our soils and improving farmland biodiversity, water quality, air quality and carbon capture.",
                "tag": "p"
            },
            {
                "content": "The Local Nature Recovery scheme is the more ambitious successor to Countryside Stewardship and is planned to be rolled out by the end of 2024. It will pay for the right things in the right places and supporting local collaboration to make space for nature in the farmed landscape. This scheme will particularly contribute to our targets for trees, peatland restoration, habitat creation and restoration and natural flood management.",
                "tag": "p"
            },
            {
                "content": "Finally, Landscape Recovery is a hugely exciting opportunity for farmers and land managers who want to take a more radical and large-scale approach to producing environmental and climate outcomes through land use change and habitat and ecosystem restoration. The first round of Landscape Recovery pilot projects is now open and it closes on Tuesday, 24th May this year. The first round focuses on two themes: first of all, Recovering and restoring England’s threatened native species and Restoring England’s streams and rivers. And there is more information on the Gov.uk website.",
                "tag": "p"
            },
            {
                "content": "James: Thanks Katie. You mentioned that Local Nature Recovery is the successor to Countryside Stewardship; what does this mean for farmers?",
                "tag": "p"
            },
            {
                "content": "Katie: While the new schemes are rolling out, existing schemes will continue to be available for some time, with the last applications for new Countryside Stewardship agreements in 2023, to start in 2024. Then, from 2025, it will only be possible to enter into new agreements through the new environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "James: So what does this look like and when will we know more?",
                "tag": "p"
            },
            {
                "content": "Katie: Local Nature Recovery will provide a range of options - much like Countryside Stewardship - so that farmers can choose the right combination for their setting and preferences. Defra will publish more details on the full list of options later this year, alongside more details on scheme rules and proposed payment rates. But Countryside Stewardship is a solid option for now and farmers really should regard the Countryside Stewardship scheme as a bridge to Local Nature Recovery. As Sandy mentioned earlier, last year we saw a 40% increase in demand and applications for Countryside Stewardship which for us is very encouraging.",
                "tag": "p"
            },
            {
                "content": "James: That sounds very positive, and the 2022 timescales for Countryside Stewardship, are they in line with previous years?",
                "tag": "p"
            },
            {
                "content": "Katie: They are James, yes - applications for Countryside Stewardship opened at the beginning of February. The Basic Payment Scheme application window and the Countryside Stewardship and Environmental Stewardship claim window will be opening in March.",
                "tag": "p"
            },
            {
                "content": "James: And finally, I’d just like to touch on the Farming Investment Fund. Our listeners received updates on some schemes during 2021, but what’s the latest and what can we expect in 2022?",
                "tag": "p"
            },
            {
                "content": "Katie: Your listeners may recall the RPA launched the Farming Investment Fund in December. This is made up of 2 separate funds, the Farming Equipment and Technology Fund and the Farming Transformation Fund. In January, we opened applications for the ‘improving farm productivity’ theme. The minimum grant a farmer can claim is £35,000. The maximum grant available under the theme is £500,000 per applicant. So these grants are paid in arrears, and at least 60% of the project costs need to be paid for through private sources like savings or a bank loan.",
                "tag": "p"
            },
            {
                "content": "James: And what can the grants be used for?",
                "tag": "p"
            },
            {
                "content": "Katie: Well, the grants awarded through improving farm productivity will pay for capital items to improve farm and horticulture productivity through the use of robotic or autonomous equipment and systems to aid crop and livestock production, and the installation of slurry acidification equipment to improve nutrient management and reduce ammonia emissions.",
                "tag": "p"
            },
            {
                "content": "James: There’s certainly a lot happening in 2022 and we’ll keep you updated on developments here on the RPA Podcast. Katie, thanks for your time today and we’ll look forward to hearing further updates during the year ahead.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "James: The last two years have been incredibly difficult for everyone but farming communities consistently face a unique set of challenges, and discussing the importance of resilience, and the support available within the sector, has never been more important. I’m now joined by Carrie Smith, External Affairs Manager at the RPA, to discuss the support available to farmers and farming communities. Carrie, thanks for joining us today.",
                "tag": "p"
            },
            {
                "content": "Carrie: Thanks James, it’s a pleasure to be here.",
                "tag": "p"
            },
            {
                "content": "James: So, we often talk about resilience but why is it so important to have this discussion in the context of farming and farming communities?",
                "tag": "p"
            },
            {
                "content": "Carrie: Well, rural mental health is a really important topic. We know stress is a real concern in the industry and that there are many factors which contribute to this, some of which are linked to agricultural transition and uncertainty over the future of farming. At the RPA we are taking this seriously and looking at what we can do to support farmers. Some of this is practical and some is about how we communicate.",
                "tag": "p"
            },
            {
                "content": "James: It’s fantastic to hear this is a focus for RPA. So, what are RPA doing to help their customers?",
                "tag": "p"
            },
            {
                "content": "Carrie: In practical terms the changes to how we approach inspections for domestic agreements will make our interactions more open. The chance for farmers to respond to findings earlier and getting rid of penalties should reduce some of the anxieties around regulation and compliance. We know the Covid-19 pandemic had a huge impact on farmers and the knock-on effects continue to be a cause of stress. So we’re continuing to review our processes ahead of the opening of the BPS application and Countryside Stewardship and Environmental Stewardship claim window, to make sure we have support in place so that no one is disadvantaged.",
                "tag": "p"
            },
            {
                "content": "James: And you mentioned this isn’t just about what you’re doing, but also how you communicate?",
                "tag": "p"
            },
            {
                "content": "Carrie: Yes, we’re always looking at our communication, so expect to see more videos, podcasts and direct customer contact, all with a view to setting out options as clearly as we can and encouraging farmers to plan for the future.",
                "tag": "p"
            },
            {
                "content": "James: I’m sure that will be welcomed by our listeners. And you also work with a number of organisations who offer wellbeing services. Can you give us some examples and outline how our listeners can contact them?",
                "tag": "p"
            },
            {
                "content": "Carrie: Of course. We work with some great organisations who support farmers. Through the Royal Agricultural Benevolence Institution – or RABI – members of farming communities across England and Wales can access a new, completely free counselling service. You can access that through a free 24/7 confidential helpline and they will put you in touch with a counsellor within 24 hours, without the need for any kind of clinical referral. They know that talking to someone who understands the challenges and pressures of farming can really help, and this support is available over the phone, via video or in person.",
                "tag": "p"
            },
            {
                "content": "James: That sounds like an incredibly helpful service. What’s the helpline telephone number?",
                "tag": "p"
            },
            {
                "content": "Carrie: It’s 0800 188 4444. You can also e-mail them at help@rabi.org.uk",
                "tag": "p"
            },
            {
                "content": "James: Thanks Carrie. I believe the Farming Community Network also have an established helpline. Please can you tell us more about it?",
                "tag": "p"
            },
            {
                "content": "Carrie: Yes, they do. Farming Community Network – FCN – run a confidential, national helpline and e-helpline which is open every day of the year from 7am to 11pm. Volunteers there provide free, confidential, pastoral and practical support to anyone that seeks help, including those experiencing stress, depression or isolation. Again, speaking to someone who understands can make a real difference, so we would encourage anyone who needs to, to reach out either to us or to one of these organisations.",
                "tag": "p"
            },
            {
                "content": "James: And what’s The Farming Community Network’s helpline number?",
                "tag": "p"
            },
            {
                "content": "Carrie: It is 03000 111 999.",
                "tag": "p"
            },
            {
                "content": "James: Great, thank you Carrie. That was incredibly helpful and I’m sure we’ll revisit this important subject in future podcasts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So, that brings us to the end of today’s podcast. I’d like to say a big thank you to Sandy, Katie and Carrie for their insights today, and thank you for listening. If you would like us to cover a particular topic with our subject experts, please do get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on Twitter - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with a brand-new podcast as we keep you updated on developments at the RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/02/24/the-rpa-podcast-episode-1-transcript/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "James: Hello and welcome to the Rural Payments Agency’s first ever podcast. I’m James Ryan and during 2022 we’ll be bringing you a series of short podcasts to help farmers, landowners and rural communities keep up-to-date on developments at the …"
    },
    {
        "title": "How we’re improving the Service Manual’s guidance and navigation",
        "authors": [
            "Alan Maddrell – Lead content designer, CDDO",
            "Alison Foley – User researcher, GDS",
            "Ben Carpenter – Senior Product Manager, Service Manual and Service Standard, CDDO",
            "Martin Jordan – former Head of Service Design, GDS",
            "Melanie Dunkley – Senior content designer, CDDO"
        ],
        "posted_on": "2022-02-24T13:55:18",
        "categories": [
            "Service Standard",
            "Service transformation"
        ],
        "content": [
            {
                "content": "Last summer, we wrote about making the Service Manual community-led. We also blogged about using user research to inform guidance and working with users and economists to evolve the Service Manual.",
                "tag": "p"
            },
            {
                "content": "Over the last few months, we continued to apply our community-led approach to every area of our work and develop it further. As we described before, every piece of guidance we update or create requires a specific and slightly different approach. For example, the way we work on an annual update to an established piece of guidance in the technology section is unlikely to be identical to creating all-new guidance with a new community of practice for the design section.",
                "tag": "p"
            },
            {
                "content": "Our approaches to co-creation, research and engagement will differ depending on the type of guidance, the kind of changes we want to make, and the user groups impacted by those changes. They include users and subject matter experts, though, as our team members are neither the users nor have deep subject matter expertise. ",
                "tag": "p"
            },
            {
                "content": "Throughout 2021, we made 16 major and 81 minor updates to guidance. In September, we published all-new guidance on making services in an emergency, collecting and reflecting on the experiences and practises of service teams, who designed and delivered services at a rapid pace in the past two years. ",
                "tag": "p"
            },
            {
                "content": "We also made improvements to point 2 of the Services Standard on solving a whole problem for users based on research findings. Together with the user research community, we created new guidance on doing user research during coronavirus (COVID-19). Furthermore, we updated guidance on cookies and personal information and on getting your service on GOV.UK. Beyond that, we created pages for the data engineering community and the policy design community.",
                "tag": "p"
            },
            {
                "content": "Working with different communities of practice across government ",
                "tag": "h2"
            },
            {
                "content": "In 2021, we ran workshops with community members to help inform guidance. We’ve continued to involve the community in new guidance creation, iterated and adapted our approaches, and documented what we’ve learned. ",
                "tag": "p"
            },
            {
                "content": "Our service designer Kara mapped out our different community contribution approaches to identify pain points and overlaps. We found community contribution work splits into 3 areas: ",
                "tag": "p"
            },
            {
                "content": "Each piece of content work has required a slightly different approach due to the varied content in the Service Manual and the varying knowledge and expertise within the team, our organisation, and our contributors.",
                "tag": "p"
            },
            {
                "content": "We identified that we generally involve experts in updates to guidance, while we’ve involved service teams and our community members in new guidance creation and fixes, changes, and minor updates. By community members, we mean people who engage with the Service Standard and Service Manual intending to contribute and improve them. People engage with us through Zendesk, email, and Slack, where we post weekly updates so people can follow what we’re working on.",
                "tag": "p"
            },
            {
                "content": "Most recently, we ran a workshop and follow-up sessions to co-create new guidance on ‘understanding and meeting policy intent’. We started by engaging with the cross-government policy design community, ran a workshop to understand how the guidance should be structured, and had follow up research sessions to understand the content that should be included.",
                "tag": "p"
            },
            {
                "content": "Running a design sprint to improve navigation",
                "tag": "h2"
            },
            {
                "content": "End of November 2021, we ran a 3-day design sprint to explore navigational improvements. Our initial questions were: “How do we make the Service Manual easy to use and quick to navigate? How do we help people find what they are looking for and make it easy for them to retrieve it later again?” Our goal is to evolve the Service Manual for its core user groups and ensure its information architecture reflects their mental models and supports changing content. ",
                "tag": "p"
            },
            {
                "content": "In addition to a close review of our users’ pain points, we looked at web analytics and how people access our guidance, navigate it and what they are most interested in. We also invited experts, including our colleagues from the NHS Digital Service Manual and the CDDO’s Technology Code of Practice team. They shared what they have learnt about the mental models of their users, their tasks, and how it is reflected in the information architecture and navigational structure of their offerings.",
                "tag": "p"
            },
            {
                "content": "Following a thorough examination of user needs, behaviours, and current pain points with our existing software products, we defined the opportunity space and then drafted, discussed and prioritised potential design ideas.",
                "tag": "p"
            },
            {
                "content": "Afterwards, we quickly made realistic looking prototypes in a matter of hours and tested them with users we recruited via our established channel on the cross-government Slack. Among other things, we showed them a new navigation bar, a ‘what’s new’ section on the landing page, and new categories in which we present guidance by task, by delivery phase, and by topic. Interacting with users on Slack continuously allowed us to find research participants who provided valuable critical feedback in a few hours.",
                "tag": "p"
            },
            {
                "content": "After completing the design sprint and its 6 research sessions, we reviewed the comments, questions and suggestions received, iterated our design drafts, and mapped the proposed changes to our product regarding their impact and effort. Subsequently, we shared the results in show and tells, presented them to senior management and started working on changes that do not require support from many other people or skills we currently do not have in our team. ",
                "tag": "p"
            },
            {
                "content": "After working on numerous content changes and establishing a new community-led operating model, the entire team found it refreshing to work on the underlying software product and improvements to the experience users have with it. ",
                "tag": "p"
            },
            {
                "content": "What’s happening next",
                "tag": "h2"
            },
            {
                "content": "In the coming weeks and months, we plan to make several smaller but fundamental changes to navigation and content presentation in the Service Manual and Standard. In addition, we are developing various essential improvements in response to the different mental models of our users and to accommodate their primary tasks. To further identify, prioritise, and measure the most common user tasks across the Service Manual and Standard, we are planning work using Gerry McGovern’s Top Tasks methodology. This will also cover the Technology Code of Practice and other CDDO-owned content on GOV.UK. On a strategic level, we are linking our work closely to CDDO’s new services transformation programme. ",
                "tag": "p"
            },
            {
                "content": "At the same time, we have multiple minor and major guidance changes in the works. The most extensive forthcoming alterations are to our data guidance and the new policy intent guidance. Moreover, we are rethinking how our different products, the Service Standard and the Service Manual relate to each other, to other guidance and standard products like the GOV.UK Design System and the Technology Code of Practice and wider service transformation efforts in CDDO and GDS.",
                "tag": "p"
            },
            {
                "content": "Join the channel #servicemanual on the cross-government Slack to read our weekly updates and engage in discussions with other users or write us an email to provide feedback on our products and guidance. You can also sign up to take part in research activities that inform our work on the Service Manual and Service Standard. ",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2022/02/24/how-were-improving-the-service-manuals-guidance-and-navigation/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "The Service Manual team shares how they worked with cross-government communities of practice on guidance and used a design sprint to improve navigation."
    },
    {
        "title": "Making a service map ...in a policy department",
        "authors": [
            "Alice Whitehead"
        ],
        "posted_on": "2022-02-24T11:06:32",
        "categories": [
            "Case study",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "In 2020, a user-centred design team at Department for Levelling Up, Housing and Communities (DLUHC) was given a mission to create a service map.",
                "tag": "p"
            },
            {
                "content": "Whereas a service blueprint sets out all the interactions that constitute one service, a service map presents a number of services that somehow relate to each other, perhaps involving the same user, delivery bodies or policymakers. How you present that information is up to you.",
                "tag": "p"
            },
            {
                "content": "DLUHC is a small policy department, so we started from quite a different place than previous work other departments have done to create service maps or lists. The challenges went beyond finding and mapping services, and through a series of three blogs we want to share some of our learning with teams who may be looking to start something like this from a similar position. We’ll be sharing reflections on how we went about designing the service map artefact and the multifaceted value it could bring to public policymaking in different departments later in the series.",
                "tag": "p"
            },
            {
                "content": "This first post explores our initial reaction to the challenge of being asked to make a service map for our policy department, DLUHC. It covers where we began, who we had in the team and how we grappled with some of the big questions that emerged from our attempt at thinking about services and policy together.",
                "tag": "p"
            },
            {
                "content": "Taking a service approach for the first time",
                "tag": "h2"
            },
            {
                "content": "In October 2020 DLUHC (at that time Ministry of Housing, Communities & Local Government) was coming out of the first phase of COVID-19 response. COVID-19 had created a lot of new work, so the department’s management constantly had to prioritise members of staff and pieces of work to make sure the right outcomes were achieved. I use “pieces of work” deliberately – because it’s a catch-all term that can cover lots of things, especially in a policy department. Work is often assigned shorthand labels such as “shielding programme” or “business support grant”, but these things could involve a multitude of activities, costs, contracts, research, legislation and so on. It’s hard to make sensible and rapid prioritisation decisions if you don’t know exactly what needs to be done.",
                "tag": "p"
            },
            {
                "content": "The department's work on COVID-19 stretched beyond its typical policy stewardship role and into more operational service delivery, and senior leaders had reflected on the need for different skills and approaches to reflect this changing role. The Chief Digital Officer wanted to support this shift and use it as an opportunity to broaden the department's perspective beyond its traditional policy framing. After all, the department had been responsible for considerable nationwide delivery for years (for example, in regeneration funding) and there was an opportunity to improve the quality of that work by using a service perspective to better connect policy work with the real-world user impact of these decisions - a shift in thinking that has been emerging from digital and policy teams across government through groups like Policy Lab and OneTeamGovernment. There was also an opportunity to use service thinking to identify reusable components or approaches that lay horizontally across a department that remain primarily organised by policy areas.",
                "tag": "p"
            },
            {
                "content": "A user-centred service approach is quite well established in the more operational government departments, following many years of development of the concept and best-practice delivery of government services, led by Government Digital Serivce. Those departments understand that the government is providing a service every time it offers people a way to do something, like get a driving licence, qualify in a profession or access an entitlement. Services need to stay ‘switched on’ and they must work well during their lifetime, so that people can get what they need, when they need it. There is a cost to providing every service, even if it’s just a little bit of staff time, which should be weighed against the service’s benefit to the public. We knew that we could make better resourcing and prioritisation decisions in DLUHC, if we could identify which “pieces of work” were services that needed to be treated in this way.",
                "tag": "p"
            },
            {
                "content": "Enter the team",
                "tag": "h2"
            },
            {
                "content": "That’s where we came in. The team began with one Product Manager, one Service Designer and an extra pair of hands from our digital team, then expanded to include a Content Designer and a User Researcher. In our initial roadmap, we envisaged a discovery phase looking at the problem space, an alpha phase prototyping a product to meet user needs, and an assessment of how to continue into a beta phase.",
                "tag": "p"
            },
            {
                "content": "We started off by looking at other service maps that existed across government: from the Home Office, the Department for Education (DfE), and the Ministry of Justice. DfE felt the most similar to our own department in terms of a focus on policy. At this stage we weren’t even sure how to define “service” for our service map. Was briefing ministers a service? Was our commercial team providing a service? What if the market played a role in the service? One of the things we learned from other departments was to start with was the user – to conceptualise each service in terms of what it enabled someone outside the Civil Service to do. Following this logic and to limit our scope, we ruled out internal services, as they felt like a different category of business activity.",
                "tag": "p"
            },
            {
                "content": "Where policy meets delivery",
                "tag": "h2"
            },
            {
                "content": "In traditional policymaking, policy is seen as separate to implementation (also known as delivery). However, recent best practice in policymaking emphasises the critical link between the theory of a policy and the reality of how it is delivered. From a user’s point of view it doesn’t really matter who is doing the delivery.",
                "tag": "p"
            },
            {
                "content": "As a policy department we didn’t use ‘services’ as a day-to-day way to organise our work and it wasn’t straightforward to gather a simple list. We used all the sources we could get our hands on to find as many of DLUHC’s services as we could: the business plan, our intranet, Contracts Finder, GOV.UK service lists, even Hansard!",
                "tag": "p"
            },
            {
                "content": "We used the metaphor of orbits to try and clarify our understanding of how near to DLUHC a service was. It 'felt like' bin collection wasn’t as core to the department as giving out local growth funding…but why? We had lots of debates about ‘responsibility’, ‘lines of accountability’ and ‘outsourcing’. A service may still be crucial even if it isn’t a political priority, or if only 1 person works on it, or if it’s been around for ages, or if it’s actually delivered by someone else. We agreed that if a service landscape could be traced back to a policy originating from the department then it was only right that the department was considered responsible for whether it was achieving the policy outcome (or not).",
                "tag": "p"
            },
            {
                "content": "As a result, we drew a few more lines: we ruled out services that were run exclusively by local government (like bin collection), but we ruled in services that were delivered through DLUHC’s Arm’s-Length-Bodies.",
                "tag": "p"
            },
            {
                "content": "Putting it all together",
                "tag": "h2"
            },
            {
                "content": "We’d found all these different services DLUHC was responsible for, but the challenge of communicating the link between them and our policies to senior stakeholders remained. We developed a diagram to help. In it, you may recognise the ‘theory of change’ principle that good policymakers use. But we have also included the detail of operational delivery to illustrate our belief that designing services that work for users is the key to creating interventions that demonstrably achieve policy outcomes. This helped us to start the conversation with senior stakeholders and colleagues across delivery, policy and change teams; framing the work we do in the department through a service lens.",
                "tag": "p"
            },
            {
                "content": "Because policy-making brings an additional ‘internal’ layer of actors, considerations and outcomes to the ‘external’ or ‘real-world’ things that happen as a result of policy, it was really hard to try and apply service thinking in the traditional policy landscape. However, once we managed to conceptualise this split, it was hard to remember a time when we couldn’t see it. That’s why we wanted to share what we found and we’d love you to get in contact if this is something you’re trying to do too.",
                "tag": "p"
            },
            {
                "content": "In our next blog posts you can read about the service map artefact and how we made it, as well as the value it could bring to your organisation.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/02/24/making-a-service-map-in-a-policy-department/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Alice Whitehead writes about how the Department for Levelling Up, Housing and Communities produced created a service map."
    },
    {
        "title": "COVID-19: Simple and effective ways to protect yourself and others",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-02-24T11:00:25",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "In line with the Government’s Living with COVID-19 plan, changes to testing from 1st April mean that free testing will now be focused on certain groups including those at high risk of serious outcomes from COVID-19.",
                "tag": "p"
            },
            {
                "content": "We have reached this stage because of the success of the COVID-19 vaccination and booster rollout as well as the development of effective treatments which has reduced the impact of COVID and the risk of severe illness or hospitalisation.",
                "tag": "p"
            },
            {
                "content": "But we know the pandemic is not over, and with high rates of COVID-19 in the community, this is no time for complacency. It’s important we all continue to take simple actions that will protect our families and communities, particularly those at the greatest risk of severe illness.",
                "tag": "p"
            },
            {
                "content": "Understanding how COVID-19 spreads can help us assess the risks in our own daily lives.",
                "tag": "p"
            },
            {
                "content": "When someone with COVID-19 breathes, speaks, coughs or sneezes, they release small particles (droplets and aerosols) that contain the virus that causes COVID-19.",
                "tag": "p"
            },
            {
                "content": "These particles can come into contact with the eyes, nose or mouth or can be breathed in by another person. The particles can also land on surfaces and be passed from person to person via touch.",
                "tag": "p"
            },
            {
                "content": "The risk of catching or passing on COVID-19 can be higher in certain places and when doing certain activities such as singing or vigorous exercise. In general, the risk of catching or passing on COVID-19 is highest when you are physically close to someone who is infected.",
                "tag": "p"
            },
            {
                "content": "But it is possible to be infected even by someone you do not have close contact with, especially if you are in a crowded, enclosed or poorly ventilated space. This is because the infectious particles can stay suspended in the air for some time.",
                "tag": "p"
            },
            {
                "content": "The following five actions will help you protect yourself and others around you:",
                "tag": "p"
            },
            {
                "content": "1 - Get a COVID-19 vaccine",
                "tag": "h2"
            },
            {
                "content": "Vaccines are the best defence we have against COVID-19 and provide excellent protection against hospitalisation and death and also reduce the risk of long-term symptoms.",
                "tag": "p"
            },
            {
                "content": "If you are eligible and have not yet received 2 doses of a COVID-19 vaccine, you should get vaccinated as soon as possible. Evidence indicates that 2 doses of a COVID-19 vaccine continues to provide protection against severe disease, including against the Omicron variant, but this protection declines slowly over time. Boosters provide a high level of protection against the Omicron variant. You should get a booster vaccine for COVID-19 as soon as you are offered one.",
                "tag": "p"
            },
            {
                "content": "The Spring booster programme is now underway, and as recommended by the Joint Committee on Vaccination and Immunisation (JCVI) adults aged 75 years and over, residents in care homes for older adults and individuals aged 12 years and over who are immunosuppressed (as defined in the COVID-19 healthcare guidance Green Book) can now boost their protection.",
                "tag": "p"
            },
            {
                "content": "2 - Avoid other people if you have symptoms of respiratory infection including COVID-19 or positive COVID-19 test",
                "tag": "h2"
            },
            {
                "content": "The symptoms of COVID-19, flu and common respiratory infections include:",
                "tag": "p"
            },
            {
                "content": "If you have any of these symptoms or a positive COVID-19 test result, you should stay at home and avoid contact with other people. For instance, we advise that you work from home if you can and do not invite visitors to your home.",
                "tag": "p"
            },
            {
                "content": "You should particularly avoid meeting people at higher risk of becoming seriously unwell from COVID-19, especially those with a severely weakened immune system.",
                "tag": "p"
            },
            {
                "content": "If you have symptoms of a respiratory infection such as COVID-19 or you have tested positive for COVID-19, please read this important new guidance which explains what you need to do, including how long you should stay at home and avoid contact with other people.",
                "tag": "p"
            },
            {
                "content": "3 - Let fresh air in",
                "tag": "h2"
            },
            {
                "content": "In poorly ventilated areas the amount of virus in the air can build up. This increases the risk of spreading COVID-19, especially if there are lots of infected people present. The virus can remain in the air after an infected person has left the area.",
                "tag": "p"
            },
            {
                "content": "Bringing fresh air into a room or space and removing older stale air that contains virus particles reduces the chance of spreading infections like COVID-19. The more fresh air that is brought inside, the quicker any virus will be removed from the room.",
                "tag": "p"
            },
            {
                "content": "Don’t forget, if you are meeting others, meeting them outdoors is safer.",
                "tag": "p"
            },
            {
                "content": "Find out more in this ventilation guidance.",
                "tag": "p"
            },
            {
                "content": "4 - Wear a face covering",
                "tag": "h2"
            },
            {
                "content": "When someone with a respiratory infection such as COVID-19 breathes, speaks, coughs or sneezes, they release small particles (droplets and aerosols) that contain the virus.  Wearing a face covering can reduce the spread of virus particles.",
                "tag": "p"
            },
            {
                "content": "There is also some evidence that face coverings can protect the person wearing the face covering from becoming infected.",
                "tag": "p"
            },
            {
                "content": "While rates of COVID-19 infection are still high, consider wearing a face covering in crowded or enclosed spaces.",
                "tag": "p"
            },
            {
                "content": "You may also wish to wear a face covering if you are visiting or caring for someone who is at higher risk from COVID-19. This is even more important if you have any respiratory symptoms.",
                "tag": "p"
            },
            {
                "content": "Face coverings should be made with two or more layers of breathable fabric and fit snugly around the mouth and nose.",
                "tag": "p"
            },
            {
                "content": "5 -Remember hand washing and the basics of good hygiene",
                "tag": "h2"
            },
            {
                "content": "Protect yourself and others by covering your nose and mouth when you cough and sneeze, washing your hands frequently and cleaning surfaces that are touched frequently such as door handles, light switches and TV remote controls.",
                "tag": "p"
            },
            {
                "content": "We’re grateful to the millions of people who have followed this advice to keep themselves and others safe during each phase of the pandemic. This advice remains just as crucial in this next phase, for reducing the risks of COVID as well as other common illnesses.",
                "tag": "p"
            },
            {
                "content": "For more information on how to protect yourself and your community read the government’s guidance Living safely with respiratory infections, including COVID-19 ",
                "tag": "p"
            },
            {
                "content": "6 - Public health principles for the workplace",
                "tag": "h2"
            },
            {
                "content": "Whilst there is no longer a requirement for employers to carry out a COVID-19 specific risk assessment, it is important that businesses or employers understand public health principles and the symptoms of COVID-19, flu and common respiratory infections as listed here. Published principles include the importance of supporting and enabling staff to be vaccinated, maintaining a clear workplace and ventilation.",
                "tag": "p"
            },
            {
                "content": "There is specific guidance for people whose immune system means that they are at higher risk, because they have a reduced ability to fight infections, such as COVID-19. Employers, in accordance with their existing legal obligations, may wish to  discuss with their employee what arrangements can be made to reduce risk.",
                "tag": "p"
            },
            {
                "content": "The Health and Safety Executive has guidance on how to keep people safe and healthy at work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/02/24/covid-19-simple-and-effective-ways-to-protect-yourself-and-others/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "We know the pandemic is not over, so it’s important we continue to take simple and effective actions that will protect our families and communities, particularly those at the greatest risk of severe illness."
    },
    {
        "title": "CMA secures final Privacy Sandbox commitments from Google",
        "authors": [
            "Will Hayter"
        ],
        "posted_on": "2022-02-24T11:00:13",
        "categories": [
            "Competition law compliance",
            "Consumer protection"
        ],
        "content": [
            {
                "content": "We recently published our final decision to accept Google’s commitments on its proposals to:",
                "tag": "p"
            },
            {
                "content": "The commitments mean that we now have the important job of overseeing Google’s design, development and ultimate implementation of its Privacy Sandbox proposals. In future, such work could fall under the remit of the Digital Markets Unit (DMU).",
                "tag": "p"
            },
            {
                "content": "Additionally, on 16 February 2022, Google announced its intention to roll out a similar set of privacy-related changes in relation to app advertising within the Android ecosystem, which it is referring to collectively as its Android Privacy Sandbox. Google informed us of its intentions in this area ahead of its announcement. Google has indicated that it intends to apply – on a voluntary basis – the principles of the commitments mentioned above to its proposed Android Privacy Sandbox.  As we have previously said we will monitor this closely and continue to engage with Google and other market participants on the nature and detail of the proposals.",
                "tag": "p"
            },
            {
                "content": "Our involvement in supervising the development and implementation of Google’s Privacy Sandbox and other concurrent developments is an ideal opportunity to test the way that we want the DMU to run. We are keen to adopt a collaborative and inclusive approach, engaging with tech firms as well as consumers on an ongoing basis. Below we set out some concrete ways that we are proposing to do this.",
                "tag": "p"
            },
            {
                "content": "Engagement with Google ",
                "tag": "h2"
            },
            {
                "content": "Google has established a public stakeholder engagement process to make it easier for you to influence the design, development and implementation of the Privacy Sandbox proposals.",
                "tag": "p"
            },
            {
                "content": "This is an opportunity for advertisers, publishers, ad tech providers and consumer groups to engage in this development and implementation process.",
                "tag": "p"
            },
            {
                "content": "We want to hear from you",
                "tag": "h2"
            },
            {
                "content": "We see engagement with, and input from, other market players as an important part of informing our approach to:",
                "tag": "p"
            },
            {
                "content": "Are there specific parts of the Privacy Sandbox proposals that you think you will be affected by, or that you have identified concerns about? If so, we’d also like to hear your thoughts.",
                "tag": "p"
            },
            {
                "content": "Please get in touch at privacysandbox@cma.gov.uk about Google’s Chrome or Android Privacy Sandbox.",
                "tag": "p"
            },
            {
                "content": "You can also keep up to date on our Google’s ‘Privacy Sandbox’ browser case page.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/02/24/cma-secures-final-privacy-sandbox-commitments-from-google/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The CMA accepted Google's commitments to address competition concerns over its Privacy Sandbox proposals, but it's important we get this right. If you have views on our approach to both monitor and assess the effectiveness of the proposals, we want to hear from you."
    },
    {
        "title": "Finding policies that work",
        "authors": [
            "Emily Power"
        ],
        "posted_on": "2022-02-24T09:10:23",
        "categories": [
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Better policymaking"
        ],
        "content": [
            {
                "content": "The Evaluation Task Force has launched a £15 million fund to accelerate evaluation activity across government to improve our understanding of what works and inform better decisions.",
                "tag": "h3"
            },
            {
                "content": "There is growing enthusiasm for improving evaluation practice across government. In a 2019, a review found that only 8% of £432 billion of Government Major Projects had a plan for robust impact evaluation in place. ",
                "tag": "p"
            },
            {
                "content": "Policy barriers",
                "tag": "h4"
            },
            {
                "content": "Barriers are wide-ranging and include poor understanding of evaluation within the Civil Service, limited capacity, resource and skills to manage and deliver quality evaluation, and weak accountability structures and transparency around evaluation plans and results.",
                "tag": "p"
            },
            {
                "content": "Chancellor of the Exchequer Rishi Sunak announced the £15 million Evaluation Accelerator Fund (EAF) at Budget to help tackle some of these challenges. The fund aims to create actionable evidence, tackle key evidence gaps, and provide robust evidence of financial or efficiency savings. ",
                "tag": "p"
            },
            {
                "content": "The fund is a key tool for the Evaluation Task Force (ETF) to help achieve its core mission of ensuring that evidence sits at the heart of spending and operational decisions.",
                "tag": "p"
            },
            {
                "content": "The fund will support evaluations that can help meet the government’s key goals; levelling up, net zero, education, jobs and skills, health and crime and justice.",
                "tag": "p"
            },
            {
                "content": "Evaluation Projects ",
                "tag": "h4"
            },
            {
                "content": "What kinds of evaluation projects will be considered? Well, the focus is on boosting the amount of high quality evidence in priority areas, and will prioritise evaluations that use experimental or quasi-experimental (QE) methods which give us the best possible understanding of what works. ",
                "tag": "p"
            },
            {
                "content": "Check out the Top Evaluations section on the ETF website for some examples of what’s possible. For instance, the award winning Supporting Families Programme evaluation is a great example of what can be achieved by unlocking government administrative datasets, linking data across departments, and applying robust methods and analyses to understanding the impact of a programme. This work fed into a successful 2020 Spending Review bid, securing programme funding for a further three years to trial variations of the programme and find interventions that produce the best outcomes for families.",
                "tag": "p"
            },
            {
                "content": "Ambitious projects",
                "tag": "h4"
            },
            {
                "content": "The ETF is keen to encourage ambitious projects that could have a transformative effect on how we understand particular policy areas. ",
                "tag": "p"
            },
            {
                "content": "We particularly welcome ideas that: test multiple approaches to tackling the same priority issue and allow comparisons of the impacts and costs to business as usual; test variations of a project or programme, e.g. different types of support or variations in intensity or frequency of support; and measure shared outcomes across multiple government departments.",
                "tag": "p"
            },
            {
                "content": "Accelerating evaluation",
                "tag": "h4"
            },
            {
                "content": "We’re also keen to encourage smaller bids - particularly in the first year of the fund - which will accelerate or unlock robust evaluations in future years, or which make use of existing data to undertake retrospective quasi-experimental analyses. We are strongly supportive of work that uses data held in the ONS Secure Research Service (SRS).",
                "tag": "p"
            },
            {
                "content": "The fund will support shorter term projects reporting in 2023, and longer, multi-year projects reporting in March 2025.",
                "tag": "p"
            },
            {
                "content": "One-year projects could include rapid Randomised Controlled Trials (RCTs); retrospective quasi-experimental analyses of evaluations using pre-existing data; foundational research, analysis or data linkage that will enable delivery of robust evaluations in the future; or pilot or proof of concept work that will enable delivery of robust evaluations in the future.",
                "tag": "p"
            },
            {
                "content": "Multi-year projects could include RCTs, QE evaluations, or process evaluations that are part of RCT or QE evaluations.",
                "tag": "p"
            },
            {
                "content": "Who can bid?",
                "tag": "h4"
            },
            {
                "content": "Bids are open to government departments, non-departmental public bodies, arm’s length bodies, and What Works Centres - independent Centres committed to increasing the supply and demand for evidence across a range of policy areas. What Works Centres will need to demonstrate appropriate support from a relevant government department or HM Treasury.",
                "tag": "p"
            },
            {
                "content": "Find out more?",
                "tag": "h4"
            },
            {
                "content": "More information including the guidance and bid templates are available on our website.",
                "tag": "p"
            },
            {
                "content": "We will be running an information session about the fund on Wednesday 2 March 12-12:45. If you’re interested in applying for funding and you meet the criteria outlined in our guidance, you can also book on to a 1-2-1 surgery session to discuss potential projects on Wednesdays throughout March. You can book onto either of these sessions through this link.",
                "tag": "p"
            },
            {
                "content": "Finally, if you’re interested in putting in a bid using linked data and want to find out more, you can book a place at a linked data session through this link.",
                "tag": "p"
            },
            {
                "content": "◼︎Completed applications should be sent to eaf@cabinetoffice.gov.uk by 6pm on Friday 1 April.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/02/24/finding-policies-that-work/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Evaluation Task Force has launched a £15 million fund to accelerate evaluation activity across government to improve our understanding of what works and inform better decisions. There is growing enthusiasm for improving evaluation practice across government. In a 2019, …"
    },
    {
        "title": "LGBT+ History Month: embrace diversity",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-02-23T18:42:22",
        "categories": [
            "Communities",
            "LGBT+ awareness",
            "Workforce"
        ],
        "content": [
            {
                "content": "The journey from adversity to equality",
                "tag": "h2"
            },
            {
                "content": "Inclusion, acceptance and respect are all essential qualities in the world of social care, as much for those who provide services as they are for those who receive them. LGBT+ History Month is, therefore, the perfect opportunity to celebrate diversity across our sector.",
                "tag": "p"
            },
            {
                "content": "Throughout history, many individuals and communities have struggled with their sexual and cultural identity, a struggle made worse by a society frequently ignorant and hostile to their truth. Thankfully, in 2022, much has been done to resolve misunderstanding and misrepresentation around LGBT+ issues.",
                "tag": "p"
            },
            {
                "content": "In a different time, many would have faced extreme adversity and been wrongly punished, cast out or ignored. It is one of the great joys of living in a country and era which recognises and celebrates diversity and has the legal means to make sure exclusion, discrimination and oppression based on sexual orientation are not tolerated.",
                "tag": "p"
            },
            {
                "content": "One of the many amazing things about social care is the way it embraces diversity and strives to help people live the lives they choose. Our person-centred approach focuses on the individual, meaning we are responsive, inclusive and accepting of everyone’s needs and wants.",
                "tag": "p"
            },
            {
                "content": "We must reflect the society we serve",
                "tag": "h2"
            },
            {
                "content": "I know some of our LGBT+ colleagues have not always had positive experiences being open about their sexuality. If we want to be true to our social care values, then our own work and life experiences, including all the challenges we have faced along the way, must help us connect and respond to the needs of others.",
                "tag": "p"
            },
            {
                "content": "Embracing diversity is essential in our workforce. We must be a reflection of our constantly evolving society and always remember that recognising sexual orientation, just like a person’s cultural background, is a fundamental human right.",
                "tag": "p"
            },
            {
                "content": "The late prominent American activist for LGBT equality, Barbara Gittings, said: “Equality means more than passing laws. The struggle is really won in the hearts and minds of the community, where it really counts”. Social care is one of the most diverse communities of all and a place where acceptance really has a home.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/02/23/lgbt-history-month-embrace-diversity/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Inclusion, acceptance and respect are all essential qualities in the world of social care, as much for those who provide services as they are for those who receive them. Deborah Sturdy, Chief Nurse for Adult Social Care, believes LGBT+ History Month is the perfect opportunity to celebrate diversity across the care sector."
    },
    {
        "title": "LGBT+ History Month: reflections on progress",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-02-23T16:43:41",
        "categories": [
            "Communities",
            "Events",
            "Mental health",
            "Our profession"
        ],
        "content": [
            {
                "content": "From invisible to visible",
                "tag": "h2"
            },
            {
                "content": "I have witnessed unprecedented changes in LGBT+ rights over my years as a social worker, and whilst there is still much to do, as we celebrate diversity throught the ages during LGBT+ History Month, it is helpful to reflect on how far we have come.",
                "tag": "p"
            },
            {
                "content": "I was brought up in a small rural town in a conservative, traditional Italian catholic community. I wasn’t aware of any LGBT+ people and at that time, there was little representation in the media.",
                "tag": "p"
            },
            {
                "content": "I worked as a frontline social worker in the era of section 28 and there were few rights for LGBT+ people. There was a lack of visibility and positive representation. What we needed was an explicitly inclusive culture and society which validated and valued LGBT+ people, enabling and empowering them to live happy, heathy lives and to fully contribute to our communities. This is at the heart of social work practice.",
                "tag": "p"
            },
            {
                "content": "Society and social work changed with the Human Rights Act 1998, which protects our rights to be treated as equals, including starting a family, being out at work, serving in the military, accessing healthcare, and even staying in a double room in a hotel with partners.",
                "tag": "p"
            },
            {
                "content": "Equal access to public services for LGBT+ people has made more explicit our professional principles of equality. diversity and inclusion in tackling inequality and injustice.",
                "tag": "p"
            },
            {
                "content": "Watershed moments",
                "tag": "h2"
            },
            {
                "content": "A significant milestone for social workers came when same sex couples achieved equal rights for adoption as straight couples in 2002. Being able to support and encourage LGBT+ people to foster children and young people was a great step forward.",
                "tag": "p"
            },
            {
                "content": "Equally, the repeal of Section 28 in 2003, following mass protests was another milestone. From 2004, I have happy memories of attending many of my friends’ civil partnership ceremonies and since 2014, their marriages. It is hard to believe these rights in law are so recent.",
                "tag": "p"
            },
            {
                "content": "Social work has developed a better understand and improved practice in supporting older LGBT+ people and the issues they face in accessing appropriate services, but there is much more to do in this area.",
                "tag": "p"
            },
            {
                "content": "I still hear too many experiences where their social care support did not respectfully take account of their needs and the outcomes they want to live the best possible lives.",
                "tag": "p"
            },
            {
                "content": "Making sure LGBT+ staff working across social care experience acceptance and inclusion is essential. In so doing, we demonstrate our social work values to support individuals and communities, regardless of circumstance and background.",
                "tag": "p"
            },
            {
                "content": "We all need to feel safe to be our whole selves at work and most importantly to make sure policies and practice we contribute to fully include the needs of LGBT+ people.",
                "tag": "p"
            },
            {
                "content": "Although much has been achieved in the cause of equality, these challenging times of pandemics and other uncertainties at home and abroad, means our influence, working alongside and with LGBT+ people to improve our practice and experiences of social care, is needed now more than ever.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/02/23/lgbt-history-month-reflections-on-progress/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Chief Social Worker for Adults, Lyn Romeo, has witnessed unprecedented changes in LGBT+ rights over her years as a social worker. Whilst there is still much to do, as we celebrate diversity through the ages during LGBT+ History Month, Lyn reflects on how far we have come as a society."
    },
    {
        "title": "How Black, Asian and Minority Ethnic History is taught in our schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-02-23T15:52:41",
        "categories": [
            "Curriculum",
            "Schools"
        ],
        "content": [
            {
                "content": "Schools play a crucial role in helping young people understand the world around them and their place within it.",
                "tag": "p"
            },
            {
                "content": "The knowledge-rich curriculum in our schools offers pupils the opportunity to study significant figures from black and ethnic minority backgrounds and the contributions they have made to the nation, as well as helping them understand our shared history with countries from across the world.",
                "tag": "p"
            },
            {
                "content": "Here’s how Black, Asian and Minority Ethnic History can be taught in our schools.",
                "tag": "p"
            },
            {
                "content": "From at least the Roman times, Black, Asian and other Minority Ethnic people have been an integral part of Britain, and the National Curriculum supports teaching about their contribution.",
                "tag": "p"
            },
            {
                "content": "One of the key aims of the history curriculum is to know and understand the history of these islands as a coherent, chronological narrative, from the earliest times to the present day. This includes how people’s lives have shaped this nation and how Britain has influenced and been influenced by the wider world, which helps build an understanding of a shared British history.",
                "tag": "p"
            },
            {
                "content": "Schools can teach about how the contributions of people of all ethnicities have made this the great nation it is today.",
                "tag": "p"
            },
            {
                "content": "There are a number ways that Black, Asian and Minority Ethnic history can be taught in schools using the national curriculum for history from Key Stages 1 to 3, and the subject content requirements for history GCSE at Key Stage 4:",
                "tag": "p"
            },
            {
                "content": "As part of a broad and balanced curriculum, pupils should be taught about different societies, and how different groups have contributed to the development of Britain, including the voices and experience of Black, Asian and Minority Ethnic people.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/23/how-black-asian-and-minority-ethnic-history-is-taught-in-our-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools play a crucial role in helping young people understand the world around them and their place within it."
    },
    {
        "title": "Environment Secretary at the NFU Conference to set out animal health and welfare support for farmers",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-02-23T15:52:21",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There is widespread coverage in The Telegraph, The i, Daily Mail, Guardian, Financial Times, Pig World, Farmers Weekly, Western Morning News, Yorkshire Post and on BBC Radio 4 Farming Today of yesterday’s speech by the Environment Secretary at the NFU Conference.",
                "tag": "p"
            },
            {
                "content": "In his intervention, George Eustice outlined his vision for an internationally competitive livestock sector, setting out plans for government funded vet visits and grants for welfare improvements through the Animal Health and Welfare Pathway – a programme of financial support for farmers in the pig, cattle, sheep and poultry sectors, based around key animal health and welfare priorities.",
                "tag": "p"
            },
            {
                "content": "These include measures such as reducing mastitis and lameness in dairy cattle, improving biosecurity  to control pig diseases endemic to the UK and improving the feather cover of laying hens. To help farming sectors make these improvements, Animal Health and Welfare Grants will be launched within the next year to fund investments such as equipment and technology or larger projects like upgrading housing for dairy cattle to deliver improvements in lameness, cow comfort and calf mortality.",
                "tag": "p"
            },
            {
                "content": "As part of the Pathway, the Government will initially offer cattle, sheep and pig farmers who are eligible for the Basic Payment Scheme funding for an annual visit from a vet of their choice to carry out diagnostic testing, review biosecurity and responsible use of medicines, and provide advice relating to the health and welfare of their animals. These visits will launch later this year (2022) and the offer will be further extended over time to other types of livestock farmers.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary, George Eustice said:",
                "tag": "p"
            },
            {
                "content": "During his speech, the Environment Secretary also announced that further funds for small technology grants will be made available to support investment in farm productivity through the Farming Investment Fund. Late last year, Defra opened the Farming Investment Fund with an initial pot of £17 million. Given its successful uptake, the budget has now increased to £48 million, which will enable around 4,000 applications from farmers to proceed successfully.",
                "tag": "p"
            },
            {
                "content": "This week, the NFU also published ‘British farming: A Blueprint for the Future’. In response to the report, Farming Minister Victoria Prentis, said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/02/23/environment-secretary-at-the-nfu-conference-to-set-out-animal-health-and-welfare-support-for-farmers/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of the Environment Secretary speech at the NFU Conference 2022. "
    },
    {
        "title": "What the driving test eyesight check might be like in the future",
        "authors": [
            "Lianne Parkinson"
        ],
        "posted_on": "2022-02-23T15:19:48",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Learning to drive",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "We are consulting on a number of proposals to encourage learner drivers to be better prepared to take their driving test.",
                "tag": "p"
            },
            {
                "content": "One of those is changing the law so that we can carry out driving test eyesight checks in any level of light, not just good daylight.",
                "tag": "p"
            },
            {
                "content": "In this blog post I’ll explain how you and your pupils could benefit from these changes and give an update on my DVSA role.",
                "tag": "p"
            },
            {
                "content": "Increasing test availability",
                "tag": "h2"
            },
            {
                "content": "We know you and your pupils are frustrated by the current long waiting times for a driving test.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, we are restricted on when we can carry out tests - the law says we can only test someone’s eyesight as part of the driving test in good daylight.",
                "tag": "p"
            },
            {
                "content": "This means we are unable to carry out tests before sunrise or after sunset and we sometimes have to cancel tests at short notice due to poor light caused by the weather.",
                "tag": "p"
            },
            {
                "content": "The proposed change would allow us to carry out tests at any time and not just rely on candidates having to read from a car number plate.",
                "tag": "p"
            },
            {
                "content": "We want to use different methods to test someone’s eyesight, such as a tablet, and we are working with the Secretary of State for Transport’s Honorary Medical Advisory Panel on Driving and Visual Disorders to assess and review this new approach.",
                "tag": "p"
            },
            {
                "content": "Better preparing your pupils for safer driving for life ",
                "tag": "h2"
            },
            {
                "content": "The changes would allow us greater flexibility to offer tests in lower light conditions.",
                "tag": "p"
            },
            {
                "content": "This will help encourage learner drivers to practise driving more at night before their test.",
                "tag": "p"
            },
            {
                "content": "We recognise night-time driving lessons are an important part of the training that you offer to your pupils.",
                "tag": "p"
            },
            {
                "content": "However, 1 in 4 newly qualified drivers said they wished they had spent more time driving in the dark during their lessons in a recent survey.",
                "tag": "p"
            },
            {
                "content": "More worryingly, 1 in 10 new drivers said they had actively avoided driving in the dark since passing their test.",
                "tag": "p"
            },
            {
                "content": "This means around 47,000 drivers who passed their test in the last year might not be regularly driving at night.",
                "tag": "p"
            },
            {
                "content": "This is a real concern, especially when around a third of all road accidents involve young drivers at night.",
                "tag": "p"
            },
            {
                "content": "It’s important that the driving test reflects real-life driving conditions, and we believe this should include driving in all types of light.",
                "tag": "p"
            },
            {
                "content": "Some of the skills required for driving in the dark are different from those needed for driving in daylight.",
                "tag": "p"
            },
            {
                "content": "Things like spotting hazards in reduced visibility and overtaking at night are skills that your pupils should be practising with a professional, before doing it independently.",
                "tag": "p"
            },
            {
                "content": "All drivers must be able to drive safely in the dark, so this proposal will better prepare your pupils for this important driving skill.",
                "tag": "p"
            },
            {
                "content": "You still have time to have your say",
                "tag": "h2"
            },
            {
                "content": "So far we’ve received over 9,900 responses to our consultation on improving driving test availability and processes.",
                "tag": "p"
            },
            {
                "content": "We hope you can support this proposal in our consultation, which proposes new measures to encourage your pupils to be better prepared for their driving test.",
                "tag": "p"
            },
            {
                "content": "We believe these measures will help reduce the driving test waiting time and give us greater flexibility to provide more tests.",
                "tag": "p"
            },
            {
                "content": "Time is running out to give your views. The consultation will end on 8 March at 11:59pm.",
                "tag": "p"
            },
            {
                "content": "We understand how busy you are now, but we really value your views and hope you’ll take the time to respond. Also, please feel free to share this consultation with your friends and family.",
                "tag": "p"
            },
            {
                "content": "You can read the consultation document and have your say on the GOV.UK consultation pages.",
                "tag": "p"
            },
            {
                "content": "And finally",
                "tag": "h2"
            },
            {
                "content": "After 14 years at DVSA, Mark Magee has now retired and has handed over the DVSA Head of Driver Policy baton to me.",
                "tag": "p"
            },
            {
                "content": "I previously worked for a number of years at DVLA where I led on projects such as the abolition of the tax disc, introducing a Direct Debit scheme for vehicle tax, digitising many of the vehicle paper-based services, improving accuracy of data and launching a new trailer registration scheme to help hauliers travel easily throughout Europe.",
                "tag": "p"
            },
            {
                "content": "Before Mark left, he and I were able to have a good hand over of responsibilities and he shared how his experiences of attending and presenting at ADI events where he met and spoke to a lot of you. He said working with you had been a real pleasure and I’m really looking forward to being able to do the same.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/02/23/what-the-driving-test-eyesight-check-might-be-like-in-the-future/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "We are consulting on a number of proposals to encourage learner drivers to be better prepared to take their driving test. This blog explains why we are proposing to change the law so that we can carry out driving test eyesight checks in any level of light."
    },
    {
        "title": "Public trust in location data depends on who is using it and why, survey finds.",
        "authors": [
            "Callum Adams, Location Data Ethics Lead"
        ],
        "posted_on": "2022-02-23T13:52:57",
        "categories": [
            "Data",
            "data ethics",
            "Technology"
        ],
        "content": [
            {
                "content": "The UK public’s trust in the use of location data differs greatly depending on the user, a survey by the Geospatial Commission has found. ",
                "tag": "p"
            },
            {
                "content": "The poll revealed that more than three quarters (81%) of UK adults trust the emergency services to use their location data to provide them with or improve a service, but this drops to 10% when the user is a social media organisation. ",
                "tag": "p"
            },
            {
                "content": "Respondents deem location data useful in most applications - including health (56%), travel (79%) and personal safety (80%) - with the exception of making advertising more relevant (17%).",
                "tag": "p"
            },
            {
                "content": "Despite appreciating its usefulness, most people have a limited knowledge of location data and its uses, with 32% having no understanding of it - despite all of us using it in our daily lives. Interestingly, those with a greater understanding of location data had a more positive attitude towards its use for them personally.",
                "tag": "p"
            },
            {
                "content": "Our survey, the full results of which are published today, was conducted in November as part of our public engagement on location data ethics. The UK Geospatial Strategy recognises that society can only continue to fully benefit from the widespread use of location data and its future opportunities if location data is used in a way that retains public confidence.",
                "tag": "p"
            },
            {
                "content": "We have committed to providing guidance about how to unlock location data’s significant value, while mitigating ethical and privacy concerns. To inform this guidance, we embarked on a broad programme of engagement with stakeholders across the geospatial landscape, such as policy professionals working on data policy and ethics, organisations using location data and crucially the public.",
                "tag": "p"
            },
            {
                "content": "In December, we published the findings of an independent public dialogue exploring public attitudes about location data and the conditions for its trustworthy use. This dialogue was one of the UK’s first deliberative consultations on location data and engaged 85 members of the public. The nationally representative survey has provided further insights into the public’s perception of location data and created a baseline that will enable us to establish and test trends through future surveys. ",
                "tag": "p"
            },
            {
                "content": "Many of the findings reflected those made in the public dialogue. Participants viewed location data far more positively when they understood more about it and in general, felt more comfortable with the use of aggregated and anonymous location data. 14% of respondents thought it was acceptable to collect their location data when it identifies them but this rose significantly to 56% when the data is anonymised.",
                "tag": "p"
            },
            {
                "content": "The public’s trust in organisations to use their location data to provide them with or improve a service differed greatly depending on the sector. The survey found that 81% said they have a great deal or fair amount of trust in the emergency services to use their location data in this way, while there was ‘minimal trust’ in all other sectors. The least trusted were social media companies (10%), followed by local (24%) and national (25%) companies, local and national government (29%), telecoms companies (34%) and banks (38%).",
                "tag": "p"
            },
            {
                "content": "The results of the survey reiterate the importance of organisations building public trust in location data use. By illuminating what matters to the public, like anonymisation and control, the findings begin to define how organisations can do that.",
                "tag": "p"
            },
            {
                "content": "What is encouraging is that those respondents who were more aware of location data, generally had a more positive view of its use for them personally. This suggests that to retain and grow the public’s trust in location data we need to help the public move from data subjects to data citizens, who understand how their data is being used and can make more informed decisions. What is more, the importance of location data in our everyday lives - its indispensable benefits - should be made clearer. ",
                "tag": "p"
            },
            {
                "content": "How we translate the evidence we are gathering into guidance is bound to be complex, especially where the public's sentiments about data sharing differ from the decisions they make about their data every day, and why. We will continue to engage with a wide range of stakeholders as we develop and publish guidance on promoting public confidence in location data use.",
                "tag": "p"
            },
            {
                "content": "All figures, unless otherwise stated, are from YouGov Plc. The total sample size was 1,756 adults. Fieldwork was undertaken from 3 to 4 November 2021. The survey was carried out online. The figures have been weighted and are representative of all UK adults (aged 18+).",
                "tag": "p"
            },
            {
                "content": "Sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2022/02/23/public-trust-in-location-data-depends-on-who-is-using-it-and-why-survey-finds/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "This blog unpacks some of the key findings of the Geospatial Commission’s survey on location data ethics."
    },
    {
        "title": "Help us shape the GOV.UK Design System!",
        "authors": [
            "Katrina Birch – User researcher, GDS",
            "Rosie Clayton – User researcher, GDS"
        ],
        "posted_on": "2022-02-23T12:46:28",
        "categories": [
            "Design System",
            "Likely to change"
        ],
        "content": [
            {
                "content": "In 2021 we asked how satisfied you were with the GOV.UK Design System, the community backlog, the prototype kit and GOV.UK Frontend. In 2019 we asked you how comfortable you were contributing to the Design System and if there were any barriers to you doing this. ",
                "tag": "p"
            },
            {
                "content": "The results from our 2021 and 2019 surveys have been invaluable in helping us understand the barriers users face and prioritise achievable improvements.",
                "tag": "p"
            },
            {
                "content": "We need your help again. Complete our 2022 survey and tell us what your experience with the Design System has been.",
                "tag": "p"
            },
            {
                "content": "In the Design System team, we try to get as much input as possible from our users and the Design System community, whether that’s through contributions, community events or user research. We’re always keen to understand any barriers to engaging with and contributing to the Design System and how satisfied users are with it. Here’s what we found in 2021 and 2019 and what we did next.",
                "tag": "p"
            },
            {
                "content": "What we learned last time round ",
                "tag": "h2"
            },
            {
                "content": "We heard from 106 people representing 16 departments, 4 local councils and 12 disciplines (including interaction design, content design, software development, and frontend development)",
                "tag": "p"
            },
            {
                "content": "The top things you told us you wanted to see were: ",
                "tag": "h3"
            },
            {
                "content": "In 2019 we learned that respondents were not confident in contributing a pattern or component or opening a pull request on Github.",
                "tag": "p"
            },
            {
                "content": "The biggest barriers were:",
                "tag": "h3"
            },
            {
                "content": "The people who were disproportionately affected were those who hadn’t used the Design System before and women.",
                "tag": "p"
            },
            {
                "content": "What we did next ",
                "tag": "h2"
            },
            {
                "content": "For the first time, we’ve hired a dedicated multidisciplinary team to work on the prototype kit.",
                "tag": "p"
            },
            {
                "content": "We continue to publish new patterns and components. Most recently, we published the ‘Notification banner’ component and ‘help users recover from validation errors’ pattern. ",
                "tag": "p"
            },
            {
                "content": "Through the hard work of our community manager, we now have entire groups from across government working on the patterns and components in the community backlog, such as Task List. ",
                "tag": "p"
            },
            {
                "content": "We are working on keeping our users up to date, and we’ve added a ‘What’s new’ section to the GOV.UK Design System website and have a mailing list that our users can sign up to and get the latest updates on releases and events.",
                "tag": "p"
            },
            {
                "content": "We have also pooled the helpful resources and tools our community has created and published them on the ‘Resources and tools’ page. ",
                "tag": "p"
            },
            {
                "content": "We continue to improve our guidance on the site and we also need your help to do this. We can add your research to each component and pattern by going to the link at the bottom of each component and pattern page. For an example, see the issue discussion for the ‘Notification banner’ component. ",
                "tag": "p"
            },
            {
                "content": "Examples of improvements we have made to patterns, components and guidance are:",
                "tag": "h3"
            },
            {
                "content": "Working with our community we have:",
                "tag": "h3"
            },
            {
                "content": "What we’re doing now ",
                "tag": "h2"
            },
            {
                "content": "2022 will see us iterating and improving. Help us do this by completing our 2022 survey and telling us what your experience with the Design System has been.",
                "tag": "p"
            },
            {
                "content": "Sign up to take part in future research and help improve the GOV.UK Design System and influence its development.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/02/23/help-us-shape-the-gov-uk-design-system/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Read about the results from past GOV.UK Design System user experience surveys and complete the 2022 survey to tell us about your experience with the Design System."
    },
    {
        "title": "Chair's stakeholder update - Levelling up and healthy eating in schools",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2022-02-23T12:19:41",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Food Standards Agency Chair Professor Susan Jebb discusses the Levelling Up White Paper and support for healthy eating in schools, as well as the FSA supporting food strategies in Northern Ireland and Wales.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I was so pleased that the FSA was able to play a part in the cross-government plan to transform the UK into a more equal society, announced in the recent Levelling Up White Paper. The plan focuses on spreading opportunity and prosperity to all parts of the UK by shifting government focus and resources to where it’s needed the most.",
                "tag": "p"
            },
            {
                "content": "Across all of our work we are paying increasing attention to how we can help identify and reduce disparities; whether that is the regulatory burden on businesses or the food-related health inequalities between regions across the UK.",
                "tag": "p"
            },
            {
                "content": "The Levelling Up White Paper recognises the work the FSA is doing with the Department for Education in relation to school meals. We are designing a pilot in England to understand how we can help raise standards for food in schools through an assurance process and support for school governors or local authorities where necessary. Supporting healthy eating in schools is key to developing healthy habits for a lifetime, improving long-term health outcomes, and reducing diet-related disparities.",
                "tag": "p"
            },
            {
                "content": "I hope this is just the start of expanding the work we do to deliver food you can trust. We are offering support to the Welsh government on their commitment to develop a Wales Community Food Strategy, which will encourage the supply of locally sourced food in Wales. Additionally, we are talking with Welsh government about ways to support their Healthy Weight Healthy Wales programme.",
                "tag": "p"
            },
            {
                "content": "In Northern Ireland, we are a key partner in the DAERA led Northern Ireland Food Strategy Framework and also welcome the insightful review by Sir Peter Kendall on the challenges and opportunities that the agri-food sector faces there. With our dietary health remit and the current development of a new obesity strategy in Northern Ireland, we will continue to be a key partner in its development and implementation.",
                "tag": "p"
            },
            {
                "content": "As we emerge from the pandemic and continue to adjust to the changes brought about by EU exit, we are looking forward to how the FSA can play its part in delivering a safe, healthy and sustainable food system for the future. At the FSA Board meeting on Wednesday 9 March 2022, we will be discussing how we will do this through our new strategy. Register now to stream the meeting and join that discussion.",
                "tag": "p"
            },
            {
                "content": "Cadeirydd yr Asiantaeth Safonau Bwyd, yr Athro Susan Jebb, yn trafod Codi’r Gwastad a chymorth ar gyfer bwyta’n iach mewn ysgolion.",
                "tag": "h2"
            },
            {
                "content": "Roeddwn wrth fy modd bod yr Asiantaeth Safonau Bwyd (ASB) wedi gallu chwarae rhan yn y cynllun trawslywodraethol i drawsnewid y Deyrnas Unedig yn gymdeithas fwy cyfartal, a gyhoeddwyd yn y papur gwyn codi’r gwastad (levelling up) diweddar. Mae’r cynllun yn canolbwyntio ar ledaenu cyfleoedd a ffyniant i bob rhan o’r Deyrnas Unedig drwy symud ffocws ac adnoddau’r llywodraeth i’r mannau lle mae eu hangen fwyaf.",
                "tag": "p"
            },
            {
                "content": "Ar draws ein holl waith rydym ni’n rhoi sylw cynyddol i sut y gallwn ni helpu i nodi a lleihau anghyfartaledd, boed hynny’n faich rheoleiddiol ar fusnesau neu’r anghydraddoldebau iechyd sy’n gysylltiedig â bwyd rhwng rhanbarthau ledled y DU.",
                "tag": "p"
            },
            {
                "content": "Mae’r papur gwyn codi’r gwastad yn cydnabod y gwaith y mae’r ASB yn ei wneud gyda’r Adran dros Addysg mewn perthynas â phrydau ysgol. Rydym ni’n llunio cynllun peilot yn Lloegr i ddeall sut y gallwn helpu i wella safonau bwyd mewn ysgolion drwy broses sicrwydd a chymorth i lywodraethwyr ysgol neu awdurdodau lleol lle bo angen. Mae cefnogi bwyta’n iach mewn ysgolion yn allweddol er mwyn datblygu arferion iach am oes, gwella canlyniadau iechyd hirdymor, a lleihau anghyfartaleddau sy’n gysylltiedig â deiet.",
                "tag": "p"
            },
            {
                "content": "Rwy’n gobeithio mai dim ond dechrau yw hyn ar ehangu’r gwaith a wnawn o ran cyflenwi bwyd y gallwch ymddiried ynddo. Rydym ni’n cynnig cefnogaeth i Lywodraeth Cymru ar eu hymrwymiad i ddatblygu Strategaeth Bwyd Cymunedol Cymru, a fydd yn annog cyflenwi bwyd o ffynonellau lleol yng Nghymru. Yn ogystal, rydym ni’n siarad â Llywodraeth Cymru am ffyrdd o gefnogi eu rhaglen Pwysau Iach Cymru Iach.",
                "tag": "p"
            },
            {
                "content": "Yng Ngogledd Iwerddon, rydym ni’n bartner allweddol yn Fframwaith Strategaeth Fwyd Gogledd Iwerddon a arweinir gan DAERA ac rydym ni hefyd yn croesawu’r adolygiad craff gan Syr Peter Kendall ar yr heriau a’r cyfleoedd y mae’r sector bwyd-amaeth yn eu hwynebu yno. Gyda’n cylch gorchwyl iechyd deietegol a datblygiad cyfredol strategaeth gordewdra newydd yng Ngogledd Iwerddon, byddwn yn parhau i fod yn bartner allweddol wrth ddatblygu a gweithredu’r strategaeth.",
                "tag": "p"
            },
            {
                "content": "Wrth i ni ddod allan o’r pandemig a pharhau i addasu i’r newidiadau a ddaeth yn sgil ymadael â’r UE, rydym ni’n edrych i’r dyfodol at sut y gall yr ASB chwarae ei rhan wrth ddarparu system fwyd ddiogel, iach a chynaliadwy ar gyfer y dyfodol. Yng nghyfarfod Bwrdd yr ASB ym mis Mawrth, byddwn yn trafod sut y byddwn yn gwneud hyn drwy ein strategaeth newydd. Gallwch chi ymuno â'r drafodaeth honno yma.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/02/23/chairs-stakeholder-update-levelling-up-and-healthy-eating-in-schools/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Our Chair Professor Susan Jebb discusses the Levelling Up White Paper and support for healthy eating in schools, as well as the FSA supporting food strategies in Northern Ireland and Wales."
    },
    {
        "title": "New dawn for disability - our exciting plans for 2022",
        "authors": [
            "Ben Merrick, Director, Joint Funds Unit, Cabinet Office"
        ],
        "posted_on": "2022-02-23T10:42:24",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Deputy Civil Service Disability Champion Ben Merrick, a disability role model on dealing with his blindness, shares how the Civil Service continues to improve the workplace for disabled colleagues.",
                "tag": "h3"
            },
            {
                "content": "Being disabled can often be seen as a barrier. I hope I am proof that this doesn’t have to be the case - and having a disability can, in some cases, even bring its own unique benefits.",
                "tag": "p"
            },
            {
                "content": "I have been registered blind (I have no central vision, though retain some peripheral vision) since the age of 18, and it certainly hasn’t held me back. I’ve always tried to stretch myself, increase my self-awareness, and ensure my blindness doesn’t stop me from my goals. For example, despite only taking up running during the first COVID lockdown in 2020, I set myself a target in 2021 of running 1,000 miles over the course of the year.",
                "tag": "p"
            },
            {
                "content": "I reached my goal on Christmas Eve, driven in part by the endorphins, but also a desire to demonstrate what is possible for disabled people to achieve. As ever, technology is a huge enabler for the disabled, and I was able to use the Nike Run Club app and the iPhone voiceover to track my progress during the year, even if there wasn’t so much as a congratulatory beep when I reached four figures!",
                "tag": "p"
            },
            {
                "content": "Honoured with 007",
                "tag": "h4"
            },
            {
                "content": "Professionally, I’ve taken the same driven approach, and in 2017 was appointed Director of Overseas Territories in the Foreign, Commonwealth and Development Office.",
                "tag": "p"
            },
            {
                "content": "This was a superb job and I was privileged to lead a great team in the UK and abroad in supporting the Overseas Territories. So I was deeply proud to receive a CMG (Companion of St Michael and St George) in the 2022 New Year’s Honours list - along with Daniel Craig! I’m now very much looking forward to my investiture at the Palace, where I will showcase once again that disabilities don’t have to hold us back.",
                "tag": "p"
            },
            {
                "content": "And then last summer, after four highly rewarding and often challenging years, I moved roles. I’m now the Director of the Joint Funds Unit in the Cabinet Office’s National Security Secretariat. I oversee the Conflict, Stability and Security Fund (CSSF) of circa £875 million per annum, which enables a cross-government, integrated response to tackle threats to UK interests arising from instability overseas.",
                "tag": "p"
            },
            {
                "content": "Unexpected disability advantages",
                "tag": "h4"
            },
            {
                "content": "The CSSF brings together the UK’s diplomatic, development, military and security capabilities to support delivery of the government’s top national security priorities in more than 80 countries. It’s another fascinating and very important role which gives me the opportunity to work with great people in the UK and overseas, as well as putting into practice the skills I’ve developed in past roles, such as leadership, strategic thinking and communication, where my disability in fact gives me unexpected advantages.",
                "tag": "p"
            },
            {
                "content": "Whether my role as Deputy Civil Service Disability Champion has helped me in these roles, or the other way round, it’s hard to say - but I think it’s probably a bit of both. With my colleagues in the D&I space, the work we have done and continue to do in the Civil Service is crucial. We strive to show others who have a disability that there need not be any barriers in our way, and to be the role models we ourselves needed.",
                "tag": "p"
            },
            {
                "content": "Supporting disabled colleagues ",
                "tag": "h4"
            },
            {
                "content": "As Deputy Civil Service Disability Champion, I’ve been continuing to support our key priorities. We’re focusing on: improving IT interoperability and embedding accessibility, including how systems are designed, procured and updated; building the capability of leaders at every level; and growing the pipeline of talent. In particular, we’re supporting the delivery of effective and consistent workplace adjustments across the Civil Service. These aren’t quick wins, but I know from personal experience how fundamental they are to enabling disabled people to thrive.",
                "tag": "p"
            },
            {
                "content": "Disability Champion",
                "tag": "h4"
            },
            {
                "content": "I’m also continuing to support the UK National Security community as disability champion and to progress diversity and inclusion more widely. Recognising that diversity and inclusivity are operational imperatives, we in the community have driven initiatives such as a ‘Mission Critical’ toolkit for staff and challenge boards, to share a wide range of good practice and advice.",
                "tag": "p"
            },
            {
                "content": "Improvements for disabled colleagues in national security",
                "tag": "h4"
            },
            {
                "content": "In championing disability within the community, I’ve been working with others to demonstrate the breadth of roles, development opportunities and achievements that disabled people can have within national security, and improve line manager capability. Inevitably, security can sometimes be an issue. To overcome this, we’ve circulated guidance on workplace adjustments in secure areas (and are working on technical solutions to issues such as Bluetooth), as well as ensuring processes such as security vetting are as inclusive as possible.",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h4"
            },
            {
                "content": "There is undoubtedly further to go but I am pleased that we continue to make progress. Since 2011, there has been a year-on-year increase in the percentage of civil servants who declare themselves to be disabled. This figure now stands at 13.6%, up from 12.8% in 2020, and 7.7% in 2011, slightly below the economically active working age population (14.7%). We remain committed to improving representation of disabled colleagues across our workforce and in particular at our most senior grades.",
                "tag": "p"
            },
            {
                "content": "This is a substantial agenda, and I’m proud to be part of an organisation making a concerted effort to tackle it. I’m hugely passionate about making a real difference to disabled people’s lives and enabling our ambition to be a skilled and innovative Civil Service, ready for the future.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/02/23/new-dawn-for-disability-our-exciting-plans-for-2022/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Deputy Civil Service Disability Champion Ben Merrick, a disability role model on dealing with his blindness, shares how the Civil Service continues to improve the workplace for disabled colleagues. Being disabled can often be seen as a barrier. I hope …"
    },
    {
        "title": "Training Civil Servants with Hacking Skills",
        "authors": [
            "Terence Eden - Senior Technology Policy Advisor - Digital Technology Specialist Apprentice"
        ],
        "posted_on": "2022-02-23T10:00:36",
        "categories": [
            "Apprenticeships and internships",
            "Digital data and technology",
            "Training and progression"
        ],
        "content": [
            {
                "content": "My name is Terence Eden. I'm a Civil Servant, an apprentice, and - as of today - Certified in the Art of Hacking.",
                "tag": "p"
            },
            {
                "content": "The first question that people ask, when they hear that I've attended a course on hacking, is \"why do  Government Departments need hackers?\"",
                "tag": "p"
            },
            {
                "content": "It's simple. In order to defend our digital infrastructure and create services which are resistant to attack, we need Civil Servants who understand the tools available to modern hackers.  The course I attended was an overview of modern computer vulnerabilities and how they can be exploited.",
                "tag": "p"
            },
            {
                "content": "A group of us gathered (virtually) in a specially prepared lab. Each computer in the lab was a server running outdated or misconfigured software.  ",
                "tag": "p"
            },
            {
                "content": "The lab was specially prepared for our learning, so each machine was isolated from the Internet and did not hold any real data. Throughout the week, we learned about potential vulnerabilities like weak passwords and out of date software, and the steps we can take to protect systems, data, and users.",
                "tag": "p"
            },
            {
                "content": "We looked for vulnerable plugins on blogging platforms, and open ports on servers. We riffled through exfiltrated logs looking for passwords and API keys. We found weak hashes, unsanitised user content, and privilege escalation bugs. Whether it was Windows or Linux, proprietary or open source, each system was thoroughly dissected and each flaw was carefully examined.",
                "tag": "p"
            },
            {
                "content": "At the end of the week, we took an exam - to make sure we had understood the technologies we were dealing with.",
                "tag": "p"
            },
            {
                "content": "We have entered an age of digital government. Data is the lifeblood of the Civil Service and we must make sure that it remains secure. A modern Civil Service needs a workforce that understands how to protect critical systems and defend against malicious users.",
                "tag": "p"
            },
            {
                "content": "One of the best ways to prevent a hack is to understand the potential vulnerabilities that attackers often look for. By understanding the tools at their disposal, we are in a better position to keep our systems safe and secure.",
                "tag": "p"
            },
            {
                "content": "If you are responsible for digital services, you are also responsible for the security of those services. And, as I've learned, a practical course in hacking is one of the best ways to learn those skills.",
                "tag": "p"
            },
            {
                "content": "Find out more about Civil Service Apprenticeships",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2022/02/23/training-civil-servants-with-hacking-skills/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "An apprentice in the Cabinet Office discusses why it is important to learn cybersecurity and hacking."
    },
    {
        "title": "How school leaders can build a flexible working culture",
        "authors": [
            "Asma Maqsood-Shah"
        ],
        "posted_on": "2022-02-22T17:33:23",
        "categories": [
            "Flexible working",
            "Primary schools",
            "Teacher wellbeing"
        ],
        "content": [
            {
                "content": "Asma Maqsood-Shah, Principal of High Hazels Academy in Sheffield (part of United Learning) talks about how she helped to transform the school’s culture and motivate staff through flexible working.",
                "tag": "p"
            },
            {
                "content": "Today, High Hazels Academy is thriving. We’re in a diverse community and our team reflects that. Staff satisfaction, loyalty and retention are at their highest levels, meaning we have a consistent, motivated teaching body, which promotes the best outcomes for our pupils. This stands in contrast to the school I inherited, and flexible working has helped drive that transformation for us.",
                "tag": "p"
            },
            {
                "content": "I’ll confess, when our trust approached me to become a pilot flexible working school, I was sceptical. I had always seen flexible working as part-time working only, something associated with problems to overcome, rather than a solution. But I soon learned there was more to it – and there were huge benefits it could bring to High Hazels.",
                "tag": "p"
            },
            {
                "content": "Here are my top tips for making flexible working a success at your school:",
                "tag": "p"
            },
            {
                "content": "1. Communicate early with your staff",
                "tag": "h3"
            },
            {
                "content": "We spoke to staff at the very start of our flexible working journey. We adopted a wider definition of what flexible working means to ensure staff understood it was more than part-time working. Openly discuss with your team how the process will work too, including points such as:",
                "tag": "p"
            },
            {
                "content": "2. Be proactive",
                "tag": "h3"
            },
            {
                "content": "We state we’re open to flexible working in all our vacancies. As a result, we’ve widened the pool of applicants for roles and our team now reflects the diversity of our community. Flexible working has reduced our costs as staff satisfaction and retention have increased.",
                "tag": "p"
            },
            {
                "content": "We advertise our roles on Teaching Vacancies which is a large source of primary teaching jobs and nearly 1 in 5 vacancies on the service are listed as flexible roles.",
                "tag": "p"
            },
            {
                "content": "3. Set expectations of how to make a request",
                "tag": "h3"
            },
            {
                "content": "I ask staff to outline answers to the following questions when they make a flexible working request:",
                "tag": "p"
            },
            {
                "content": "4. Get buy-in",
                "tag": "h3"
            },
            {
                "content": "Ensure you have as much support as possible. Our trust and governors supported and trusted me to make these changes. You’ll need that support to help overcome any challenges along the way.",
                "tag": "p"
            },
            {
                "content": "5. Communicate clearly with parents",
                "tag": "h3"
            },
            {
                "content": "Let parents know why you’re implementing flexible working and explain the benefits it has. For example, it allows the school to retain experienced staff and recruit from a broader pool of teachers. It also promotes wellbeing and improves work life balance.",
                "tag": "p"
            },
            {
                "content": "It is important to keep parents updated with progress and keep in mind that all flexible working arrangements can be trialled and adapted where necessary.",
                "tag": "p"
            },
            {
                "content": "6. Learn from others",
                "tag": "h3"
            },
            {
                "content": "The DfE has appointed eight Flexible Working Ambassador Schools with a track record of making it work in practice, to provide support at a local level.",
                "tag": "p"
            },
            {
                "content": "Contact your region's flexible working ambassador school.",
                "tag": "p"
            },
            {
                "content": "7. Be brave",
                "tag": "h3"
            },
            {
                "content": "Creating a culture of flexible working takes a leap of faith but it’s worth it.",
                "tag": "p"
            },
            {
                "content": "Changing your school’s culture to embrace flexible working isn’t always straightforward, but it does bring huge benefits. Despite initial concerns about cost, we now have a budget surplus thanks to excellent staff retention. Staff are more loyal, engagement has increased, and staff are more aligned with our school values. A flexible working culture has been a key factor in our school’s improvement journey.",
                "tag": "p"
            },
            {
                "content": "I would encourage you to take the plunge!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/02/22/how-school-leaders-can-build-a-flexible-working-culture/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Asma Maqsood-Shah, Principal of High Hazels Academy talks about how she helped to transform the school’s culture and motivate staff through flexible working."
    },
    {
        "title": "Our priorities for the Animal Health and Welfare Pathway",
        "authors": [
            "Fran Edmunds"
        ],
        "posted_on": "2022-02-22T15:53:02",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "Today, we published our initial priorities for the Animal Health and Welfare Pathway.",
                "tag": "p"
            },
            {
                "content": "They represent some of the best opportunities for improving animal health and welfare we have across each livestock sector. In this post, I’ll share those priorities. ",
                "tag": "p"
            },
            {
                "content": "A recap",
                "tag": "h2"
            },
            {
                "content": "But first, a brief recap. The Animal Health and Welfare Pathway offers financial support to farmers who take actions that directly improve the health and welfare of their animals. Beyond financial assistance, the Pathway is designed to stimulate market demand for higher welfare products and continue to raise our already world-leading animal health and welfare standards. The Pathway will also seek to strengthen the regulatory baseline. ",
                "tag": "p"
            },
            {
                "content": "We've co-designed every element of the Pathway.  We’re grateful to all the farmers, academics, vets and people from the wider industry who helped to shape our plans. ",
                "tag": "p"
            },
            {
                "content": "Through the Pathway, farmers will be able to apply for funding for: ",
                "tag": "p"
            },
            {
                "content": "We plan to launch the first parts of the Pathway – annual health and welfare review and animal health and welfare grants - this year.  We’ll be continuing to explore the potential for payment by results for ongoing costs during this year and into 2023.",
                "tag": "p"
            },
            {
                "content": "We want to make sure the Pathway works for farmers and makes a difference, so you will soon be able to share your ideas for items we should include within our Animal Health and Welfare Grants offer.",
                "tag": "p"
            },
            {
                "content": "Your industry representatives will soon send out a questionnaire, so look out for it and do please share your views.",
                "tag": "p"
            },
            {
                "content": "Working together to settle priorities",
                "tag": "h2"
            },
            {
                "content": "We worked hard to settle the animal welfare priorities for the Pathway. We worked closely with industry, vets, non-government organisations and welfare scientists to develop them. As you can imagine, sometimes different stakeholders had different views and the final result represents a compromise between them, but we are positive about the outcome.",
                "tag": "p"
            },
            {
                "content": "Our welfare priorities are presented below alongside priority endemic diseases and conditions which were previously published in November 2020.  Supporting better stockmanship will be an overarching priority across all sectors, as a critical enabler for good health and welfare.",
                "tag": "p"
            },
            {
                "content": "Meat chickens",
                "tag": "h2"
            },
            {
                "content": "For meat chickens, our priorities are to: ",
                "tag": "p"
            },
            {
                "content": "Laying hens",
                "tag": "h2"
            },
            {
                "content": "For laying hens, our priorities are to:",
                "tag": "p"
            },
            {
                "content": "Pigs",
                "tag": "h2"
            },
            {
                "content": "For pigs, our priorities are to:",
                "tag": "p"
            },
            {
                "content": "Cattle (beef and dairy)",
                "tag": "h2"
            },
            {
                "content": "For cattle (beef and dairy), our priorities are to:",
                "tag": "p"
            },
            {
                "content": "Sheep",
                "tag": "h2"
            },
            {
                "content": "For sheep, our priorities are to:",
                "tag": "p"
            },
            {
                "content": "Whether it be: upgrading housing for your cattle to deliver improvements in lameness, cow comfort and calf mortality; working with your vet to control key endemic diseases affecting your flock; gradually moving your hens to cage-free environments; or improving biosecurity on your pig unit, we’ve designed the Pathway so that our priorities cover something applicable to most farms. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our work, please leave a comment below. Don’t forget to subscribe to the blog for the latest updates on our work and to find out when the Animal Health and Welfare Pathway launches.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/22/our-priorities-for-the-animal-health-and-welfare-pathway/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, we published our initial priorities for the Animal Health and Welfare Pathway. They represent some of the best opportunities for improving animal health and welfare we have across each livestock sector. In this post, I’ll share those priorities. "
    },
    {
        "title": "Farming Equipment and Technology Fund: grants issued",
        "authors": [
            "Gordon Jones"
        ],
        "posted_on": "2022-02-22T14:20:54",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Recently we ran the first round of our new Farming Equipment and Technology Fund.  We received 5,624 eligible applications worth a total overall value of just over £53.5 million. This is triple our initial budget allocation for the fund. ",
                "tag": "p"
            },
            {
                "content": "We’re pleased we’ve been able to identify funding from within the farming budget to award  4,376 Farming Equipment and Technology Fund (FETF) Grant Funding Agreements (GFAs) totalling over £48.5 million. ",
                "tag": "p"
            },
            {
                "content": "The Farming Equipment and Technology Fund provides investment towards specific items of equipment which will improve productivity and efficiency for farming, horticultural and forestry businesses. It offers grants between £2,000 and £25,000.",
                "tag": "p"
            },
            {
                "content": "It sits alongside the Farming Transformation Fund, which offers grants between £35,000 and £500,000.",
                "tag": "p"
            },
            {
                "content": "Both funds are part of the Farming Investment Fund.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll explain the next steps. ",
                "tag": "p"
            },
            {
                "content": "Successful applicants",
                "tag": "h2"
            },
            {
                "content": "If you’re one of the successful applicants, you must accept your Grant Funding Agreements on the Farming Equipment and Technology Fund (FETF) Acceptance Portal by midnight on 4 March 2022. ",
                "tag": "p"
            },
            {
                "content": "Some items are extremely popular, so do work closely with your supplier to order and receive your items as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "You’ll then have until midnight on 31 October 2022, to buy and install your items and submit your claim for payment to FETFClaims@rpa.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "You’ll notice we’ve extended the deadline by 1 month to ease pressure on suppliers and give more time to farmers to install kit. ",
                "tag": "p"
            },
            {
                "content": "Another opportunity ahead",
                "tag": "h2"
            },
            {
                "content": "The application window closed on 7 January 2022. Both successful and unsuccessful applicants found out the results within 5 weeks of that date.",
                "tag": "p"
            },
            {
                "content": "This first round was significantly over-subscribed, but we plan to launch a second round later this year and would encourage those who weren’t successful this time to apply again. We’re reviewing all the feedback from this round to help inform the design and operation of the next round – thanks to all those who have fed back so far. In the coming weeks we will be reaching out to farmers and stakeholders for input in reviewing the list of items eligible for grant funding in future rounds.",
                "tag": "p"
            },
            {
                "content": "We will provide further detail on our funding priorities to help in due course, so do subscribe to the blog for the latest updates.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/22/farming-equipment-and-technology-fund-grants-issued/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Recently we ran the first round of our new Farming Equipment and Technology Fund.  We received 5,624 eligible applications worth a total overall value of just over £53.5 million. This is triple our initial budget allocation for the fund. "
    },
    {
        "title": "Women in project delivery: \"How I overcame imposter syndrome\" Kuljit Sagoo MBE",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2022-02-22T11:41:46",
        "categories": [
            "Diversity & Inclusion",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession. ",
                "tag": "p"
            },
            {
                "content": "Kuljit Sagoo MBE is the Deputy Director for Civilian HR at the Ministry of Defence and is an experienced civil servant, having spent over 17 years in government. She was awarded a MBE for services to diversity and inclusion at the Home Office.",
                "tag": "p"
            },
            {
                "content": "Kuljit’s project management and leadership journey began as an executive officer, where she would regularly volunteer to take specific leadership actions that would contribute to a project’s success. ",
                "tag": "p"
            },
            {
                "content": "The ‘glass ceiling’ effect",
                "tag": "p"
            },
            {
                "content": "Working in the Civil Service, I quickly learnt that project leadership and project success draws on ethics, trust and professional conduct. As a portfolio manager, I continue to build on these strong foundations to help build high-performing teams around me. ",
                "tag": "p"
            },
            {
                "content": "As an ethnic, female project delivery professional, based in the East Midlands, I have come across many personal, societal, and organisational barriers within my career to date. These have included gender stereotyping as the main child-carer, and the flexible working stigma (the perception that I was less committed than others). This meant that I had often in the past lived up to the ‘always available’ culture and experienced the ‘glass ceiling’ effect.",
                "tag": "p"
            },
            {
                "content": "Early in my career, I experienced a lot of self-doubt – a form of imposter syndrome. ",
                "tag": "p"
            },
            {
                "content": "Clinical psychologist Emily Hu once said: “We’re more likely to experience imposter syndrome if we don’t see many examples of people who look like us or share our background who are clearly succeeding in our field.” ",
                "tag": "p"
            },
            {
                "content": "To overcome this, I learnt to celebrate my achievements, become curious about my abilities and built a strong network of Asian females to empower self-belief.",
                "tag": "p"
            },
            {
                "content": "Embedding inclusion and valuing diversity ",
                "tag": "p"
            },
            {
                "content": "I also used coaches, mentors and sponsors to help me manage and eradicate (where possible) any barriers that I had direct control over. ",
                "tag": "p"
            },
            {
                "content": "To help shift the organisational barriers, I took on the personal responsibility to change the culture of our organisation and support the Civil Service’s ambition of becoming the most inclusive employer. I did this by volunteering to be the chair of the Home Office’s Gender Equality Network. ",
                "tag": "p"
            },
            {
                "content": "These small step changes helped me focus my positive energy and enthusiasm on generating some innovative solutions to embed inclusion and value diversity. ",
                "tag": "p"
            },
            {
                "content": "Finding a balance",
                "tag": "p"
            },
            {
                "content": "Over the years, I have learnt that the work environment has a lot of pressure built into it. ",
                "tag": "p"
            },
            {
                "content": "But, I have learnt to strengthen my ability to accept and release some of the pressure for myself and my team. It is important to remember that you cannot run at full speed 100% of the time, and allowing some quieter moments in your week will help you find balance and succeed as a leader.",
                "tag": "p"
            },
            {
                "content": "There’s so much more we need to do to ensure we continue to embed inclusion within the Project Delivery Profession. Here are my top tips:",
                "tag": "p"
            },
            {
                "content": "To access similar content from women in the Government Project Delivery Profession, register for the Infrastructure and Projects Authority's International Women's Day event on 9 March 2022.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/02/22/women-in-project-delivery-how-i-overcame-imposter-syndrome-kuljit-sagoo-mbe/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "This blog is part of the Infrastructure and Project Authority’s Role Models Campaign, which aims to increase diversity at all grades in the Project Delivery Profession.  Kuljit Sagoo MBE is the Deputy Director for Civilian HR at the Ministry of …"
    },
    {
        "title": "Precautionary allergen labelling - The May Contain Consultation",
        "authors": [
            "Ben Rayner, Team Leader - Food Hypersensitivity"
        ],
        "posted_on": "2022-02-22T11:20:15",
        "categories": [
            "Allergy",
            "Business guidance",
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Our precautionary allergen labelling consultation closes in three weeks and we need to hear from businesses and industry bodies on the challenges they face, and what a better system for providing this information might look like.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We're running a consultation to help us plan our future approaches for the provision of precautionary allergen information. The consultation is called the May Contain Consultation.",
                "tag": "p"
            },
            {
                "content": "With just three weeks left until the consultation closes, we have been extremely encouraged by the number of responses we’ve received - particularly from consumers.",
                "tag": "p"
            },
            {
                "content": "But to achieve our goal of reaching a solution that keeps consumers safe, while still being workable for food businesses, it’s vital that we hear from a representative range of businesses and industry bodies before Monday 14 March 2022.",
                "tag": "p"
            },
            {
                "content": "The more information and opinions we receive from businesses and industry bodies, the better we will be able to understand and take into account their views alongside the needs of consumers as we develop our future approach.",
                "tag": "p"
            },
            {
                "content": "What is Precautionary Allergen Labelling?",
                "tag": "h2"
            },
            {
                "content": "While you may not know the term, you will almost certainly be familiar with what precautionary allergen labels (PALs) are in practice.\nThese statements are a voluntary way that food businesses can communicate the risk of allergen cross-contamination to their food products. The information can be on a label, but sometimes this information is given verbally by staff, or in some other written form, such as a sign or poster.",
                "tag": "p"
            },
            {
                "content": "Existing advice is that PAL should only be used where a risk assessment shows there is an unavoidable risk of allergen cross-contamination, which cannot be sufficiently controlled through careful risk management. This may be the case in a small food preparation area, where several different products are being prepared and there is an unavoidable possibility of contamination.",
                "tag": "p"
            },
            {
                "content": "Why should I respond?",
                "tag": "h2"
            },
            {
                "content": "If you are a business that provides consumers, or supplies other businesses, with food which displays precautionary allergen information, we need to hear from you about the challenges you face. We want your views on what a better system for providing this information might look like.",
                "tag": "p"
            },
            {
                "content": "We understand that the majority of food businesses that use precautionary labelling are doing so to protect people with a food allergy, intolerance, or coeliac disease. And whilst we recognise that different types and sizes of businesses will have different challenges and needs, we also know that businesses are confused about when they should use PAL and want clarity on the controls needed to remove or minimise the risk of allergen cross-contamination.",
                "tag": "p"
            },
            {
                "content": "It is clear that there is a need for a proportionate and standardised process for assessing, managing and telling consumers about the risk of allergen cross-contamination. Any changes we make will have a direct impact on your business, so it’s vital that you have your say.",
                "tag": "p"
            },
            {
                "content": "What do the FSA plan to do once the consultation closes?",
                "tag": "h2"
            },
            {
                "content": "The responses to the May Contain Consultation will help inform our efforts to ensure that any future proposals are clear and easy to follow for businesses, and are clear, consistent and understood by consumers.",
                "tag": "p"
            },
            {
                "content": "We will take time to fully consider the responses we receive. We will combine this with feedback from a series of workshops with businesses, industry bodies, consumers and other interested parties, and set out our next steps in due course.",
                "tag": "p"
            },
            {
                "content": "How do I respond to the consultation?",
                "tag": "h2"
            },
            {
                "content": "The consultation is in the style of an online questionnaire. You can share your views through the Precautionary Allergen Labelling (PAL) Consultation.",
                "tag": "p"
            },
            {
                "content": "Daw ein hymgynghoriad labelu alergenau rhagofalus i ben ymhen tair wythnos ac mae angen i ni glywed gan fusnesau a chyrff y diwydiant am yr heriau y maent yn eu hwynebu, a sut fyddai system well yn edrych o ran darparu’r wybodaeth hon.",
                "tag": "p"
            },
            {
                "content": "Mae’r Asiantaeth Safonau Bwyd (ASB) yn cynnal ymgynghoriad i’n helpu i gynllunio ein dulliau o ddarparu gwybodaeth ragofalus am alergenau yn y dyfodol. Enw’r ymgynghoriad yw ‘Yr Ymgynghoriad Gallai Gynnwys’.",
                "tag": "p"
            },
            {
                "content": "Gyda dim ond tair wythnos ar ôl nes i’r ymgynghoriad ddod i ben, rydym ni wrth ein bodd gyda nifer yr ymatebion sydd wedi dod i law – yn enwedig gan ddefnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Ond er mwyn cyflawni ein nod o ddod o hyd i ateb sy’n cadw defnyddwyr yn ddiogel, tra’n parhau i fod yn ymarferol i fusnesau bwyd, mae’n hanfodol ein bod yn clywed gan ystod gynrychiadol o fusnesau a chyrff y diwydiant cyn 14 Mawrth.",
                "tag": "p"
            },
            {
                "content": "Po fwyaf o wybodaeth a safbwyntiau a gawn gan fusnesau a chyrff y diwydiant, gorau oll fydd y sefyllfa o ran gallu deall ac ystyried eu safbwyntiau ochr yn ochr ag anghenion defnyddwyr wrth i ni ddatblygu ein dull yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Beth yw labeli bwyd rhagofalus (PAL)?",
                "tag": "h2"
            },
            {
                "content": "Er na fydd y term yn gyfarwydd i chi o bosibl, byddwch yn gyfarwydd â gweld labeli alergenau rhagofalus (neu PALs) yn cael eu defnyddio.",
                "tag": "p"
            },
            {
                "content": "Mae’r datganiadau hyn yn ffordd wirfoddol i fusnesau bwyd gyfleu’r risg o groeshalogi alergenau ar gyfer eu cynhyrchion bwyd. Gall yr wybodaeth fod ar label, ond weithiau caiff ei rhoi ar lafar gan staff, neu ar ffurf ysgrifenedig arall, fel arwydd neu boster.",
                "tag": "p"
            },
            {
                "content": "Y cyngor presennol yw na ddylid defnyddio labelu alergenau rhagofalus oni bai bod asesiad risg yn dangos bod risg anosgoadwy o groeshalogi alergenau, na ellir ei rheoli’n ddigonol trwy reoli risg yn ofalus. Gall hyn ddigwydd mewn man paratoi bwyd bach, lle mae nifer o wahanol gynhyrchion yn cael eu paratoi a lle mae posibilrwydd o halogiad nad oes modd ei osgoi.",
                "tag": "p"
            },
            {
                "content": "Pam ddylwn i ymateb?",
                "tag": "h2"
            },
            {
                "content": "Os ydych chi’n fusnes sy’n darparu bwyd i ddefnyddwyr, neu’n cyflenwi bwyd i fusnesau eraill, sy’n dangos gwybodaeth ragofalus am alergenau, mae angen i ni glywed gennych chi am yr heriau rydych chi’n eu hwynebu, a sut fyddai system well yn edrych o ran darparu’r wybodaeth hon.",
                "tag": "p"
            },
            {
                "content": "Rydym ni’n deall bod y mwyafrif o fusnesau bwyd sy’n defnyddio labelu rhagofalus yn gwneud hynny i ddiogelu pobl sydd ag alergeddau bwyd, anoddefiadau bwyd neu glefyd seliag. Rydym ni’n cydnabod y bydd gan fusnesau anghenion gwahanol ac y byddant yn wynebu heriau gwahanol gan ddibynnu ar y math o fusnes a’u maint. Ond rydym ni hefyd yn gwybod nad yw busnesau yn siŵr pryd y dylent ddefnyddio labeli alergenau rhagofalus a bod eisiau eglurder arnynt ynghylch y mesurau rheoli sydd eu hangen i ddileu neu leihau’r risg o groeshalogi alergenau.",
                "tag": "p"
            },
            {
                "content": "Mae’n amlwg bod angen proses gymesur a safonol ar gyfer asesu, rheoli a dweud wrth ddefnyddwyr am y risg o groeshalogi alergenau. Bydd unrhyw newidiadau a wnawn yn cael effaith uniongyrchol ar eich busnes, felly mae’n hanfodol eich bod yn dweud eich dweud.",
                "tag": "p"
            },
            {
                "content": "Beth mae'r ASB yn bwriadu ei wneud pan ddaw'r Ymgynghoriad i ben? ",
                "tag": "h2"
            },
            {
                "content": "Bydd yr ymatebion i’r ‘Ymgynghoriad Gallai Gynnwys’ yn helpu i lywio ein hymdrechion i sicrhau bod unrhyw gynigion yn y dyfodol yn glir ac yn hawdd eu dilyn i fusnesau, a’u bod yn glir, yn gyson ac yn ddealladwy i ddefnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Byddwn yn ystyried yn llawn yr ymatebion a ddaw i law, a’r adborth a gawn o gyfres o weithdai gyda busnesau, cyrff y diwydiant, defnyddwyr a phartïon eraill â buddiant, ac yn nodi ein camau nesaf maes o law.",
                "tag": "p"
            },
            {
                "content": "Sut ydw i’n ymateb i’r ymgynghoriad?",
                "tag": "h2"
            },
            {
                "content": "Mae’r ymgynghoriad ar ffurf holiadur sy’n ei gwneud hi’n hawdd i chi ymateb. Gallwch chi rannu eich safbwyntiau yma – Labelu Alergenau Rhagofalus (PAL): Yr Ymgynghoriad ‘Gallai Gynnwys’.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/02/22/precautionary-allergen-labelling-the-may-contain-consultation/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Our precautionary allergen labelling consultation closes in three weeks and we want to hear from businesses and industry bodies on the challenges they face. We're looking for your views on what a better system for providing this information might look like."
    },
    {
        "title": "What is internal audit? No, really, what is it?",
        "authors": [
            "Julie Kitchin, Professional Practice team, GIAA"
        ],
        "posted_on": "2022-02-22T09:59:28",
        "categories": [
            "Internal Audit",
            "People",
            "Quality"
        ],
        "content": [
            {
                "content": "When I was asked to write this blog, I recalled a chat with a colleague about our attempts to explain our work to family and friends (yes, auditors do have friends). Our efforts largely resulted in blank expressions and swift changes of subject. Asking other colleagues revealed we were not alone in the challenge.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The definition on our profession’s websites doesn’t shed much light either:",
                "tag": "p"
            },
            {
                "content": "So, what is it all about then … and why does it even matter?",
                "tag": "p"
            },
            {
                "content": "Why does internal audit matter?",
                "tag": "h3"
            },
            {
                "content": "Internal audit matters because we deal with issues that matter to the organisations we serve. Through our work, we help the people who run organisations to do so effectively on behalf of their stakeholders. For government organisations, those stakeholders include the public; that’s you and me.",
                "tag": "p"
            },
            {
                "content": "What do internal auditors actually do?",
                "tag": "h3"
            },
            {
                "content": "We help organisations succeed. That’s a big statement, which needs explaining.",
                "tag": "p"
            },
            {
                "content": "To succeed, organisations need to have objectives and they need to manage risks that might have an effect on them meeting those objectives. All organisations, like all individuals, constantly face risks. A risk is simply an event which, should it occur, will have an effect on meeting an objective.",
                "tag": "p"
            },
            {
                "content": "We provide assurance, which means that we look at the systems and processes designed to help organisations manage risks and therefore meet their objectives. We then tell the people who run the organisations how well those systems and processes are working to manage those risks and how they can improve them.",
                "tag": "p"
            },
            {
                "content": "We provide consultancy, which means we help organisations make improvements to their systems and processes. We might do that by providing advice, facilitation and training, but not by actually doing the work. We don’t do the work because if we were later asked to assure it, our independence would be in doubt.",
                "tag": "p"
            },
            {
                "content": "What’s the big deal about independence?",
                "tag": "h3"
            },
            {
                "content": "Independence matters because to do our work properly we must be objective and free from undue influence. Being independent of the organisations we work with means we can take a balanced view that is not unduly influenced by our own or others’ interests in the organisation.",
                "tag": "p"
            },
            {
                "content": "What does it take to be an auditor?",
                "tag": "h3"
            },
            {
                "content": "Apart from a cape, and snazzy tights, (to be clear – I am joking about that), auditors need curiosity. As the popular wartime entertainer George Formby put it, ‘for a nosey parker, it’s an interesting job’. We need curiosity because we need to find out what is really happening before we can reach an opinion on it.",
                "tag": "p"
            },
            {
                "content": "We need terrier-like digging skills to gather the evidence to give us a sound basis for our opinion. We need to look, listen and question. Then we need analysis skills to make sense of the evidence we gather; looking at patterns and trends, testing different sources of information against each other to see how it all stacks up. Conclusions rarely fall into our lap fully formed because if things were that simple, our customers wouldn’t need our help.",
                "tag": "p"
            },
            {
                "content": "Then we need to be resilient, because we must be willing to back our own judgement and stand up for what’s right. We need to see the big picture too, and understand what really matters. From early in our careers, we talk to people right at the top of organisations about their biggest issues. Those people haven’t got time for trivia, which makes nerves of steel handy too.",
                "tag": "p"
            },
            {
                "content": "Whilst we are known for being fond of them in our work, there really is no template for being an auditor. We need a mix of skills and knowledge and come from all sorts of backgrounds; diversity really is our strength.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2022/02/22/what-is-internal-audit-no-really-what-is-it/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "When I was asked to write this blog, I recalled a chat with a colleague about our attempts to explain our work to family and friends (yes, auditors do have friends). Our efforts largely resulted in blank expressions and swift …"
    },
    {
        "title": "What the latest advice on testing and self-isolation means for education settings",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-02-21T19:04:24",
        "categories": [
            "Coronavirus"
        ],
        "content": [
            {
                "content": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information.",
                "tag": "p"
            },
            {
                "content": "On Monday 21 February, the Prime Minister announced the removal of measures put in place during the COVID-19 pandemic as we learn to live with the virus. This includes changes for schools and colleges such as no longer recommending regular testing for pupils and staff without symptoms and removing the legal requirement for people to isolate following a positive test - this includes school pupils, further education and higher education students and all staff in mainstream education and childcare settings.",
                "tag": "p"
            },
            {
                "content": "Here is what you need to know and what this means for education settings.",
                "tag": "p"
            },
            {
                "content": "Testing",
                "tag": "h3"
            },
            {
                "content": "The latest changes to testing rules do not mean the end of testing altogether. Regular testing is still advised for specialist special educational needs and disability (SEND) settings, alternative provision, and SEND units in mainstream schools or the equivalent in colleges.",
                "tag": "p"
            },
            {
                "content": "All settings may be advised by their local public health team to recommend lateral flow device (LFD) tests to manage an outbreak.",
                "tag": "p"
            },
            {
                "content": "What if staff or students want to continue testing regularly?",
                "tag": "h4"
            },
            {
                "content": "Although this will no longer be recommended, staff in education and childcare settings and students and pupils can still access test kits by ordering them online or through their local pharmacy if they wish.",
                "tag": "p"
            },
            {
                "content": "Self-isolation",
                "tag": "h3"
            },
            {
                "content": "From 24 February, the Government will remove the legal requirement to self-isolate following a positive test. In addition, the Government will no longer ask fully vaccinated close contacts and those aged under 18 to test daily for 7 days and routine contact tracing will end.",
                "tag": "p"
            },
            {
                "content": "Adults and children who test positive will continue to be advised to stay at home and avoid contact with other people for at least 5 full days and then continue to follow the guidance until they have received 2 negative test results on consecutive days.",
                "tag": "p"
            },
            {
                "content": "Staff, children and young people who are contacts should attend their education settings as usual.  This includes staff who have been in close contact within their household, unless they are able to work from home.",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency (UKHSA) published updated guidance on 24 February.",
                "tag": "p"
            },
            {
                "content": "Should parents send their child to school if they think they have COVID-19?",
                "tag": "h4"
            },
            {
                "content": "If a child has any of the main symptoms or a positive test result, the public health advice remains unchanged and is to stay at home and avoid contact with other people.",
                "tag": "p"
            },
            {
                "content": "Anyone with any of the main COVID-19 symptoms should order a test and is advised to stay at home while waiting for the result.",
                "tag": "p"
            },
            {
                "content": "If they test positive, they are advised to follow public health advice.",
                "tag": "p"
            },
            {
                "content": "Why have you made these changes?",
                "tag": "h3"
            },
            {
                "content": "At present, the Omicron variant of COVID-19 is the dominant strain. Following the latest public health advice, we know that Omicron presents low risk to most children, young people and fully vaccinated adults.",
                "tag": "p"
            },
            {
                "content": "Most people will only experience mild or asymptomatic illness (meaning they show no symptoms at all), which combined with our successful vaccination programme and its high rate of take-up, allows us to bring the education testing regime in line with wider society and bring greater normality back into the school day.",
                "tag": "p"
            },
            {
                "content": "Throughout the pandemic, we have adapted the measures in place in schools to strike the balance between protecting education and reducing transmission.",
                "tag": "p"
            },
            {
                "content": "It remains our absolute priority to do everything we can to protect students in face-to-face education.",
                "tag": "p"
            },
            {
                "content": "The measures we recommend in education settings, such as encouraging vaccine take up, hygiene or ventilation measures, are always based on the latest scientific advice.",
                "tag": "p"
            },
            {
                "content": "How can you continue to prevent the spread of COVID-19 across education settings?",
                "tag": "h3"
            },
            {
                "content": "Good ventilation, hygiene and encouraging vaccination uptake, as well as following any additional advice from local directors of public health, are the best measures to prevent the spread of COVID-19 in education settings.",
                "tag": "p"
            },
            {
                "content": "Ventilation ",
                "tag": "h4"
            },
            {
                "content": "We have provided over 360,000 carbon dioxide (CO2) monitors to all state-funded education settings, including early years, schools, and further education providers, backed by £25 million. The new monitors enable staff to identify areas where ventilation needs to be improved and provide reassurance that existing ventilation measures are working, helping balance the need for good ventilation with keeping classrooms warm.",
                "tag": "p"
            },
            {
                "content": "Many classrooms and communal areas in schools are already well-ventilated, and we have also made up to 9,000 high efficiency particulate air (HEPA) cleaning units available for the small number of settings where poor ventilation cannot be quickly rectified.",
                "tag": "p"
            },
            {
                "content": "Vaccination ",
                "tag": "h4"
            },
            {
                "content": "Vaccines remain our best weapon against this virus. By getting vaccinated, children and young people can increase their protection against COVID-19.",
                "tag": "p"
            },
            {
                "content": "Being vaccinated minimises the need for children and young people to have time-off school and college and helps them to continue to carry out their hobbies, attend social events and live their lives to the full. It therefore supports their emotional wellbeing and happiness.",
                "tag": "p"
            },
            {
                "content": "While most children infected usually have mild symptoms from COVID-19 some may go on to develop more serious symptoms. Doctors are still learning about these long-term effects but we know that vaccination helps to protect against these risks.",
                "tag": "p"
            },
            {
                "content": "More information the latest COVID-19 advice is available on: COVID-19 Response: Living with COVID-19 - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/02/21/what-the-latest-advice-on-testing-and-self-isolation-means-for-education-settings/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article contains out of date information about Covid-19 in schools. We no longer recommend routine testing. Please visit this link for up-to-date information. On Monday 21 February, the Prime Minister announced the removal of measures put in place during the COVID-19 pandemic as …"
    },
    {
        "title": "Publication of RPC Independent Verification Body Report 2022",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2022-02-21T16:32:41",
        "categories": [
            "Better regulation",
            "Evaluation"
        ],
        "content": [
            {
                "content": "This IVB report delivers on our responsibility as the independent verification body for the Business Impact Target (BIT). The RPC confirms the £1,183.8 million net reduction in direct costs to business of regulatory measures as set out in the Government’s report.",
                "tag": "p"
            },
            {
                "content": "When combined with the equivalent figure for the period covered by the first BIT report of this Parliament (adjusted in this report to £5,629.0 million net), the cumulative total for the parliament to date is an increase in direct costs to business of £4,445.2 million net. This compares to the ‘holding’ BIT of £0 set by the Government.",
                "tag": "p"
            },
            {
                "content": "However, since a significant amount of regulatory activity across this period was in response to the Covid-19 pandemic, the exemption from the BIT of temporary regulations and measures in response to civil emergencies means that the BIT figure does not include the impacts of some of the most severe and restrictive regulatory measures introduced by a peacetime government. It therefore very significantly underestimates the true increase in regulatory burdens on businesses during this reporting period.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Of the 20 measures included in the BIT and summarised in the diagram below (from our IVB report), there were two with by far the largest impacts during the year:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "As in recent years, we remain concerned at the number of IAs that arrived with the RPC late in the decision-making process – in some cases when the legislation was already before Parliament. This means that our opinions are not able to play their intended role in informing ministerial decision-making and parliamentary scrutiny, nor support external accountability.",
                "tag": "p"
            },
            {
                "content": "One example of this was the Department of Health and Social Care IA supporting the introduction of mandatory vaccination of workers in health care settings. This came to us after the legislation had been laid and meant that our opinion (which in this case was that the IA was not fit for purpose) was not able to inform parliamentary debate and that the Department did not have the opportunity to improve its analysis following our scrutiny.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2022/02/21/publication-of-rpc-independent-verification-body-report-2022/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC has published its IVB report, which offers comments on the Government’s recently published Business Impact Target Report for the period December 2020 to December 2021."
    },
    {
        "title": "We’re taking action to keep Britain safe from Russia’s malicious activities",
        "authors": [
            "HO News Team"
        ],
        "posted_on": "2022-02-21T11:48:31",
        "categories": [
            "Ministerial opinion"
        ],
        "content": [
            {
                "content": "Home Secretary Priti Patel writes in The Sunday Telegraph about the Government's work to keep the UK safe from Russia's security threats.",
                "tag": "h4"
            },
            {
                "content": "The situation in Ukraine remains critical. As colleagues across government and friends around the world have said, an invasion by Russia would have disastrous and costly consequences for both countries, with an impact felt across the entire globe.",
                "tag": "p"
            },
            {
                "content": "The Government is doing everything it can to support British nationals still in Ukraine following the formal advice to leave. My department has taken quick and decisive action to support them and their families to travel to the UK. This has included implementing a dedicated visa helpline, prioritising family visas from Ukraine so they are processed in days rather than weeks, waiving the family visa application fee and ensuring that eligible family members of British nationals are granted a visa. Dedicated teams have also been prioritising passport applications – including surrogacy cases – and supporting the Foreign Office to issue emergency travel documents. All applicants are subject to rigorous checks to ensure that security is not compromised.",
                "tag": "p"
            },
            {
                "content": "While we seek to get British nationals to safety, the Russian Government is waging a disinformation campaign. This should come as no surprise and we should be prepared for more disinformation; we have seen it before, but we must look beyond it. From fabricating stories about the shooting down of the Malaysian airliner, MH17, in 2014, to the absurd excuses of the Russian agents who claimed they were visiting Salisbury Cathedral when they were actually deploying a military-grade nerve agent which killed a British person on British soil, we know the Russian regime follows a pattern of disinformation and deception to attempt to hide its outrageous actions.",
                "tag": "p"
            },
            {
                "content": "We are already seeing an escalation of Russian information operations clearly intended to provide a pretext for military action against Ukraine and we should expect to see more of this as the crisis develops, including information warfare and cyber attacks aimed at the West. The UK Government Information Cell has brought together our counter-disinformation expertise to identify and tackle Russian information aggression targeted at the UK.",
                "tag": "p"
            },
            {
                "content": "Since Salisbury we’ve made strides to disrupt malign influences in the UK. Following that attack, 23 Russian intelligence officers masquerading as diplomats were expelled from this country. The 2019 Counter-Terrorism and Border Security Act gave specially-trained police officers new powers to stop, question, detain and search individuals travelling through UK ports to determine whether they are involved in hostile state activity.",
                "tag": "p"
            },
            {
                "content": "In the last two years, the UK has introduced new sanctions regimes targeting those involved in serious corruption as well as those perpetrating some of the gravest human rights violations and abuses around the world. Last week, we took action to strengthen and expand our Russia sanctions regime, so that a greater number of individuals and businesses with links to the Kremlin will fall within scope. This will exert the greatest pressure on Russia to change course.",
                "tag": "p"
            },
            {
                "content": "I am committed to taking the strongest action possible to prevent criminals, kleptocrats and corrupt elites from exploiting our financial system and threatening our national security. Dirty money and corruption are at the heart of the Russian government and I will not accept the business model of stealing in Russia to spend abroad in places like the UK. That is why I have closed the golden visa scheme for good to eliminate the opportunity for people to pay their way into the country. We are intensifying our response to illicit financial flows, including from Russia, such as bringing forward legislation to unmask ownership of offshore properties in the UK.",
                "tag": "p"
            },
            {
                "content": "Dirty money linked to the Kremlin is not welcome in this country and I will use all the powers at my disposal against individuals who seek to harm our democracy and our people. They pose an irrefutable risk to the UK and global security, with associations and links to a full spectrum of crimes. We know who you are and will not hesitate to use our law and immigration enforcement powers against you with our international allies. But I will go further by introducing legislation to completely overhaul our powers to counter threats from foreign states and update our antiquated espionage laws. These powers will apply to any state conducting hostile activity on our soil and will make us much more resilient to foreign interference in the UK.",
                "tag": "p"
            },
            {
                "content": "Any conflict in Ukraine would not just be a foreign quarrel about which we know little. Its effects would be felt here too. In recent weeks this has included reports of malicious cyber incidents in Ukraine which bear the hallmarks of similar Russian activity. Our National Cyber Security Centre (NCSC) has confirmed that past Russian cyber activity has included attempted interference against UK media, telecommunications and energy infrastructure, and cyber criminals in Russia have targeted well-known firms in recent high-profile attacks.",
                "tag": "p"
            },
            {
                "content": "As Home Secretary, keeping the British public safe remains my number one priority and I will continue to discuss with my Five Eyes counterparts – as well as other allies – the further collective action we can take to protect our homeland security. The UK continues to work tirelessly alongside our allies to persuade Russia to step back from the brink, ensuring that we support the sovereignty of Ukraine, as well as protect ourselves at home and British nationals in Ukraine.",
                "tag": "p"
            },
            {
                "content": "We and our allies urge Russia to de-escalate, re-engage and choose the path of diplomacy. A further Russian military incursion would be not only a strategic mistake, but a political, military, humanitarian and financial disaster with nothing but tragic conclusions.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2022/02/21/were-taking-action-to-keep-britain-safe-from-russias-malicious-activities/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Home Secretary Priti Patel writes in The Sunday Telegraph about the Government's work to keep the UK safe from Russia's security threats. The situation in Ukraine remains critical. As colleagues across government and friends around the world have said, an …"
    },
    {
        "title": "10 tips for doing hybrid meet-ups well",
        "authors": [
            "Alex Rippon"
        ],
        "posted_on": "2022-02-21T11:34:19",
        "categories": [
            "Community of Practice",
            "culture",
            "multidisciplinary teams"
        ],
        "content": [
            {
                "content": "We’re having a lot of hybrid style meetings and meet-ups these days. Hybrid ones are those with people attending online and in person.",
                "tag": "p"
            },
            {
                "content": "Here are some useful tips from our community leads and heads of profession, on how to get the best out of these sessions.",
                "tag": "p"
            },
            {
                "content": "1  Tailor the format and content to accommodate your audience’s needs (for example, more broadcast content for larger groups versus more lean coffee style engagement in smaller groups)",
                "tag": "p"
            },
            {
                "content": "2  Get a good external microphone for the presenter",
                "tag": "p"
            },
            {
                "content": "3  Ensure your audience know what their expected contribution is in advance",
                "tag": "p"
            },
            {
                "content": "4  Test the technology, equipment and tools before the event with both online and in-person participants",
                "tag": "p"
            },
            {
                "content": "5  Use technology to make things better for everyone, for example Teams live transcription or live presentations in PowerPoint",
                "tag": "p"
            },
            {
                "content": "6  Know who your on-site support teams are and make them aware of your meet-up in case you need help",
                "tag": "p"
            },
            {
                "content": "7  Consider having an online facilitator separate from the in-person facilitator, to check online participants are ok and have what they need to contribute in an equitable way",
                "tag": "p"
            },
            {
                "content": "8  Have a clear set of rules and share it at the start, such as:",
                "tag": "p"
            },
            {
                "content": "9  Leave room in the schedule for downtime, and be mindful of the neurodiverse needs of the audience (some people may need more uninterrupted time than others)",
                "tag": "p"
            },
            {
                "content": "10  Have a back-up plan for all to go remote. For example, ask everyone to bring their own laptop and headset even if turning up in person",
                "tag": "p"
            },
            {
                "content": "Do you have any other tips or insights? Whatever your role or area of interest or expertise, we welcome your thoughts. You can comment below or get in touch on Twitter.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2022/02/21/hybrid-meet-ups/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Post-pandemic, we're working more flexibly from both the office and home. Hybrid meetings are the new way forward, with people attending online and in person. Here Alex Rippon, Digital Communities of Practice Manager, shares her 10 top tips on how to make hybrid meetings a success."
    },
    {
        "title": "The International Design in Government community is 5 years old!",
        "authors": [
            "Kara Kane - Head of Profession for Design, GDS",
            "Martin Jordan – former Head of Service Design, GDS",
            "Paloma Jain – Senior user researcher, GDS"
        ],
        "posted_on": "2022-02-21T10:13:32",
        "categories": [
            "Community",
            "International"
        ],
        "content": [
            {
                "content": "It’s been 5 years since the International Design in Government community started in February 2017. Since then, thousands of people have come together at dozens of events and countless online discussions.",
                "tag": "p"
            },
            {
                "content": "In 2018, we organised the first conference in London, and several events followed in 2019. Since the start of the pandemic, community activities have adapted to remote working. This blog post gives an overview of what happened in the last 2 and a half years and how the community continues to evolve.",
                "tag": "p"
            },
            {
                "content": "The community 5 years on",
                "tag": "h2"
            },
            {
                "content": "The community continues to grow through word of mouth and referrals. With over 70 countries represented, our Google group has 1300 members and Slack is almost at 2500. People join as teams change — people move on and new team members join. They also join when teams grow and new teams form as user-centred design continues to be established as the best way of doing digital transformation. ",
                "tag": "p"
            },
            {
                "content": "2019 was a fantastic and busy year for the community. Since our last blog post in 2019, we’ve run events in Rotterdam and Berlin. The International Design in Government Conference in Rotterdam hosted by Gebruiker Centraal, the Dutch User Needs First Community gathered over 800 people over 2 days to focus on designing better government services. All of the keynotes, presentations, and photos are on the Gebruiker Centraal conference website. ",
                "tag": "p"
            },
            {
                "content": "To close out 2019, we hosted a session at the annual Creative Bureaucracy Festival in Berlin. The festival brought together ministers, permanent secretaries, civil servants and other public administrators to discuss public sector collaboration and experimentation. Our session brought together 5 speakers from 3 countries and 4 different organisations to talk about the role of design in transforming government. All of the talks are on the UK Gov Design YouTube channel.",
                "tag": "p"
            },
            {
                "content": "We also spoke about the international community on the GDS podcast. We discussed how it came about, the event formats and how the community is managed. ",
                "tag": "p"
            },
            {
                "content": "How the community supported each other through the start of the pandemic",
                "tag": "h2"
            },
            {
                "content": "In April and August 2020, we ran community calls on COVID-19 responses. Community members from 6 governments – Canada, Germany, Singapore, Taiwan, the United Kingdom, and the United States – all shared how they are using design and technology to respond to the pandemic. We had over 100 participants, and content from the calls helped members share novel insights on things like contact tracing that they could apply to their current work.  ",
                "tag": "p"
            },
            {
                "content": "—Jennifer Weiley, Content designer for Service New South Wales, Australia.",
                "tag": "p"
            },
            {
                "content": "We created a new channel on our Slack group to share global COVID-19 responses, including work in progress, resources, and learnings around content design, volunteer coordination, and justice-related services.",
                "tag": "p"
            },
            {
                "content": "Online events for a remote-first world",
                "tag": "h2"
            },
            {
                "content": "In our recent international calls, we’ve had community members sharing work on and discussing service standards, service assurance and end-to-end service design case studies. ",
                "tag": "p"
            },
            {
                "content": "Community members from Argentina, Norway and the Netherlands—Pablo Fernandez Vallejo, Tone Dalen, Synniva Larsen, Victor Zuydwey and Jessica Straetemans—have been collaborating on regular global webinars with various organisers from D-box, the Norwegian National Centre for Transforming Public Services, Forum for Service Design, a network of professionals in the Municipality of Oslo, Gebruiker Centraal, and the Secretariat of Innovation and Digital Transformation from the City of Buenos Aires. The first webinar in April 2021 with over 500 participants was on ‘How to build an innovation culture’, followed by ‘Ethics in design’ in October 2021. They’re preparing the next event for Spring 2022, an online workshop on sustainability. Everything is captured and shared online on the Design in Government Gebruiker Centraal website.",
                "tag": "p"
            },
            {
                "content": "Future of the community",
                "tag": "h2"
            },
            {
                "content": "In the past few weeks, we have been gathering topics for upcoming community calls and plan to return to an increased frequency of the calls. Future themes include maturing design and scaling up, transforming complex services and designing services around life events.  ",
                "tag": "p"
            },
            {
                "content": "The community continues to grow and change as new people join, the maturity of user-centred design in government progresses, and as community members get more involved. The community is very much led by its members. It’s been amazing to have people like Tone and Viktor run large, impactful events for and with the community, and Susie Floresco who hosted one of the COVID-19 responses calls and has helped us record and host the calls over the years. The community is what we all make it, and we encourage people to get involved and shape the community to make it more useful, inclusive, and collaborative for everyone.  ",
                "tag": "p"
            },
            {
                "content": "One day we hope to return to face-to-face events alongside the online interactions. Several members of the community have expressed an interest in hosting a conference, and we’re supporting them by sharing how we’ve run them in the past and connecting them with others who have organised and hosted a community event. ",
                "tag": "p"
            },
            {
                "content": "Progressing global digital government",
                "tag": "h2"
            },
            {
                "content": "The community is part of the UK’s wider interest in engaging internationally on digital government, to share knowledge and expertise and learn from others. GDS’s international work is all about partnership, not about pushing a UK blueprint. For example, the GDS International Team works with governments around the world to support them on their digital transformation agendas, taking a peer to peer approach and learning valuable insights that also help GDS progress. The team, along with others across GDS, are active in multilateral working groups, to help advance thinking and practice in the digital government field.",
                "tag": "p"
            },
            {
                "content": "All this international cooperation and engagement is critical to raising the bar on digital government globally and in helping us in the UK evolve and innovate. The UK is ranked 2nd in the OECD Digital Government Index and 7th in UN’s 2020 E-Government Development Index.",
                "tag": "p"
            },
            {
                "content": "Join and contribute to the community",
                "tag": "h2"
            },
            {
                "content": "If you work for a government anywhere in the world, you can join the community and the regular calls by emailing to request to join. If you have colleagues already in our Slack group, then they can request an invite for you to join through the Slack feature ‘Add teammates’. ",
                "tag": "p"
            },
            {
                "content": "If you’re already a member and want to contribute, you can suggest, organise, host or present on an international call. You can collaborate with other members to run events, blog about your work, share resources, links, case studies and insights with the group, or you can welcome new members to the group and help people learn how to participate in the community.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/02/21/the-international-design-in-government-community-is-5-years-old/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "As the International Design in Government community turns 5, we look back on what has happened in the last few years and how it continues to evolve."
    },
    {
        "title": "Slurry: making the best of it ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-02-21T09:05:37",
        "categories": [
            "A view from the farm",
            "Things we're doing",
            "Things we've learned",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "Every year, farms in England generate and use millions of tonnes of livestock slurry. ",
                "tag": "p"
            },
            {
                "content": "Slurry contains lots of nutrients including nitrates, phosphate and potash as well as a host of other things that can benefit soil health and support crop growth.  ",
                "tag": "p"
            },
            {
                "content": "It can, however, create significant pollution to our water and air.  ",
                "tag": "p"
            },
            {
                "content": "Through co-design, our team joined with a group of farmers, industry leaders and experts to explore the subject. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll share what we’ve learned and how we plan to support farmers so that:",
                "tag": "p"
            },
            {
                "content": "The view from the farm ",
                "tag": "h2"
            },
            {
                "content": "Though some farmers have plans, equipment and infrastructure in place to manage the nutrients in their slurry and manure well, others face significant barriers. ",
                "tag": "p"
            },
            {
                "content": "To date, investment in slurry management hasn’t kept pace with farms in the sector. As herd sizes have grown and industries have concentrated in certain areas of the country (because supply chains have evolved), there is more slurry to deal with – both to store and to spread. ",
                "tag": "p"
            },
            {
                "content": "Farmers totally understand and value the nutrients in slurry but they struggle to make the best use of it and comply with regulations, which can be complex and onerous.   ",
                "tag": "p"
            },
            {
                "content": "As well as the financial barriers, particularly in building infrastructure, slurry isn’t as easy as artificial fertiliser to store, spread or transport. ",
                "tag": "p"
            },
            {
                "content": "It isn’t always clear what best practice will deliver on individual farms. And, increasingly, unpredictable weather makes it hard to plan good times to spread. Even when there’s enough storage some farmers don’t have the land bank or crop needed to make good use of it. ",
                "tag": "p"
            },
            {
                "content": "Our shared vision  ",
                "tag": "h2"
            },
            {
                "content": "We want to: ",
                "tag": "p"
            },
            {
                "content": "What we’re going to do ",
                "tag": "h2"
            },
            {
                "content": "Expand financial support ",
                "tag": "h3"
            },
            {
                "content": "By using capital grants, we can help farmers to invest in their slurry management systems and adopt best practice, including improved slurry storage. See our blog post How we’re developing slurry grants on where we’ve got to with our slurry grant design and how to shape our plans.",
                "tag": "p"
            },
            {
                "content": "Provide better regulation and advice this year ",
                "tag": "h3"
            },
            {
                "content": "We will take a fair, effective approach to regulation. We recognise the current challenges around Farming Rules for Water and we want to get to a position where the rules are clear and farmers have every opportunity to comply within their farming system. ",
                "tag": "p"
            },
            {
                "content": "We know from an Environment Agency pilot in the Axe Valley that taking a reasonable approach and working with farmers in partnership towards better outcomes can have real benefits for farms and for the environment. ",
                "tag": "p"
            },
            {
                "content": "As well as making grants available, we know farmers need more advice so the Catchment Sensitive Farming service will be available across England. We will review the guidance on GOV.UK to ensure it is as clear as possible. We will blog with more detail on the work that we have been doing with farmers and others to make regulation better. ",
                "tag": "p"
            },
            {
                "content": "Explore innovation and nutrient sharing ",
                "tag": "h3"
            },
            {
                "content": "We will explore how we might use innovation and new techniques to enable greater sharing of suitably managed nutrients between farms. ",
                "tag": "p"
            },
            {
                "content": "We will carry out work with innovators to assess the current state of the market, while exploring the needs of arable and horticultural users to understand whether there is a viable route to creating a better nutrient market for organic manures.  ",
                "tag": "p"
            },
            {
                "content": "This has the potential to help reduce pressure on areas with significant nutrient production while reducing dependence on artificial fertiliser in others. If it is possible, it also potentially provides a longer term, sustainable solution to enable better slurry management. ",
                "tag": "p"
            },
            {
                "content": "Talk to us ",
                "tag": "h2"
            },
            {
                "content": "It’s not too late to have your say. If you want to get in touch or would like to get involved in our co-design work, please contact the team. Our email is tacklingpollutionfromslurry@defra.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/21/slurry-making-the-best-of-it/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Slurry contains lots of nutrients including nitrates, phosphate and potash as well as a host of other things that can benefit soil health and support crop growth.  It can, however, create significant pollution to our water and air. Through co-design, our team joined with a group of farmers, industry leaders and experts to explore the subject. In this post, we’ll share what we’ve learned and how we plan to support farmers so that nutrients from slurry aren’t lost, that any damage to our environment is reduced and farmers aren’t dependent on expensive artificial fertilisers. "
    },
    {
        "title": "How we’re developing slurry grants ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2022-02-21T09:03:58",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Today, we've blogged about how we're working with farmers and others across the industry to use slurry to our advantage. ",
                "tag": "p"
            },
            {
                "content": "Farmers told us that finance often stands in the way of improving their slurry and nutrient management systems.  ",
                "tag": "p"
            },
            {
                "content": "Investing in slurry equipment and infrastructure is expensive. Particularly when it comes to integrating new technologies, techniques and building infrastructure. ",
                "tag": "p"
            },
            {
                "content": "In this post, we'll share how we've been developing slurry grants to better support farmers and what to expect later this year. ",
                "tag": "p"
            },
            {
                "content": "Our commitment  ",
                "tag": "h2"
            },
            {
                "content": "When we published our Agricultural Transition Plan in Autumn 2020, we said we would offer grant support over several years to help farmers reduce pollution from slurry through a new slurry investment scheme. ",
                "tag": "p"
            },
            {
                "content": "Since then, we’ve been working with farmers and the wider industry on how best to do this.  ",
                "tag": "p"
            },
            {
                "content": "Reflecting on what people told us, and the many elements involved, we have made some important decisions about how we support slurry investment. ",
                "tag": "p"
            },
            {
                "content": "Sharing our early plans  ",
                "tag": "h2"
            },
            {
                "content": "Not all farms need to make the same investment. So, we want to give farmers the choice to apply for grant support across a range of slurry management equipment and technology.  ",
                "tag": "p"
            },
            {
                "content": "Rather than setting up an individual scheme to do this, we want to make things simpler by having the majority of slurry grants available in one place. ",
                "tag": "p"
            },
            {
                "content": "We will do this by adding to and improving the Farming Investment Fund offer, rather than creating a new separate slurry investment scheme.",
                "tag": "p"
            },
            {
                "content": "To be clear, the same investment opportunities will be available, but we will deliver them through our existing scheme rather than setting up a separate service for slurry.",
                "tag": "p"
            },
            {
                "content": "We will keep working with farming organisations and others to make sure farmers are aware of this, and that nobody misses out if they are looking for a specific slurry investment scheme.",
                "tag": "p"
            },
            {
                "content": "The first round of the Farming Equipment and Technology Fund (the small grants part of the Farming Investment Fund) offered funding for the best available slurry techniques, including separators and low-emission spreaders. We will soon ask people to share their views on how we can improve this offer in future rounds.",
                "tag": "p"
            },
            {
                "content": "In January, we launched a new offer for slurry acidification projects, under the Improving Farm Productivity strand of the Farming Transformation Fund. This is the large capital grants part of the Farming Investment Fund.",
                "tag": "p"
            },
            {
                "content": "Applicants have until 16 March 2022 to submit applications via the on-line checker. ",
                "tag": "p"
            },
            {
                "content": "We published details on how to apply on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "While this is was a positive start, there were gaps in our offer. So, over the winter, we brought together a small group of farmers and industry representatives to help us co-design a new slurry infrastructure theme, to offer under the Farming Investment Fund from Autumn 2022.  ",
                "tag": "p"
            },
            {
                "content": "Though we are still in the process of developing this with our co-design group, we wanted to share what the first round will look like. ",
                "tag": "p"
            },
            {
                "content": "What will we fund? Adding to what is already provided under the Farming Investment Fund, we propose offering significant grant contributions towards covered slurry store construction projects, to enable farmers to get to 6 months storage capacity.  ",
                "tag": "p"
            },
            {
                "content": "Who will be eligible? We think applications should be open to all livestock farmers in England (dairy, beef, pig) already on a slurry system. ",
                "tag": "p"
            },
            {
                "content": "What can farmers build? Farmers tell us that having as much choice as possible over the type of storage is important to them. It’s also important that stores are built to high standards, so we’re taking these two factors into account. We are also looking at what conditions, advice and guidance we put with the grant to help farmers make this decision. In particular, we are looking at how to support farmers to embed robust nutrient management planning at the heart of their slurry system design, so that grants support sustainable investments that work for farmers and the environment. ",
                "tag": "p"
            },
            {
                "content": "How long will it last? This will be a substantial, multi-year offer. We want to offer multiple chances for farmers to apply to fit in with their situations. Though the grant will be open to all, if we have excess applications in the first round, we are considering prioritising those projects which maximise environmental outcomes. ",
                "tag": "p"
            },
            {
                "content": "We are continuing to work with our co-design group on the finer details of grant design and will give further details in the spring. We want to give as much information as possible to help farmers get ready for the launch in autumn.",
                "tag": "p"
            },
            {
                "content": "Talk to us ",
                "tag": "h2"
            },
            {
                "content": "In the meantime, please leave a comment or you can get in touch with the team at tacklingpollutionfromslurry@defra.gov.uk to be part of the conversation on how we put slurry to best use.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/02/21/how-were-developing-slurry-grants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, we've blogged about how we're working with farmers and others across the industry to use slurry to our advantage. Farmers told us that finance often stands in the way of improving their slurry and nutrient management systems.  Investing in slurry equipment and infrastructure is expensive. Particularly when it comes to integrating new technologies, techniques and building infrastructure. In this post, we'll share how we've been developing slurry grants to better support farmers and what to expect later this year. "
    }
]