[
    {
        "title": "Government Action on Water Quality",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-25T22:01:05",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "Today (Saturday 25 June) the Telegraph has published an opinion piece on the importance of water quality to public health, written by: Chief Medical Officer, Professor Sir Chris Whitty; Chair of the Environment Agency, Emma Howard Boyd; and Ofwat Chair, Jonson Cox.",
                "tag": "p"
            },
            {
                "content": "The joint article highlights that while no one expects river water to be of drinking standard, there is a serious public health risk resulting from raw sewage from storm overflows being released into our waterways.",
                "tag": "p"
            },
            {
                "content": "Protecting and enhancing our nation’s water environment is a priority for this government, which was the first to set out an expectation that water companies must take steps to significantly reduce the harm from storm overflows.",
                "tag": "p"
            },
            {
                "content": "We are taking bold and ambitious action to tackle this issue and improve the quality of all our waterways:",
                "tag": "p"
            },
            {
                "content": "Between 2020 and 2025, water companies are investing £7.1 billion to protect and improve the environment. Of this, £3.1 billion is already being invested specifically in storm overflow improvements to 800 overflows. Protected sites and bath areas are the initial priorities.",
                "tag": "p"
            },
            {
                "content": "But we will continue to hold all water companies to account and will not hesitate to act if necessary. Since 2015 the Environment Agency has brought 48 prosecutions against water companies, securing fines of over £137 million. Last year, the Environment Agency and Ofwat launched a major investigation based on evidence that some water companies in England may not be complying with their permits, resulting in excess sewage spills into the environment, even in dry periods. Five water companies have been put on notice to provide documentation for detailed analysis and all companies are under investigation; action will be taken if non-compliance is discovered.",
                "tag": "p"
            },
            {
                "content": "The opinion piece also highlighted the impact that wet wipes and other items flushed down toilets, and fats poured down drains, can block sewers and cause avoidable use of storm overflows. Earlier this year the government launched a call for evidence on wet wipes, including new standards for these products to prevent dangerous pollution being flushed down our toilets and ending up in our rivers or littering our beaches. There was a significant response to this call for evidence and we are currently reviewing those responses.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/25/government-action-on-water-quality/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today (Saturday 25 June) the Telegraph has published an opinion piece on the importance of water quality to public health, written by: Chief Medical Officer, Professor Sir Chris Whitty; Chair of the Environment Agency, Emma Howard Boyd; and Ofwat Chair, Jonson Cox."
    },
    {
        "title": "\"I am determined to ensure that every single child has access to a world-class musical education\": Education Secretary Nadhim Zahawi on music in schools",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-06-25T10:00:18",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "The Education Secretary Nadhim Zahawi has written about his determination that all pupils should get a world leading music education in our schools.",
                "tag": "p"
            },
            {
                "content": "Music is one of the greatest joys in life. Whether you prefer to listen through your headphones to help you concentrate in the gym, or you spend your weekends discovering hidden gems at loud underground gigs, music has a transformative ability to bring people together.",
                "tag": "p"
            },
            {
                "content": "This country has a rich musical culture. Paul McCartney is headlining Glastonbury this weekend, and the Rolling Stones are playing Hyde Park – 60 years after their first gig! These icons continue to thrill us all, and the Glastonbury line-up is full of incredible young British talent. I am determined to uphold that by investing in music education for the next generation.",
                "tag": "p"
            },
            {
                "content": "It is vital that all children have access to these opportunities to ensure that music education is not reserved for the privileged few.",
                "tag": "p"
            },
            {
                "content": "To enable this, I am continuing our music hubs programme, worth £79 million per year, so schools can continue to access local, specialist support to deliver exciting music lessons that help all children develop a love of music.",
                "tag": "p"
            },
            {
                "content": "There is an additional £25 million to boost stocks of musical instruments. This is particularly exciting as it will give tens of thousands more children more chance to learn an instrument, and play together in bands, ensembles and orchestras.",
                "tag": "p"
            },
            {
                "content": "This also means more adapted instruments for pupils with special educational needs and disabilities so they can also learn the power of music.",
                "tag": "p"
            },
            {
                "content": "I’m particularly pleased to be going further this coming year, with our new National Plan for Music Education, that makes a clear ask of every school – use the support of your music hub to make sure you teach music for at least an hour a week.",
                "tag": "p"
            },
            {
                "content": "It may not sound like much, but consistent music lessons could be the difference between developing a lifelong love of music, or indifference. Between spotting talent, or letting it fall by the wayside.",
                "tag": "p"
            },
            {
                "content": "I want to see more children being offered a music qualification, with every secondary school providing access to the GCSE or equivalent.",
                "tag": "p"
            },
            {
                "content": "Music is something that we all enjoy both collectively and as individuals and I am determined to ensure that every single child has access to a world-class musical education.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/25/i-am-determined-to-ensure-that-every-single-child-has-access-to-a-world-class-musical-education-education-secretary-nadhim-zahawi-on-music-in-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Education Secretary Nadhim Zahawi has written about his determination that all pupils should get a world leading music education in our schools. Music is one of the greatest joys in life. Whether you prefer to listen through your headphones …"
    },
    {
        "title": "How we are helping children stay active through sport and PE",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-25T00:01:01",
        "categories": [
            "School sport"
        ],
        "content": [
            {
                "content": "Being active can have a hugely positive impact on both our physical and mental health.",
                "tag": "p"
            },
            {
                "content": "That’s why we have announced crucial funding to help children take up and benefit from new sports and activities.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about this exciting announcement.",
                "tag": "p"
            },
            {
                "content": "What have you announced? ",
                "tag": "h3"
            },
            {
                "content": "We have confirmed that schools will continue to benefit from the PE and Sport Premium in 2022/23. This premium is backed by £320 million of funding.",
                "tag": "p"
            },
            {
                "content": "Designed to help children to get an active start in life, the funding will give more children access to high quality PE lessons and sporting opportunities.",
                "tag": "p"
            },
            {
                "content": "We are also supporting the continuation of the School Games programme which aims to give more young people the opportunity to participate in competitive sport. This programme is backed by £11 million.",
                "tag": "p"
            },
            {
                "content": "How will this benefit my child? ",
                "tag": "h3"
            },
            {
                "content": "The funding covers a whole range of things. This could include encouraging active play at break time, teaching pupils how to swim, or establishing after-school and holiday sports programmes.",
                "tag": "p"
            },
            {
                "content": "The PE and Sport Premium and School Games programme all support the government’s commitment to ensuring children and young people have access to at least 60 minutes, or 20 minutes for children with a disability, of physical activity a day.",
                "tag": "p"
            },
            {
                "content": "What is the School Games Programme? ",
                "tag": "h3"
            },
            {
                "content": "The School Games programme is designed to deliver competitive school sport to all young people.",
                "tag": "p"
            },
            {
                "content": "To further boost children’s engagement with sport and competition, the School Games programme will support schools to develop sporting talent at an early age.",
                "tag": "p"
            },
            {
                "content": "Multiple Olympic athletes having started their careers on the programme, with 29 School Games alumni winning medals at the Tokyo Olympics.",
                "tag": "p"
            },
            {
                "content": "Where can I find out more? ",
                "tag": "h3"
            },
            {
                "content": "Our commitment to ensuring that children and young people have access to at least 60 minutes of sport and physical activity per day is set out in the school sport and activity action plan.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/25/how-we-are-helping-children-stay-active-through-sport-and-pe/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Being active can have a hugely positive impact on both our physical and mental health. That’s why we have announced crucial funding to help children take up and benefit from new sports and activities. Here’s everything you need to know …"
    },
    {
        "title": "Everything you need to know about music in schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-25T00:01:01",
        "categories": [
            "Curriculum",
            "Schools"
        ],
        "content": [
            {
                "content": "Learning about music and having the opportunity to play musical instruments and make music together is a vital part of a rich and rounded education.",
                "tag": "p"
            },
            {
                "content": "It has also been proven that music plays a key role in brain development. This is because it helps with the nurturing of language, motor skills, emotional intelligence and collaboration skills.",
                "tag": "p"
            },
            {
                "content": "We want all children to get these opportunities so here are some things you may not know about music education in schools.",
                "tag": "p"
            },
            {
                "content": "The government has launched a new National Plan for Music which includes £25 million that will allow schools to purchase around 200,000 musical instruments and equipment. A further £79 million will also be made available every year until 2025 for the Music Hubs programme.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about music in schools.",
                "tag": "p"
            },
            {
                "content": "Music education is not just an ‘optional extra’ or something just for after school or at weekends",
                "tag": "h3"
            },
            {
                "content": "Music is at the heart of a school and its wider community. It is part of the National Curriculum from the age of 5 to 14, and it should be taught in a carefully planned, sequenced way just like maths, English or science.",
                "tag": "p"
            },
            {
                "content": "Pupils are supported in their musical progression from Year 1 – where they’ll be introduced to beat, rhythm and pitch - through to secondary school, where pupils will be introduced to more technical aspects of music like the basics of how to read music and concepts like staccato and legato.",
                "tag": "p"
            },
            {
                "content": "At Key Stage 1 and 2, listening to a variety of music styles and sounds is designed to broaden pupils’ musical horizons and encourage them to be open minded about the music they listen to. At Key Stage 3, pupils will have the opportunity to discuss and interpret the musical meaning behind songs, and develop their creativity through improvisation and composition.",
                "tag": "p"
            },
            {
                "content": "At Key Stage 4, pupils can study music through GCSE, vocational and technical qualifications or through graded music exams, developing a deeper understanding of the subject.",
                "tag": "p"
            },
            {
                "content": "The model music curriculum helps teachers deliver the subject to a world leading standard",
                "tag": "h3"
            },
            {
                "content": "The National Curriculum sets out the core elements of what music education should look like, but to help teachers we published a model music curriculum last year, which goes into a lot more detail. This was teacher led, with input from leading musicians and education sector bodies, and provides a practical framework through which the statutory requirements of the curriculum can be met.",
                "tag": "p"
            },
            {
                "content": "Pupils are encouraged to listen to classical music such as Beethoven and Tchaikovsky, rock n roll songs from Little Richard and Elvis Presley, jazz from Nina Simone to Sons of Kemet, modern classics such as Queen - and much more.",
                "tag": "p"
            },
            {
                "content": "Music and arts education is the second highest centrally funded part of the curriculum behind sport",
                "tag": "h3"
            },
            {
                "content": "There are challenges associated with delivering high quality music and arts education that are different from a lot of other subjects. That is why we have invested over £710 million of funding between 2016-17 and 2021-22, over and above core school budgets, in a diverse portfolio of music and cultural education programmes to ensure all children, whatever their background, have access to a high-quality education in music and arts.",
                "tag": "p"
            },
            {
                "content": "We will keep investing around £115 million per year revenue funding in cultural education over three years, though our music, arts and heritage programmes. This includes £79 million for music hubs to 2025.",
                "tag": "p"
            },
            {
                "content": "We have just announced an additional £25 million in musical instruments and equipment. This includes adapted instruments for pupils with special educational needs and disability (SEND) and music technology that is transforming how all children and young people can make music.",
                "tag": "p"
            },
            {
                "content": "And our network of music hubs helps schools to provide high quality music education ",
                "tag": "h3"
            },
            {
                "content": "Music hubs work with around 9 in 10 state-funded schools in England. Since 2012, music hubs have increased the number of pupils supported through music progression routes, whole class instrumental lessons, singing lessons and choirs. Music hubs have also been supporting an increasing number of pupils with SEND and those eligible for pupil premium with access to instrumental lessons and ensembles.",
                "tag": "p"
            },
            {
                "content": "The academic year 2021/22 saw just under 86,500 hours of music being taught in keys stages 3 to 5. In academic year 2020/21, over 35,000 students entered music GCSE in key stage 4, a gradual increase since 2017/18 although lower than over 41,000 entries in 2015/16. For music technical qualifications in key stage 4,  over 17,000 students entered in 2020/21, a substantial increase from over 8,000 entries in 2015/16.",
                "tag": "p"
            },
            {
                "content": "It takes a partnership to support music education in the classroom, in the wider school and in the community. Music hubs bring together schools, education charities and organisations, music services, community and professional groups to make sure every child has the chance to explore music as far as their interest and talent will take them. And if that talent is exceptional, the Music and Dance Scheme is on hand to make sure finances are not a barrier to young people attending specialist music and dance institutions.",
                "tag": "p"
            },
            {
                "content": "The Power of Music to Change Lives",
                "tag": "h3"
            },
            {
                "content": "If you want to find out more about what the government is doing to support music education for all children and young people, we published The Power of Music to Change Lives, a National Plan for Music Education with the Department for Digital, Culture, Media and Sport. The plan sets out how schools, Music Hubs and others can help all children and young people to have a brilliant music education, regardless of where they are in the country or their background.",
                "tag": "p"
            },
            {
                "content": "You can also download these posters from Arts Council England which explain what the plan means for young people.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/25/everything-you-need-to-know-about-music-in-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Learning about music and having the opportunity to play musical instruments and make music together is a vital part of a rich and rounded education. It has also been proven that music plays a key role in brain development. This …"
    },
    {
        "title": "Automatically produce best practice spreadsheets",
        "authors": [
            "Rowan Hemsi, Data Scientist, Office for National Statistics"
        ],
        "posted_on": "2022-06-24T16:21:54",
        "categories": [
            "Excel",
            "Python",
            "Reproducible Analytical Pipelines",
            "Spreadsheets"
        ],
        "content": [
            {
                "content": "Reproducible analytical pipelines",
                "tag": "h2"
            },
            {
                "content": "The recent RAP strategy encourages analysts to create transparent, quality processes. We achieve this by focussing on user needs and borrowing good practices from software engineering. Colleagues from across government are developing tools to make this easier. For example, govcookiecutter can help set up an Agile, analytical project – check out Eric’s blog to find out more. rgovspeak can help you create govspeak files for publishing.",
                "tag": "p"
            },
            {
                "content": "A key part of RAP is using open-source programming languages rather than risky, inefficient spreadsheets. However, what if you create an efficient and transparent RAP, but your users want the results in Excel? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Where gptables comes in",
                "tag": "h2"
            },
            {
                "content": "gptables is a python package that generates good practice spreadsheets. With your dataset and a few extra parameters, you can produce outputs in the format your users are asking for. ",
                "tag": "p"
            },
            {
                "content": "A new major version of gptables is available now. This follows the updated Analysis Function guidance on releasing statistics in spreadsheets. This guidance advises analysts on our digital accessibility responsibilities. gptables v1.0.0 can help you generate spreadsheets that are accessible to more people.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Agile collaboration",
                "tag": "h2"
            },
            {
                "content": "We developed the update using a collaborative, Agile approach. Finding the time to work together was not always easy, but pair-programming helped us to solve problems more quickly. Running sprints greatly improved our outputs. At the end of each sprint, we discussed progress with experts and users. We also met with analysts to understand their pipelines and needs from the package. This helped us create an easy-to-use product that met the accessibility brief. By speaking to disability network leaders and accessibility experts, we were able to better understand end-user needs. ",
                "tag": "p"
            },
            {
                "content": "Involving the Analysis Function Presentation and Dissemination lead, Hannah Thomas, helped us to understand the guidance. Through Hannah, we met others working on accessible dissemination. This community share their questions and successes, showing us real world examples of good practice.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Developing in the open",
                "tag": "h2"
            },
            {
                "content": "Much of this was possible because we developed the package in the open. This allowed existing users to get an earlier idea of how the update would work and give feedback. Users developed pipelines around the package and shared their examples and code. This will inspire future developments to the package, completing the development cycle. ",
                "tag": "p"
            },
            {
                "content": "Aside from the accessibility legislation, the biggest feedback was the need for an R native solution. R users can use gptables via the package `reticulate`, but this is difficult in some digital environments. Cabinet Office’s Matt Dray filled this gap with the a11ytables R package.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Other RAP reading",
                "tag": "h2"
            },
            {
                "content": "The cross-governmental RAP strategy is available now. If you would like to get involved with the RAP community, check out the rap_collaboration slack channel and consider joining the RAP champions network.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2022/06/24/automatically-produce-best-practice-spreadsheets/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Learn how to create good practice accessible spreadsheets as part of Reproducible Analytical Pipelines using gptables. Learn about how we developed in the open."
    },
    {
        "title": "NHSE/I Standards Directory alpha assessment",
        "authors": [
            "Sam Bowdery"
        ],
        "posted_on": "2022-06-24T15:59:36",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: NHSX\nAssessment date: 20 January 2022\nStage: Alpha\nResult: met\nService provider: NHSE/I",
                "tag": "p"
            },
            {
                "content": "Service description",
                "tag": "h2"
            },
            {
                "content": "The service brings together different types of information standards needed to support interoperability across health and adult social care. It allows users such as healthcare providers and IT suppliers to find out what standards to use to collect, format and exchange data in real time between systems and across organisational boundaries. The directory makes it easy to browse content that is otherwise spread out across many sites. It helps users understand what standards apply to their use case, and provides key information such as dependencies between standards and if it has been assured or endorsed by professional bodies.",
                "tag": "p"
            },
            {
                "content": "Service users",
                "tag": "h2"
            },
            {
                "content": "Primary users are people who adopt standards This group includes:",
                "tag": "p"
            },
            {
                "content": "Secondary user groups include:",
                "tag": "p"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels    ",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service    ",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team    ",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service has met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/06/24/nhse-i-standards-directory-alpha-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the alpha assessment report for the Standards Directory from NHS England and NHS Improvement."
    },
    {
        "title": "Introduction to digital experimentation in HMRC",
        "authors": [
            "Yvie Tracey"
        ],
        "posted_on": "2022-06-24T15:21:45",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "\"Without data, you're just another person with an opinion\", W. Edwards Deming",
                "tag": "h2"
            },
            {
                "content": "I’m Yvie Tracey, the Product Manager on the HMRC Experimentation team and I work alongside Manjot Jaswal, our Quantitative User Researcher and Tim Bryan, our Senior Front End Developer.",
                "tag": "p"
            },
            {
                "content": "What is our objective in experimentation?",
                "tag": "h2"
            },
            {
                "content": "Our objective is to help service teams turn ideas for new features and improvements into testable, measurable hypotheses. We help stakeholders run experiments to test these hypotheses and provide objective data, leading to informed decision making. We're following a tried and tested approach already being used by the big tech companies who shape our lives, such as Google, Uber and Netflix.",
                "tag": "p"
            },
            {
                "content": "By using experimentation, we can make our services the most cost effective and enjoyable experiences possible. Read on to find out how experimentation benefits HMRC services, the fundamentals of experimentation, and why it’s the most robust way to link data to how we deliver our objectives.",
                "tag": "p"
            },
            {
                "content": "What is an experiment?",
                "tag": "h2"
            },
            {
                "content": "The simplest form of an experiment is something we call an A/B test. In HMRC an A/B test is conducted with real, live users of a digital service. We use a technology called Optimizely, to randomly direct 50% of users to a version of the website we want users to test (which we call the variant) and 50% are shown the website as it is now (which we call the control).",
                "tag": "p"
            },
            {
                "content": "This process creates two comparable groups. Results from these groups mean we can statistically compare the chosen business and user metrics. If the results show that the new design or feature is better, the team can implement the change. This process embodies what it means to be a data driven organisation, not one based on opinion. It creates a fair system that lets stakeholders find the best approach to move a product forward.",
                "tag": "p"
            },
            {
                "content": "Why is this approach more robust? ",
                "tag": "h2"
            },
            {
                "content": "Let’s pretend we want to add a new feature like webchat into a digital service to improve customer satisfaction, however, we don’t want to use experimentation. The only way to measure the impact of webchat, in this case, is to compare the customer satisfaction data before the change, to the customer satisfaction data after the change.",
                "tag": "p"
            },
            {
                "content": "The problem with this, is that the before and after groups will have experienced completely different events. For example, the pandemic could have hit in the time after the change, lowering the general satisfaction of users. For reasons like this, it's impossible to know if any change in customer satisfaction was due to adding webchat or simply due to some other random event.",
                "tag": "p"
            },
            {
                "content": "But do not worry, as this is where A/B testing shines. In A/B testing the control (current version of the service) and the variant (idea being tested), are generated randomly across the same time period. As a result, we now know that both groups have experienced all the same events together. This means you can be confident that if you observe differences in customer satisfaction, it's due to your change and not another random factor.",
                "tag": "p"
            },
            {
                "content": "Other benefits to HMRC",
                "tag": "h2"
            },
            {
                "content": "Aligning user experience and business objectives",
                "tag": "h3"
            },
            {
                "content": "Experimentation objectively aligns user experience and business objectives. This is achieved by including metrics associated with user experience (first time completion, customer satisfaction, desirable interactions) with more traditional business metrics (call failure demand, internal efficiency, operational costs).",
                "tag": "p"
            },
            {
                "content": "This is a unique selling point for experimentation, as it often reveals how improving user experience is intrinsically linked to improving more traditional metrics like cost savings. If differences do occur in these metrics, at least you can make an objective decision between cost versus user experience improvements.",
                "tag": "p"
            },
            {
                "content": "Reducing risk",
                "tag": "h3"
            },
            {
                "content": "When implementing what you think is an improvement to a service or product, you always run the risk of it actually negatively impacting either the user or contact operations teams. Normally you would release a change to 100% of the users in a service and not understand this negative impact until it was too late. The experimentation tool we use, Optimizely, allows you to set an experiment so that only 5% of a service's traffic enters the experiment.",
                "tag": "p"
            },
            {
                "content": "This means 2.5% see the control and 2.5% see the variant. This results in you learning whether or not it will negatively impact the digital contact team, before you decide if you should roll it out to 100% of users. This leaves operations unimpacted and your team with a way forward.",
                "tag": "p"
            },
            {
                "content": "Would you like to know more?",
                "tag": "h2"
            },
            {
                "content": "If any of this interests you or to find out what we can do to support you, please get in contact with me at yvie.tracey@hmrc.gov.uk",
                "tag": "p"
            },
            {
                "content": "We're also recruiting in the experimentation team, so visit Civil Service Jobs to find out about our Senior User Researcher job, or look at all of our current vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/06/24/introduction-to-digital-experimentation-in-hmrc/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "\"Without data, you're just another person with an opinion\", W. Edwards Deming I’m Yvie Tracey, the Product Manager on the HMRC Experimentation team and I work alongside Manjot Jaswal, our Quantitative User Researcher and Tim Bryan, our Senior Front End …"
    },
    {
        "title": "Red Kite chicks in England bound for Spain in reintroduction project",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-24T15:10:58",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been extensive media coverage today in broadcast and print highlighting a Natural England partnership project to translocate red kites from England to Spain as part of a reintroduction scheme to help conserve the species in Spain, including on BBC Breakfast, BBC Radio 4 ‘Today’, BBC News at One, BBC News online, The Guardian & Independent.  ",
                "tag": "p"
            },
            {
                "content": "This translocation means the UK’s most successful bird conservation project has come full circle, with red kites having been reintroduced in England almost 35 years ago after efforts began to restore populations in the UK.",
                "tag": "p"
            },
            {
                "content": "Natural England played a key role in the original re-introduction project and is now working with the RSPB to licence the removal of chicks for the current project.",
                "tag": "p"
            },
            {
                "content": "Natural England Chair Tony Juniper said:",
                "tag": "p"
            },
            {
                "content": "Natural England has a long track record of successful reintroduction projects such as red kites and large blue butterfly in 1980s and many projects since.",
                "tag": "p"
            },
            {
                "content": "Where reintroductions are part of a wider programme which includes work on habitat improvement and restoration at scale they, in turn, will benefit many declining species, and alongside legally binding government targets for species abundance and a new environmental land management scheme, can help to deliver our wider ambitions for species and nature recovery more broadly.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/24/red-kite-chicks-in-england-bound-for-spain-in-reintroduction-project/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been extensive media coverage today in broadcast and print highlighting a Natural England partnership project to translocate red kites from England to Spain as part of a reintroduction scheme to help conserve the species in Spain, including on …"
    },
    {
        "title": "What the Schools Bill means for academies",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-06-24T14:45:08",
        "categories": [
            "Academies",
            "Schools"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Academies are a key part of the school system. They are schools that are Government funded but not controlled by local authorities (councils).",
                "tag": "p"
            },
            {
                "content": "Standalone academies benefit from significant autonomy over how they work while multi-academy trusts are groups of academies that share management and other things.",
                "tag": "p"
            },
            {
                "content": "We want schools to be in strong multi-academy trusts because they can bring benefits to the schools they run and therefore children, particularly the most disadvantaged. You can find out more about academies and multi-academy trusts here.",
                "tag": "p"
            },
            {
                "content": "The Schools Bill is a piece of legislation going through Parliament at the moment that will help us to raise education standards across the country – you can read more about it here.",
                "tag": "p"
            },
            {
                "content": "One of the key things it will do is help to support more schools to join multi-academy trusts and strengthen the system so that parents and schools themselves can better understand the standards expected of academies.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions on what the plans mean for academies and multi-academy trusts and dispel some of the myths we’ve seen circulating on social media and in the press.",
                "tag": "p"
            },
            {
                "content": "What will the Schools Bill change as far as academies and multi-academy trusts are concerned? ",
                "tag": "h3"
            },
            {
                "content": "The current regulatory framework is not fit for a multi-academy trust led system – as the Secretary of State said in his recent speech, ‘the current system is in many ways, held together by rubber bands’.",
                "tag": "p"
            },
            {
                "content": "What that means is that the system for regulating trusts hasn’t kept pace with the expansion of the academy system. Every academy has a contract with the Department known as a ‘funding agreement’ – it outlines a set of requirements which academies must follow in order to carry on receiving Government funding.  This means the rules individual academies are bound by are dependent on the terms of their funding agreements at the time they are set up. Because of this, there’s a mixed picture in terms of the rules academies have to follow.",
                "tag": "p"
            },
            {
                "content": "That’s why the Schools Bill will bring trust regulation onto a legal footing. It lays the regulatory foundations for moving to a common rulebook, ensuring that the same set of minimum standards can be consistently applied to all academy trusts.",
                "tag": "p"
            },
            {
                "content": "This will make it easier for parents and pupils to know and understand what they should expect from their school.",
                "tag": "p"
            },
            {
                "content": "Will this take powers and independence away from academies? ",
                "tag": "h3"
            },
            {
                "content": "One of the key benefits of the academy system is that it empowers teachers and leaders to improve outcomes for pupils by giving them the freedom to make key decisions.",
                "tag": "p"
            },
            {
                "content": "The Schools Bill will not take independence from schools or trusts and is not about the Department for Education micro-managing how school and trust leaders run their schools and trusts.",
                "tag": "p"
            },
            {
                "content": "We’ve seen misleading posts on social media that suggest the Department wants to dictate academies’ curriculums or even set their hours and terms times, teacher salaries and more.",
                "tag": "p"
            },
            {
                "content": "We have no intention of undermining any of the fundamental freedoms academies enjoy.",
                "tag": "p"
            },
            {
                "content": "This is about providing clarity and consistency across the sector so the same standards in terms of things like safeguarding and financial management apply across all academies. It means that parents can be clear as to what standards they can expect form their child’s school.",
                "tag": "p"
            },
            {
                "content": "Over time should there be any further changes to regulatory requirements, we will always consult with the sector so they have the opportunity to provide views.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/24/what-the-schools-bill-means-for-academies/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "  Academies are a key part of the school system. They are schools that are Government funded but not controlled by local authorities (councils). Standalone academies benefit from significant autonomy over how they work while multi-academy trusts are groups of …"
    },
    {
        "title": "Pride Month and social work's essential role",
        "authors": [
            "Lyn Romeo"
        ],
        "posted_on": "2022-06-24T09:49:48",
        "categories": [
            "Care and support",
            "Events",
            "LGBTQ+"
        ],
        "content": [
            {
                "content": "Supporting the right to be ourselves",
                "tag": "h2"
            },
            {
                "content": "As a lesbian, I always enjoy the visibility that Pride Month brings to those of us who are LGBTQ+ and the support it provides for our communities, families, friends and networks.",
                "tag": "p"
            },
            {
                "content": "As a social worker, it reminds me how vital it is for social work practice to protect and promote the human rights of everyone, including LGBTQ+ people. In essence, this means supporting their right to be who they truly are, to feel safe and be treated equally.",
                "tag": "p"
            },
            {
                "content": "This still hugely matters, even in these more enlightened times. Many LGBTQ+ people continue to face pervasive discrimination, experience abuse or are subject to neglect throughout their lives. In the 21st Century, let alone the many thousands of years of human civilisation which came before it, no one should feel unable to be open about their identity and what matters to them.",
                "tag": "p"
            },
            {
                "content": "The COVID-19 pandemic exacerbated these pre-existing issues of course and brought new challenges for LGBTQ+ people to overcome. Many of us have experienced disrupted social connections, difficulties communicating with partners, family and others and a consequential increase in anxiety and uncertainty.",
                "tag": "p"
            },
            {
                "content": "Awareness, acceptance, celebration",
                "tag": "h2"
            },
            {
                "content": "For LGBTQ+ people with care and support needs, our profession uses relational practice to support them to connect with their feelings and achieve better physical and mental wellbeing. Part of that involves re-establishing societal connections – an adjustment we are all still making, even as life returns to something approaching normal.",
                "tag": "p"
            },
            {
                "content": "These strengths based relational approaches are designed to help LGBTQ+ people safely integrate with their communities and achieve citizenship outcomes which matter to them and to all of us. This is an important point: awareness, acceptance and celebration of our diverse communities makes everyone happier. Pride Month, in this respect, is a much a celebration of inclusion as it is diversity and difference. It is wonderful to be human.",
                "tag": "p"
            },
            {
                "content": "Happy Pride everyone.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/06/24/pride-month-and-social-works-essential-role/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "As a lesbian, I always enjoy the visibility that Pride Month brings to those of us who are LGBTQ+ and the support it provides for our communities, families, friends and networks. As a social worker, it reminds me how vital it is for social work practice to protect and promote the human rights of everyone."
    },
    {
        "title": "15 years of technological advances since the 2007 floods",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-06-24T09:07:06",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "June and July 2007. The most severe and widespread inland flooding we have seen since 1947 with more than 55,000 properties flooded, mainly across Yorkshire, the Midlands, Gloucestershire, Herefordshire, Worcestershire, Oxfordshire and Berkshire. Many more lost essential services such as water, electricity and telecommunications. The Ulley reservoir dam near Rotherham in South Yorkshire experienced significant damage leading to evacuations and closure of the M1. Further south and a month later, the M5 was also closed with hundreds stranded in their vehicles overnight. Around 7000 people were rescued from the floods and sadly 13 lives were lost. The damage was estimated at £3bn.",
                "tag": "p"
            },
            {
                "content": "The summer 2007 floods were produced by an unusual set of weather conditions, leading to some of the highest levels ever recorded on major rivers such as the River Severn. The unusual conditions also created widespread ‘surface water flooding’ (or pluvial flooding), where water runs overland and along roads before reaching sewers and watercourses, on a scale never seen before. Sir Michael Pitt was commissioned by Government to produce a lessons learned report in 2008 recognising that whilst unprecedented, “the probability of events happening on a similar scale happening in the future is increasing”. His recommendations were based on the principle that we must “start with the needs of those individuals and communities who have suffered flooding or are at risk” … and …. “must make a real difference on the ground improving the quality of people’s lives”. Many of the recommendations focused on the need for scientific and technological improvements to our mapping, forecasting and warning to ensure we were ready to respond to the new challenge of surface water as well as river and coastal flooding.",
                "tag": "p"
            },
            {
                "content": "Later that year we had already put in place one of the most far-reaching recommendations, an initial map that helped identify the areas that are at risk of surface water flooding. This was replaced by more up to date mapping in 2010 and 2013 using better data and modelling, working with local authorities and water companies. The Risk of Flooding from Surface Water Flooding map now forms the basis of emergency planning and response to this type of flood, and many spatial planning decisions. We believe this map to be the first national map of its type in the world available to the public and it is now available as Open Data.",
                "tag": "p"
            },
            {
                "content": "We have needed to keep pace with the socio-technological revolution. We have seen a step change in our ability to warn people and we now have over 1.6 million users registered on our flood warning service, many of them automatically registered due to a change in legislation as a result of the Pitt review. We now offer warnings by voice call, text and email. And our award-winning Check for Flooding service allows those who aren’t registered to easily access the same information, together with information on rainfall, and river, sea and groundwater levels on any web enabled device. Behind the scenes, our modelling, forecasting and warning systems powering these services are now some of the most advanced in the world, able to assess the risks to defence structures and model overtopping, and we collaborate internationally to share our learning. And our information has become more visual, with increased access to satellite imagery, shared photography and drone footage.",
                "tag": "p"
            },
            {
                "content": "Although we have come so far, we continue striving to do better to minimise the devastating impact of flooding. We’re working with Government to share our expertise as they look to bring ‘emergency alerts’ to this country.  And we continue to work with our users to understand how we can make our forecasts and warnings more helpful to inspire action to minimise future impacts when the storms seen in 2007 inevitably come again.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/06/24/15-years-of-technological-advances-since-the-2007-floods/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "June and July 2007. The most severe and widespread inland flooding we have seen since 1947 with more than 55,000 properties flooded, mainly across Yorkshire, the Midlands, Gloucestershire, Herefordshire, Worcestershire, Oxfordshire and Berkshire. Many more lost essential services such as …"
    },
    {
        "title": "Conservation comes full circle - Natural England licenses translocation of red kites to aid conservation efforts in Spain.",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-06-24T08:26:25",
        "categories": [
            "Biodiversity",
            "Licensing",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By John Holmes, Operations Director",
                "tag": "p"
            },
            {
                "content": "The most successful species reintroduction to England ever - the red kite - has come full circle this year, with Natural England licensing the translocation of red kites back to Spain to help bolster low numbers there.",
                "tag": "p"
            },
            {
                "content": "Natural England has licensed removal of red kite chicks from the wild in Eastern England to be transported and released in southern Spain as part of conservation efforts to restore Spanish populations. Licences are not issued freely to take birds from the wild, and the evaluation process we follow – using internationally recognised standards that have been road tested in our conservation work in the UK – brings rigour to projects and ensures best practice is followed to maximise the chances of success.",
                "tag": "p"
            },
            {
                "content": "This reintroduction is just part of a European-wide LIFE project being led by experts in raptor biology and species translocations: Accion por el Mundo Salvaje (AMUS) and authorities in Andalucía and Extremadura along with the RSPB and Roy Dennis Foundation, working in partnership with the Forestry Commission to assist with the collection, and the Zoological Society of London who have been conducting health checks to ensure birds are fit for translocation.",
                "tag": "p"
            },
            {
                "content": "Complex cases like this are assessed by wildlife licensing experts at Natural England, with help from specialists. Richard Saunders, Natural England’s Senior Ornithologist was invited by Alfonso Godino, a vet and raptor biologist who works for AMUS, to visit Extremadura to see first-hand the work they had undertaken to maximise the reintroduction’s chance of success.",
                "tag": "p"
            },
            {
                "content": "“We had to be satisfied that the illegal poisoning which caused bird of prey populations to crash in parts of Spain had been resolved. I met Alfonso’s very own detection dog, one of many trained to tackle persecution by sniffing-out poison baits. When coupled with large fines of hundreds of thousands of Euros and prison sentences lasting several years, these dog teams have proven a very effective deterrent. We saw large flocks of griffon and black vultures circling over the Extremaduran hillsides and at feeding stations but unfortunately measures which recovered the vultures’ populations were introduced too late to save the kites. Red kite populations in parts of Spain had already declined below the point where they could bounce back without our help.”",
                "tag": "p"
            },
            {
                "content": "This story of international conservation effort has a huge personal resonance for me. Thirty years ago this summer, as a fledgling nature conservationist in my first ‘proper’ job at the Joint Nature Conservation Committee, I was asked if I could go to northern Spain to help collect red kites for the experimental reintroduction project to England. Imagine how that felt! As a birdwatcher growing up in Cornwall, these were near mythical creatures, with your only sure chance of seeing one in the UK being a trip to Wales where they had clung on after being persecuted out of England and Scotland.",
                "tag": "p"
            },
            {
                "content": "My essential skills for this trip to Spain though were driving and carrying stuff. The real work was led in the field by Dr Ian Evans, who led the project to release up to twenty chicks per year into the Chilterns in the early 1990s. RSPB ran a similar project in Scotland and, with the methodology proven, English Nature (now Natural England) continued reintroductions into eastern England with the Forestry Commission.",
                "tag": "p"
            },
            {
                "content": "Ian Evans is now a Senior Conservation Adviser with Natural England. He told me what this reintroduction to Spain means to him “Back in the 1990s when I travelled to Spain to collect red kites for release in England, it seemed unthinkable that in 2022 red kites in Spain would be an endangered species. Fast forward to today, and the sad fact is it’s true. However, the Spanish red kites released in England have thrived to the extent that the Rare Breeding Bird Panel no longer monitors them because there are now more than 2,000 pairs and rising. So what was previously unthinkable, is now a huge inspiration for us all because taking red kites from England for release into the wilds of Spain will help secure the future of red kites globally, which back in the 1990s was the reason why we made those trips to Spain.”",
                "tag": "p"
            },
            {
                "content": "What made the reintroduction to England such a success was down to several factors. They were of course released back into their natural habitat, which is essential in any species translocation. Another key factor was our engagement with game shooting estates to ensure understanding of the species and to discourage persecution so that gamekeepers did not feel the need to treat kites as a threat to their interests. Radio tracking of the birds released also discouraged persecution.",
                "tag": "p"
            },
            {
                "content": "The current project will build on those conservation efforts that have taken place in England and Scotland, using techniques and science developed here, and which have restored the sight of red kites wheeling over much of our countryside, and many towns and cities. We all hope the same can be achieved for the countryside, towns and cities of Spain which have been left abruptly vacant of red kites. In my home county of Cornwall, we now look forward each year to immature red kites passing over on their spring break, with several hundred a day in the skies as they are funnelled down over ever narrowing land towards Lands End. New wildlife spectacles are something special and point to hope for nature recovery through concerted international partnership effort. We hope the amazing success in England over the past thirty years is mirrored by recovery in southern Spain through this project– if any team can make it a success, this one can.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/06/24/conservation-comes-full-circle-natural-england-licenses-translocation-of-red-kites-to-aid-conservation-efforts-in-spain/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By John Holmes, Operations Director The most successful species reintroduction to England ever - the red kite - has come full circle this year, with Natural England licensing the translocation of red kites back to Spain to help bolster low …"
    },
    {
        "title": "Why is it important to get young women into engineering careers?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-23T17:18:40",
        "categories": [
            "Further education",
            "STEM"
        ],
        "content": [
            {
                "content": "On International Women in Engineering Day we celebrate the enormous contribution that female engineers make to the country, and the world.",
                "tag": "p"
            },
            {
                "content": "There are so many exciting engineering opportunities available offering a chance to secure a great career with higher wages.",
                "tag": "p"
            },
            {
                "content": "However, figures show that women only makeup 16.5% of the engineering workforce, which is why it’s important that we all play our part in encourage more women and girls to consider a career in engineering. We need more engineers to help us continue to build a dynamic and growing economy.",
                "tag": "p"
            },
            {
                "content": "As part of this, we need to address the gender imbalance in STEM subjects and improve girls’ take-up of maths, computing and physics.",
                "tag": "p"
            },
            {
                "content": "What progress have you made so far? ",
                "tag": "h3"
            },
            {
                "content": "We’ve seen some fantastic progress in recent years, with 30% more women and girls doing STEM A levels since 2010, and nearly a 50% increase in the number of women accepted onto undergraduate STEM courses.",
                "tag": "p"
            },
            {
                "content": "But there is still more to do to ensure that girls and women are reaching their potential and are equally represented at all levels in engineering and every other sector.",
                "tag": "p"
            },
            {
                "content": "How we are supporting more women to get into engineering  ",
                "tag": "h3"
            },
            {
                "content": "Despite this progress, we recognise there is more we can do. That is why we are building on this through the STEM ambassadors programme, creating a network of Maths Hubs and funding the Simulating Physics Network to attract and hone top talent and improve girls participation in schools.",
                "tag": "p"
            },
            {
                "content": "These skills can also be gained through apprenticeships, offering the opportunity to earn while you learn.",
                "tag": "p"
            },
            {
                "content": "15% of starts in STEM apprenticeships were by females in 2020/21 and it’s great to see the proportion of women and girls taking up an apprenticeship in STEM is growing but we know there is more to do.",
                "tag": "p"
            },
            {
                "content": "We are working with some of the country’s most influential employers through our Apprenticeship Diversity Champions Network to promote best practices in encouraging and retaining more women in STEM-based apprenticeships.",
                "tag": "p"
            },
            {
                "content": "The Apprenticeship Network published a report during National Apprenticeship Week 2022 with best practice and hints and tips for employers to improve diversity in apprenticeships.",
                "tag": "p"
            },
            {
                "content": "What are the routes available for young women to get into engineering? ",
                "tag": "h3"
            },
            {
                "content": "In terms of routes into engineering, you can look on Get the Jump while for adults looking to upskill/reskill it’s Skills for Life.",
                "tag": "p"
            },
            {
                "content": "There are also 3 new T Levels launching this September in engineering & manufacturing subjects (Design & Development for Engineering & manufacturing; Engineering, Manufacturing, Process and Control; Maintenance, Installation & Repair for Manufacturing & Engineering).",
                "tag": "p"
            },
            {
                "content": "There are also other routes to gain and engineering qualifications such as studying at the Dyson Institute of Engineering and Technology and at one of our Institutes of Technology.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/23/why-is-it-important-to-get-young-women-into-engineering-careers/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On International Women in Engineering Day we celebrate the enormous contribution that female engineers make to the country, and the world. There are so many exciting engineering opportunities available offering a chance to secure a great career with higher wages."
    },
    {
        "title": "The latest from the Fertiliser Taskforce",
        "authors": [
            "Sarah Dyce"
        ],
        "posted_on": "2022-06-23T16:31:47",
        "categories": [
            "The Fertiliser Taskforce"
        ],
        "content": [
            {
                "content": "The Fertiliser Taskforce is made up of representatives from industry bodies and the UK's devolved administrations.",
                "tag": "p"
            },
            {
                "content": "The taskforce addresses the impact of global supply pressures on farming. It seeks to improve market confidence and help provide farmers with the information they need to make business decisions on fertiliser use.",
                "tag": "p"
            },
            {
                "content": "You might remember that we blogged about the creation of the taskforce and the first meeting chaired by Minister Prentis last month. ",
                "tag": "p"
            },
            {
                "content": "The second meeting of the Fertiliser Taskforce was chaired by Minister Churchill on 18 May. The taskforce reviewed the government’s response to the challenges so far and discussed what further action could be taken.",
                "tag": "p"
            },
            {
                "content": "Attendees included The National Farmers’ Union (NFU), The Agricultural Industries Confederation (AIC) and Agriculture and Horticulture Development Board (AHDB).",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share a summary of the meeting.  ",
                "tag": "p"
            },
            {
                "content": "Bringing forward BPS payments  ",
                "tag": "h2"
            },
            {
                "content": "The taskforce noted the industry's positive reaction to the news that Basic Payment Scheme (BPS) payments are being brought forward.",
                "tag": "p"
            },
            {
                "content": "As mentioned in a previous post, manufactured ammonium nitrate and urea (the most used nitrogen fertilisers in the UK) require a significant amount energy to produce. When the gas price spikes, so can the price of fertiliser. Tractor diesel and electricity are also subject to price volatility. ",
                "tag": "p"
            },
            {
                "content": "This means that farmers carry an increased risk on their profit and loss account, which creates further pressure on cash flow in the short term.  ",
                "tag": "p"
            },
            {
                "content": "For this reason, we decided to change the way we make BPS payments. BPS payments will be made in 2 instalments. Farmers with eligible applications will receive half of their payment from the end of July, and the rest from December.  ",
                "tag": "p"
            },
            {
                "content": "New season fertiliser prices  ",
                "tag": "h2"
            },
            {
                "content": "Everyone agreed farmers must have reliable access to fertilisers this winter and next spring.   ",
                "tag": "p"
            },
            {
                "content": "The group welcomed news that there has been some relief on prices. Fertiliser prices peaked after the start of the conflict in Ukraine to over £1000/tonne in some cases for ammonium nitrate.  ",
                "tag": "p"
            },
            {
                "content": "Recently our domestic producer, CF Fertilisers, announced a new season price, and both imported and domestic fertiliser prices dropped to more attractive prices. ",
                "tag": "p"
            },
            {
                "content": "The taskforce also called for greater transparency in the fertiliser market to help mitigate the effects of price volatility.  ",
                "tag": "p"
            },
            {
                "content": "Defra and industry representatives will work on this issue together as a matter of urgency. The role of the agricultural supply chain and trusted bodies will be critical in conveying input price and retail value to farming customers and stakeholders. ",
                "tag": "p"
            },
            {
                "content": "We recently expanded our engagement with industry, to help gain a greater understanding of the impacts of the crisis in Ukraine, increased input costs and the situation across farming sectors. This will supplement our existing data with live intelligence. ",
                "tag": "p"
            },
            {
                "content": "Sharing analysis ",
                "tag": "h2"
            },
            {
                "content": "The attendees also appreciated the analysis published by the AHDB, which illustrates the forward market price and margins for key crops, and relative fertiliser inputs.   ",
                "tag": "p"
            },
            {
                "content": "We shared AHDB’s analysis in our previous blog post and we will continue to share further insight. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "The next meeting of the taskforce is scheduled for July. Subscribe to the blog for a summary of that session.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/06/23/the-latest-from-the-fertiliser-taskforce/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Fertiliser Taskforce is made up of representatives from industry bodies and the UK's devolved administrations. The taskforce addresses the impact of global supply pressures on farming. It seeks to improve market confidence and help provide farmers with the information they need to make business decisions on fertiliser use. The second meeting of the Fertiliser Taskforce was chaired by Minister Churchill. In this post, I’ll share a summary of the meeting."
    },
    {
        "title": "OPSS: Testing Compliance Officer- HEO",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-06-23T14:02:47",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Testing Strategy team delivers across the whole portfolio of OPSS regulatory and testing requirements, covering both Product Safety and Construction Products. The team holds responsibility for the testing strategy and chairs the testing oversight panel, both of which feed into the overall OPSS strategies and high-level decision making. On any given day, the team collaborate closely with both internal and external stakeholders to ensure robust, rigorous and outcome focussed scientific based tests are conducted.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Role",
                "tag": "p"
            },
            {
                "content": "We are looking for new colleagues in our Testing Strategy team to lead and deliver on a wide range of testing projects and provide technical advice to support OPSS regulatory activities.",
                "tag": "p"
            },
            {
                "content": "You will join a dynamic and collaborative team to provide technical support and advice on the delivery of testing projects spanning Energy and Products and Construction Products.",
                "tag": "p"
            },
            {
                "content": "Further information can be found on our Careers website https://opss-careers.co.uk/ or by contacting the HR & People Team at opss.recruitment@beis.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Vacancy reference: 217891, Birmingham; closing date:  11:55 pm on Tuesday 28th June 2022",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/23/opss-testing-compliance-officer-heo/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Testing Strategy team delivers across the whole portfolio of OPSS regulatory and testing requirements, covering both Product Safety and Construction Products. The team holds responsibility for the testing strategy and chairs the testing oversight panel, both of which feed …"
    },
    {
        "title": "Six months in the life of a MyNavy Platform Product Owner",
        "authors": [
            "Lt Cdr Morgan (Mogsy) Long"
        ],
        "posted_on": "2022-06-23T10:21:22",
        "categories": [
            "Navy Digital"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The user quote above clearly demonstrates the impact that we are having on our people and what we’ve achieved in the past six months. We’ve taken a great idea, that had initially grown under People & Training through Lt Cdr Rab Burn’s excellent leadership, and scaled it into a tool that 40,000 personnel are using to manage their Service lives across the Royal Navy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "They can use it to order their uniform; discover opportunities to elevate their careers; report their Covid status; check their educational status and see when their next vaccination is due. And when people are struggling with something – whether it’s mental health, promotion, career, family – it’s one place they can go that will help them find the information, support and contacts they need.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I became platform product owner for MyNavy in September 2021, shortly after it had moved under the responsibility of Navy Digital. When I took over, I was given three directives. One, MyNavy had to be available to everyone in the Royal Navy. So on top of the Royal Navy and Royal Marines, who already had access, that meant Reserves, Civil Servants working under Navy Command, and the Royal Fleet Auxiliary.",
                "tag": "p"
            },
            {
                "content": "Two, it had to be an internal communications platform. The basis of that already existed, but we’ve supercharged it. We’ve built an announcements feature, which can provide targeted messages to different groups or units all the way down to individuals, branches, specs and trades. And we’ve developed the ability to incorporate images, documents and video content, such as the 60-Second Update that’s posted every two weeks.",
                "tag": "p"
            },
            {
                "content": "Then three, it had to offer online uniform ordering. If you’re a doctor working in a hospital in Liverpool and your parent unit is in Middlesbrough, getting a new item of uniform means traveling to Middlesbrough, standing in a queue and hoping they’ve got the right item in your size. But there’s a reserve unit in Liverpool, so why can’t you order your uniform on your smartphone and collect it at the reserve unit two miles away the following week? In partnership with the RAF, and with a fixed budget and 12 week delivery timeline, we built a click-and-collect service as a minimum viable product and rolled it out in early December. To date, the Navy’s had over 900 orders processed through it. The response and sentiment across the force is positive, with users only requesting more functionality and greater reach to UK Strategic Command units.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "On top of delivering these three targets we have also created a Healthcare feature that enables users to see their data, take ownership of their medical status and improve operational readiness. And we’ve increased the number of notifications users receive informing them of actions they need to take in regards to training, competencies or courses.\nWe also completed a review and update of the MyNavy brand, vision and purpose, focusing on why MyNavy exists, how it will be used over the coming years, and how this will benefit users’ lived experience.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "At its heart, MyNavy is an empowerment tool, and it was clear to me that the only way it would work was if we took a user-centred approach. Armed forces in general are very good at doing what the strategic business aims require, but less efficient at recognising what the serving people actually need. So we’ve done extensive user testing and research to understand how people are using the system and what for, so we can build the enhancements they want, to make their lives easier.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Something else I’m proud of is the team we’ve built behind MyNavy. It’s a great example of service personnel, civil servants and contractors working in partnership. I never wanted it to be ‘I’m the boss, you work for me’. You never get the optimum output or any kind of team longevity working like that.",
                "tag": "p"
            },
            {
                "content": "The result of this mixed team with an empowered product owner is that our digital programme partner, Great State, has been able to build the flexible, responsive operating model MyNavy needed. In turn, that’s allowed us to deliver change based on user feedback on a two-weekly sprint cycle. Everyone across the Navy sees iterative enhancements every two weeks, and that’s really powerful.",
                "tag": "p"
            },
            {
                "content": "A great example of this was the third Covid vaccination booster. We knew there was probably going to be one, but we didn’t know when. We spoke to RN and RAF healthcare and told them that, in a few weeks’ time, they were going to need people to be able to submit details of their third vaccination. And we asked if they wanted us to build that functionality. They said yes please, and how fast could we do it? Could they have it in the next six months? We made it our priority and, in partnership with Lt Chris Pascoe and the people data warehouse team, we built it out within three weeks. And as a result, thousands of people have been able to use their phone to submit their vaccination details, and have this data fed through into the right system.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When I took over, we were receiving maybe half a dozen emails a week from users. But if we truly wanted to be a user-driven service, we needed a way for people to provide feedback and make suggestions via MyNavy itself. So, in January, we released the ‘Have Your Say’ feature.",
                "tag": "p"
            },
            {
                "content": "Since it’s release, we have received submissions identifying problems we didn’t know existed, suggesting really sensible enhancements and modifications to existing services, and recommending new features and functions that we wouldn’t necessarily have identified through our stakeholders. In addition, some of the feedback isn’t about MyNavy. It’s about the supporting policies and processes, so we’re passing that on to the right people.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking back over my first six months with MyNavy, I feel extremely lucky. I’m working in an organisation that encouraged me to step outside my core branch and develop new skills in digital and data, then not only appointed me to a position that required those skills, but also empowered me to use them to deliver change.",
                "tag": "p"
            },
            {
                "content": "We now have a platform which receives over 168,000 monthly visits and has been accessed from 27 countries, with 84 per cent of that access coming from smartphones. That adds up to 72 per cent of the Royal Navy using the service in the past 28 days.",
                "tag": "p"
            },
            {
                "content": "Of course, this is only the start of the MyNavy journey under Navy Digital. We may have delivered against my three initial directives, and proved our operating model can respond effectively to rapidly changing priorities, but we know there’s a lot more to do.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2022/06/23/mynavy/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "I had been struggling personally with a lot of stuff and needed help but didn’t know where to turn. Having access to the right information and advice through MyNavy on my phone really helped me get the support I needed, …"
    },
    {
        "title": "UK takes lead to seek global action on nature at COP15 biodiversity conference",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-23T10:06:39",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been straight coverage reporting the COP15 biodiversity conference will be rescheduled to take place in Montreal, Canada in a number of outlets including the Guardian, BBC News Online, Business Green and iNews.",
                "tag": "p"
            },
            {
                "content": "The UK Government has welcomed confirmation that COP15 will go ahead this year, making clear that the issue of biodiversity loss cannot be ignored. The UK is seeking to build on momentum following our COP26 presidency, which led to the Glasgow Leaders’ Declaration on Forests and Land Use being agreed, a commitment by 140 leaders representing 90 per cent of the world’s forest to halt and reverse forest loss and land degradation by 2030.",
                "tag": "p"
            },
            {
                "content": "At a preliminary meeting in Nairobi this week, the UK will lead calls for greater ambition for nature. The UK-led statement, supported by 46 other high ambition countries, calls on the international community to halt and reverse biodiversity loss globally and adopt the ‘30by30’ target to protect at least 30 per cent of land and ocean by 2030. This will help restore ecosystems, drive species population recovery and halt extinctions by 2050.",
                "tag": "p"
            },
            {
                "content": "Lord Zac Goldsmith, International Environment Minister, said:",
                "tag": "p"
            },
            {
                "content": "The UK’s High Ambition Statement in partnership with members of the global community will call on countries to prioritise:",
                "tag": "p"
            },
            {
                "content": "The UK is already leading the way with our commitment to spend at least £3 billion of our £11.6 billion International Climate Finance pledge on protecting and restoring nature, including £500m dedicated to the ocean through the Blue Planet Fund, alongside commitments in the International Development Strategy and the Overseas Development Assistance.",
                "tag": "p"
            },
            {
                "content": "More than half of global GDP – $44 trillion – is linked to biodiversity and supports the livelihoods of some of the remotest communities on the planet. This is why the international community must take urgent action to address the emergency facing our planet. The COP15 conference is an important step in establishing a solid foundation to support a prosperous future for people and the planet.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/23/uk-takes-lead-to-seek-global-action-on-nature-at-cop15-biodiversity-conference/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been straight coverage reporting the COP15 biodiversity conference will be rescheduled to take place in Montreal, Canada in a number of outlets including the Guardian, BBC News Online, Business Green and iNews. The UK Government has welcomed confirmation …"
    },
    {
        "title": "Learning Disability Week: reminding us to reconnect",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2022-06-22T16:27:31",
        "categories": [
            "Autism strategy",
            "Care and support",
            "Carers",
            "learning disabilities"
        ],
        "content": [
            {
                "content": "Celebrating and supporting diversity",
                "tag": "h2"
            },
            {
                "content": "In an ideal world, there would be no need for awareness days, weeks and months. There would be no marginalisation, misrepresentation or ignorance, just open societies, fully supportive of the diversity of the human condition.",
                "tag": "p"
            },
            {
                "content": "Of course, we don’t live in this utopian state of grace, which is why it is so important health and care issues continue to have their moments in the sun.",
                "tag": "p"
            },
            {
                "content": "Learning Disability Week is no different. Like many awareness raising events this year, there is a focus on post-pandemic reconnection. People with learning disabilities and those who support them continue to process the difficulties of the last two years and reacquaint themselves with society.",
                "tag": "p"
            },
            {
                "content": "As care workers, we saw first-hand how day to day challenges became further complicated by the restrictions of lockdown. Often, I suspect, we felt a little helpless as we saw those who needed human connection the most, forced to isolate to protect themselves and others. It was necessary of course to save lives, but we couldn’t help but empathise with their distress – we felt that same worry, anxiety and loss in our own lives.",
                "tag": "p"
            },
            {
                "content": "The pandemic's lingering effects",
                "tag": "h2"
            },
            {
                "content": "I feel it’s so important we keep these shared experiences in our minds as we continue to support people with learning disabilities. The pandemic may have dropped down the news agenda, but it continues to affect all our lives, sometimes in subtle ways we may not always be conscious of.",
                "tag": "p"
            },
            {
                "content": "Day to day, while our support will always be emotionally and physically enabling, we still need to focus on areas of critical care, such as infection prevention and control (IPC). This is not just important in clinical or managed care settings, but in domiciliary care and other environments where we strive to maintain an individual’s autonomy and safety. In this respect, we must be educators as much as carers, helping people navigate sometimes complex processes in order to stay safe and connected.",
                "tag": "p"
            },
            {
                "content": "We would be failing in our duties as professional carers if we didn’t do what we can to help people with learning disabilities live full, happy and satisfying lives. Learning Disability Week is an opportunity to remind us all of their incredible potential to thrive and our responsibility to help them do just that.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/06/22/learning-disability-week-reminding-us-to-reconnect/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Learning Disability Week, in common with many awareness raising events this year, focuses on post-pandemic reconnection. People with learning disabilities and those who support them continue to process the difficulties of the last two years and reacquaint themselves with society."
    },
    {
        "title": "Telling the difference between an algal bloom and sewage",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-06-22T14:48:02",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Every year we receive many reports of suspected sewage pollution, at coastal waters in particular, that are in fact the breakdown of algal blooms.",
                "tag": "p"
            },
            {
                "content": "It’s easy to mistake algae for sewage, particularly as both have an unpleasant smell, but if you notice foam on the water’s surface or on the beach it’s more likely to be the result of an algal bloom breaking down.",
                "tag": "p"
            },
            {
                "content": "Throughout the summer months, large blooms of Phaeocystis: a common, non-toxic algae, form in British coastal waters when the temperatures are warmer and there’s more sunlight. Algal blooms are a natural part of water ecology and when they accumulate, more so in early summer, they produce clouds of frog-spawn like colonies which look a little like oil drops in the water. However, it’s when they start to breakdown, that their appearance, and smell, may be mistaken for sewage. Creamy-brown foam can appear on the water’s surface and if near cliffs or headlands, the foam may look like thin layers or lines due to the waves. In exceptional cases the blooms can form thick blankets alongside the shoreline.",
                "tag": "p"
            },
            {
                "content": "When you get a large bloom breaking down, it can give off the smell of rotten eggs or vegetables. A smell also given off by decomposing seaweed.",
                "tag": "p"
            },
            {
                "content": "Another common, non-toxic type of marine algae is Noctiluca. Often forming red, orange or brown discolouration of the water known as ‘red tide’, it can also produce a scum. And, due to its bioluminescence whereby a chemical reaction causes it to produce light, it is also known as ‘sea sparkle’.",
                "tag": "p"
            },
            {
                "content": "A literature review we carried out, and recent guidance from the World Health Organisation suggest the risks to human health from contact, ingestion or inhalation with marine algae that currently occur in UK coastal waters are considered to be low. When blooms are reported to us we take samples of the water to confirm if the algae are toxic or not. In the event that a toxic bloom is identified, the relevant local authority or landowner will post warning signs. If it is a designated bathing water – we will post advice against bathing on our Swimfo website.",
                "tag": "p"
            },
            {
                "content": "Toxic freshwater algae",
                "tag": "p"
            },
            {
                "content": "In freshwaters, particularly lakes, blue green algae (cyanobacteria) have the potential to be harmful by forming blooms and scums which can be highly toxic to humans and animals. Blooms can discolour the water varying between blue-green, green or greenish brown, they can also look like flakes of green sawdust, or brownish pinheads. During calm weather cyanobacterial blooms can form scums which are often blown to the shoreline of lakes, these can look like paint, jelly or flock. When blooms and scums decay they can sometimes leave a lasting blue-green colour.",
                "tag": "p"
            },
            {
                "content": "Contact with blue-green algal blooms or scums should be avoided as they can be toxic and can lead to a variety of symptoms including vomiting and diarrhoea. For dogs and livestock, ingestion of scums can be fatal, so pet owners and farmers need to keep animals away. Again, warning signs advising against bathing will be displayed if a toxic bloom is confirmed.",
                "tag": "p"
            },
            {
                "content": "How to tell the difference between algae and sewage when at the coast",
                "tag": "p"
            },
            {
                "content": "Confusing algae for sewage is an easy mistake, but there are a few tips to help you tell the difference:",
                "tag": "p"
            },
            {
                "content": "You can’t tell if an algal bloom in the sea, lake or river is toxic just by looking at it, so it’s safest to assume it is and avoid contact with the water or algae.",
                "tag": "p"
            },
            {
                "content": "If you are concerned that what you see is not algae and is some other kind of pollution, please phone the Environment Agency hotline on 0800 807060 and avoid the water.",
                "tag": "p"
            },
            {
                "content": "For information on which designated bathing waters are affected by algae visit the Environment Agency’s Swimfo website Bathing water quality (data.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Know before you go – check Swimfo for details of over 400 bathing waters in England. Avoid algal blooms in marine or freshwaters. If you suspect pollution, phone the Environment Agency’s hotline on 0800 807060 and avoid the water.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/06/22/telling-the-difference-between-an-algal-bloom-and-sewage/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Confusing algae for sewage is an easy mistake to make, but there are some tips to telling the difference."
    },
    {
        "title": "We’re changing the way we present school and college results data this year – what you need to know about performance tables",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-22T14:40:04",
        "categories": [
            "Colleges",
            "Coronavirus",
            "Schools"
        ],
        "content": [
            {
                "content": "In July 2021 we announced that, with exams going ahead this year, we will publish GCSE, AS, A Level and technical qualifications performance data for 2021/22 at school and college level.",
                "tag": "p"
            },
            {
                "content": "These are often referred to as league tables, although we don’t intend for them to be used in this way. They provide lots of information to parents about schools and colleges in their area to help them make informed choices.",
                "tag": "p"
            },
            {
                "content": "But the effects of the pandemic are still being felt and we know that some schools and colleges have been affected in different ways to others. So we’re making some changes to the way we present data this year.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions about performance data this year.",
                "tag": "p"
            },
            {
                "content": "What data are you publishing?",
                "tag": "h3"
            },
            {
                "content": "The data will provide transparent and consistent information about what results were achieved at a school or college in 2021/22. It allows parents to see on a school-by-school or college-by-college basis how schools or colleges have performed.",
                "tag": "p"
            },
            {
                "content": "COVID-19 had a significant impact on the education system and this disruption affected schools and pupils differently and because of this, it will make it more difficult to interpret why the results are as they are, using the data alone.",
                "tag": "p"
            },
            {
                "content": "That’s why we strongly discourage people from drawing conclusions based on comparisons with performance data from earlier years, and based on direct comparisons with other schools’ or colleges’ performance data. We will also advise caution when comparing a school or college’s performance with national or local authority averages.",
                "tag": "p"
            },
            {
                "content": "Does that mean you’re making changes to the way the data is presented? ",
                "tag": "h3"
            },
            {
                "content": "Yes. In previous years the data has been presented in such a way as to allow users to directly compare schools or colleges. This year we discourage users from doing that as schools or colleges’ data may be affected by the uneven effects of the pandemic. That’s why we’re removing comparison tables and other functionality which allows users to directly compare providers from the website.",
                "tag": "p"
            },
            {
                "content": "Why are you publishing data this year if it’s affected by the impacts of COVID?",
                "tag": "h3"
            },
            {
                "content": "With GCSE, A Level and technical qualifications returning, it is important we move back to publicly available data about exam results in a school or college, for transparency and as a starting point to support parents and students when choosing schools or post-16 institutions.",
                "tag": "p"
            },
            {
                "content": "This is important as the most recent data available to the public is from 2018/19, which we know may no longer accurately represent a school or college’s current performance.",
                "tag": "p"
            },
            {
                "content": "So when will the performance data be published and how will I be able to use the data?",
                "tag": "h3"
            },
            {
                "content": "Performance data will be published in October 2022 for secondary schools and February 2023 for 16-18 providers.",
                "tag": "p"
            },
            {
                "content": "When making decisions on which school or college is right for them, parents and students should consider the data as part of the wider context and other information sources, in particular speaking to the school or college.",
                "tag": "p"
            },
            {
                "content": "For example, if performance data shows that 35% of pupils in a school achieve a grade 5 or above in English and maths, when using the data you will want to consider – cautiously, and as a first step - how this figure relates to local and national averages for 2021/22, but without drawing firm conclusions solely on that basis.",
                "tag": "p"
            },
            {
                "content": "The school’s figure then provides a starting point for discussion with the school. Talking to the school is a vital step to understand the broader context around this figure, and how it might have been impacted by the school and its pupils’ experience of the pandemic.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/22/were-changing-the-way-we-present-school-and-college-results-data-this-year-what-you-need-to-know-about-performance-tables/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In July 2021 we announced that, with exams going ahead this year, we will publish GCSE, AS, A Level and technical qualifications performance data for 2021/22 at school and college level. These are often referred to as league tables, although …"
    },
    {
        "title": "Promote the vote",
        "authors": [
            "Rob Mitchell",
            "Rumbidzai Mashavave",
            "Elaine James",
            "Jazzmin, Expert by Experience",
            "Lyn Romeo"
        ],
        "posted_on": "2022-06-22T14:02:13",
        "categories": [
            "Autism",
            "Events",
            "Learning disabilities",
            "Our profession"
        ],
        "content": [
            {
                "content": "A unique role for adult social workers",
                "tag": "h2"
            },
            {
                "content": "Since the UK Parliamentary Election in 2017, our social workers have been working across the Bradford district to promote participation in elections through voter registration and reasonable adjustments to make voting accessible.",
                "tag": "p"
            },
            {
                "content": "We call this initiative Promote the Vote. Social workers have so far visited over 200 supported-living houses and have helped over 600 people with learning disabilities to exercise their UNCRPD Article 29 Right to Participate in Political and Democratic Life.",
                "tag": "p"
            },
            {
                "content": "Evidence collected to measure the impact of Promote The Vote shows that where social workers speak to people about their right to participate, they are significantly more likely to register and go on to vote.  We strongly believe that the right to vote, is fundamental to active citizenship, and as such, it is central to upholding people’s UNCRPD Article 12 Right to Equal Treatment Before the Law.  This is a unique role that adult social workers undertake and one worth signposting during Learning Disability Week.",
                "tag": "p"
            },
            {
                "content": "Rumbidzai Mashavave, newly qualified social worker",
                "tag": "h2"
            },
            {
                "content": "Many years ago, I was involved in producing a song as part of a youth project. The main message was this: \"Be the voice you want to hear, be the tomorrow you want to see. It begins with you\".  And that made me realise the importance of voting. Adding that one vote could tilt the scales and deliver the changes I want to see.",
                "tag": "p"
            },
            {
                "content": "As a social worker, I understand it’s not just my vote, but also those of the people often forgotten by society or labelled as lacking mental capacity simply because they have a learning disability. It is our responsibility as social workers to educate, inform and enable people to go and vote – as is their right.",
                "tag": "p"
            },
            {
                "content": "And that is what Promote the Vote is all about. Walking into a home to talk about voting and leaving support staff and residents feeling excited about the opportunity was like moving the scales.",
                "tag": "p"
            },
            {
                "content": "The value of experience",
                "tag": "h2"
            },
            {
                "content": "Westminster was a nice experience, meeting different people with different experiences. It was interesting to hear different voices and listen to what’s going to happen next with people who have difficulty voting.",
                "tag": "p"
            },
            {
                "content": "I liked the London trip because it was so fun and I made everyone proud of what I am doing. I took loads of photos and didn’t get lost in London. I got to the coach on time and said thank you to everyone, as well.",
                "tag": "p"
            },
            {
                "content": "Promote the Vote got everyone together and we worked as a team. It was inclusive and information was broken down so that we could understand. Taking photos and working together also helped us to understand. I like Promote the Vote because I got the opportunity to help everyone out and I participated in setting up a mock polling station.",
                "tag": "p"
            },
            {
                "content": "I don’t really understand the voting process, but I liked getting involved by working as a team, as a family even. It is about listening to other opinions and it’s all about equality: how you feel and another person feels. Everyone understands differently, no one knows everything, but we share experiences.",
                "tag": "p"
            },
            {
                "content": "Don’t judge a book by its cover.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2022/06/22/promote-the-vote/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "I am delighted to have a guest blog from my social work colleagues in Bradford and people with whom they work. Together they have made great progress in making sure people with learning disabilities achieve citizenship inclusion outcomes in many ways, but very importantly, through exercising their right to vote."
    },
    {
        "title": "The Metaverse and immersive technologies – A regulatory perspective",
        "authors": [
            "Jane Howe"
        ],
        "posted_on": "2022-06-22T13:02:47",
        "categories": [
            "DRCF"
        ],
        "content": [
            {
                "content": "The metaverse. Is it hype? Or will it be the ‘successor state’ of the internet? Current consensus is there is no consensus on what the metaverse is or – perhaps more pertinently – could be.",
                "tag": "p"
            },
            {
                "content": "Nor would it be expected.",
                "tag": "p"
            },
            {
                "content": "A nascent ‘new “medium”’ comprised of various technologies – some established, some emerging, some yet to be created – the “stack” over which something we may call “the metaverse” could be delivered is currently unclear. Yet within those fuzzy boundaries, various technologies and activities are clearly with us today: virtual reality (VR), augmented reality (AR) and distributed ledger technologies (DLTs) alongside devices both familiar (your mobile) and less familiar (your VR headset).",
                "tag": "p"
            },
            {
                "content": "The Metaverse Symposium",
                "tag": "h2"
            },
            {
                "content": "On 17 May 2022, the Digital Regulation Cooperation Forum (DRCF) brought together industry, analysts, academics, government and regulators at its ‘Metaverse Symposium’, held in partnership with Digital Catapult, to exchange ideas and perspectives on the potential implications of the metaverse and associated immersive technologies for people, businesses and the wider economy.",
                "tag": "p"
            },
            {
                "content": "The Metaverse Symposium was the first held as part of the DRCF’s new technology horizon scanning programme, a series of initiatives organised to further engage with those who are creating the technologies, products and services that will shape the future of UK digital services.",
                "tag": "p"
            },
            {
                "content": "Alongside those in the DRCF, the event was attended by senior decision-makers across government (including the Department for Digital, Culture, Media and Sport (DCMS) and the Department for Business, Energy and Industrial Strategy (BEIS)) and within industry (with corporates such as NVIDIA alongside start-ups and scale-ups including Parity Technologies and Edify). Venture capitalist investors and consultants joined legal and technology academics together with consumer and civil society representatives for a day that involved:",
                "tag": "p"
            },
            {
                "content": "Opportunities",
                "tag": "h2"
            },
            {
                "content": "Current and potential use cases abounded. Gaming and entertainment. Education. Retail. Industry and manufacture. Work and socialising.",
                "tag": "p"
            },
            {
                "content": "Could VR training allow surgeons to hone their craft without risking patient safety? Is AR ‘try before you buy’ technology already revolutionising the online retail experience and reducing wasteful returns? Would the metaverse support a decentralised ‘creator economy’ comprised of new jobs within new sectors hosting new business models?",
                "tag": "p"
            },
            {
                "content": "And common themes",
                "tag": "h2"
            },
            {
                "content": "Key themes also emerged:",
                "tag": "p"
            },
            {
                "content": "But how important is it? And at what level in the metaverse stack would it be most effective? Could – should – a consumer be able to take a digital asset into any part of the metaverse? Would shared tools and standards provide the foundation for open competition or hold back innovation?",
                "tag": "p"
            },
            {
                "content": "But what are the envisaged revenue streams? And who would be best placed to tap into them? Do creators ‘just need to be good’ to challenge incumbents? Could smart contracts allow owners to track the economic activity of their assets and take a share in revenue?",
                "tag": "p"
            },
            {
                "content": "Implications for regulators",
                "tag": "h2"
            },
            {
                "content": "Safety and privacy were first amongst the societal and consumer issues raised – from the impact of online harms and moderating real-time content in a three-dimensional virtual environment to appropriate safeguards for haptics* and headsets gathering significant quantities of sensitive data.",
                "tag": "p"
            },
            {
                "content": "Proprietary rights, payments and consumer protection were also raised, particularly in the context of digital assets.",
                "tag": "p"
            },
            {
                "content": "The likelihood of a decentralised economy bypassing today’s digital platforms divided opinion, opening questions on where competition might be most important within the metaverse stack and how a widely decentralised metaverse might be regulated.",
                "tag": "p"
            },
            {
                "content": "While such issues are not themselves novel, they highlight both:",
                "tag": "p"
            },
            {
                "content": "Timing is important as is geography. Our challenge is to ensure that any UK interventions support rather than stifle innovation and move swiftly enough to prevent any problems becoming entrenched – bringing the benefits of technology to UK society while mitigating any harms.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The ‘Metaverse Symposium’ highlighted the importance of continued communication between industry, analysts, academics, government and regulators.",
                "tag": "p"
            },
            {
                "content": "Given the metaverse’s potential implications for finance, content, competition and data, it is essential that we as regulators are joined up in engagement with and learning about these technologies. As products and services with their associated opportunities and risks become increasingly interconnected, so must we within the DRCF to ensure that consumers’ and citizens’ interests are at the heart of digital innovation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The DRCF’s next event in its new technology horizon scanning programme will consider the implications of Web 3.0.",
                "tag": "p"
            },
            {
                "content": "Should you have any further suggestions of technologies or topics relevant to the DRCF’s new technology horizon scanning programme, please do get in touch via our mailbox JoiningUpOnFutureTech@ofcom.org.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Read Digital Catapult's blog on the Metaverse Symposium.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "*Haptics - the use of technology that stimulates the senses of touch and motion, particularly for the simulated reproduction of sensations that would be felt by someone interacting directly with physical objects.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/06/22/the-metaverse-and-immersive-technologies-a-regulatory-perspective/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Last month, the CMA held the DRCF Metaverse Symposium in partnership with Digital Catapult. Read Jane’s blog for insights from the event on the metaverse and immersive tech."
    },
    {
        "title": "Part two: Examining public attitudes towards Smart Data schemes",
        "authors": [
            "Benjamin Moore",
            "Wiktoria Kulik, CDEI",
            "Hannah Spiro, CDEI",
            "Holly Clarke, CDEI",
            "Vincenzo Rampulla, BEIS"
        ],
        "posted_on": "2022-06-22T10:44:54",
        "categories": [
            "Data",
            "Public engagement",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "We have been working with the Department for Business, Energy, and Industrial Strategy (BEIS) to identify the features of ethical and trustworthy Smart Data schemes. Smart Data refers to the “secure sharing of customer data with authorised third party providers (TPPs), upon the customer’s request”. These providers then use this data to provide innovative services for the consumer or business user, such as automatic switching or better account management. Our previous blog focused on findings from polling we conducted with a nationally-representative sample of the UK population, to understand the underlying drivers behind and barriers to using Smart Data schemes, and how this varies by sector. ",
                "tag": "p"
            },
            {
                "content": "Following this polling, we conducted focus groups to explore more nuanced topics, such as the decisions consumers make when trading off benefits and risks in sharing their data. We recruited a diverse sample of 32 participants to participate in two focus groups, and set an online task for them to complete in between the sessions. Participants were recruited to represent a mix of demographic groups, comfort towards data sharing, confidence with technology, and those in vulnerable financial circumstances. We also recruited microbusiness (businesses with 0 - 9 employees) owners. This blog focuses on the findings of these focus groups.",
                "tag": "p"
            },
            {
                "content": "Key takeaways",
                "tag": "h2"
            },
            {
                "content": "Consumers hesitantly accept sharing their data to access goods and services",
                "tag": "h2"
            },
            {
                "content": "We began by examining how participants approach sharing their data online. While participants believe that sharing information online is necessary when living in an increasingly data-driven world, they believe it brings a number of personal risks - such as being hacked, data leakages, or data misuse by TPPs - that feel highly tangible and like imminent threats. Participants highlighted that they believe businesses, rather than individuals, benefit more from data sharing. There was, however, a willingness to park these concerns in order to access products and services. ",
                "tag": "p"
            },
            {
                "content": "We then explored participants’ attitudes towards Smart Data. Unsurprisingly, none of the participants had heard of Smart Data, even though some had used Open Banking services such as current account comparison. It was a difficult concept for participants to grasp at first unless it was tied to a clear use-case. Many did not understand what distinguished sharing their data through these schemes from other methods of sharing personal data. As a result, public attitudes towards Smart Data tended to be an extension of attitudes towards data sharing more generally. Participants were concerned about the conduct of TPPs, potential further loss of control over data about them, and the potential for businesses to profit off data about them. Many participants did not realise that it was up to them to choose what Smart Data services they want to participate in.",
                "tag": "p"
            },
            {
                "content": "We tested two existing use-cases from Open Banking with participants: comparing current accounts and round ups, where consumers can round up any of their spending and add the excess to their savings account (e.g. if a consumer spends £2.50 on a coffee, the amount rounds up to £3.00, with £0.50 added to a consumer’s savings account).",
                "tag": "p"
            },
            {
                "content": "Participants agreed that both use-cases offered benefits to consumers. For example, current account comparisons were deemed to enable more accurate and efficient switching, while also saving consumers time. Prior to the focus groups, not many of the participants had questioned how these use-cases work in practice and the underlying data sharing infrastructure required to make them work. Despite believing both these use-cases brought benefits for consumers, participants struggled to extend this logic to other use cases or hypothetical scenarios, such as account switching in the energy sector.",
                "tag": "p"
            },
            {
                "content": "Consumers see benefits to Smart Data schemes, yet the potential risks feel more tangible and real",
                "tag": "h2"
            },
            {
                "content": "We wanted to understand how consumers factor in the potential benefits of Smart Data schemes against the potential risks. Respondents were particularly concerned about data security and the potential for their data to be misused by TPPs. They mentioned general concerns such as being hacked, identity theft and other forms of fraud, as well as the potential for data leaks. ",
                "tag": "p"
            },
            {
                "content": "More Smart Data-specific concerns that will need to be addressed as new schemes are developed included the lack of a human touch from automating data sharing. Participants highlighted that they were sceptical of the potential benefits of saving money through Smart Data schemes. Some were worried that TPPs in these schemes would promote certain businesses with whom they have a relationship, rather than find the best deal for the consumer. Finally, consumers were concerned that Smart Data might increase the potential for increased spam or nuisance emails and calls due to their information being passed on without their consent.",
                "tag": "p"
            },
            {
                "content": "There were a number of perceived risks specific to microbusinesses. These participants expressed concern about automating complex business decision-making and the adverse effects of doing so on relationships with both their customers and suppliers. Some types of businesses (i.e. consultancy and accountancy) were also concerned about the possibility of using services that might pass risks on to their consumers or exclude some of their consumers (e.g. those who do not have access to the internet, for example). Interestingly, it was not front-of-mind for microbusinesses owners that Smart Data-enabled services could enable them to reduce costs or innovate.",
                "tag": "p"
            },
            {
                "content": "The individual benefits of Smart Data schemes (e.g. saving money through personalised deals) resonated more with focus group participants than broader, societal benefits or less tangible benefits such as innovation. The benefit of personalisation seemed to resonate more with microbusinesses, who felt their customers were often poor reporters of their own situation. As a result, more personalisation would offer these businesses more accuracy in their interactions with their customers.",
                "tag": "p"
            },
            {
                "content": "Participants highlighted benefits such as a greater understanding of the sector landscape through, for example, knowing what deals or offers were generally available. The potential to be alerted rather than having to seek out deals proactively was seen as a relevant part of this. Participants also mentioned that having a greater understanding of their own situation would be beneficial. They were particularly receptive to the idea of the Pensions Dashboard, which could display all of their pensions information together.",
                "tag": "p"
            },
            {
                "content": "Without tying the benefits of Smart Data to specific use-cases, it can be unclear how much of the benefit services will deliver or exactly what unmet need they will deliver against. Participants tended to feel underwhelmed or viewed these benefits sceptically; particularly older consumers, categorised in this research as those aged 45 and over. Older participants were sceptical about the benefits of Smart Data schemes for consumers, instead assuming that the main beneficiaries are recipients of the data who profit off of individuals’ data. Older consumers also believed that they were already adept at finding deals, and doing so quickly. ",
                "tag": "p"
            },
            {
                "content": "Consumer trust could be built by presenting Smart Data as a safer evolution, not a revolution",
                "tag": "h2"
            },
            {
                "content": "Older and digitally disengaged participants believed they were unlikely to use Smart Data. In general, these consumers tend to limit the amount of data they share online. Some said that they would feel reassured by seeing other people use Smart Data services ‘safely’, and might encourage them to follow suit.",
                "tag": "p"
            },
            {
                "content": "Even though participants were sceptical about the benefits of these schemes, they felt more confident once they realised that the benefits are similar to those they currently receive from other services. As participants became more informed about Smart Data, they were more likely to accept it as an inevitable “next step” of data sharing (e.g. an extension of what they’re doing already), with similar benefits and concerns. Positioning Smart Data as a safer evolution, rather than a revolution, could build consumer trust in these schemes.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The learnings from this work will inform the development of Smart Data schemes and services through an interactive guide we’re developing with BEIS, to support decision-makers in designing, developing and implementing ethical and trustworthy Smart Data schemes.",
                "tag": "p"
            },
            {
                "content": "If you would like to discuss our work on Smart Data, please get in touch at cdei@cdei.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/22/part-two-examining-public-attitudes-towards-smart-data-schemes/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "We have been working with the Department for Business, Energy, and Industrial Strategy (BEIS) to identify the features of ethical and trustworthy Smart Data schemes. Smart Data refers to the “secure sharing of customer data with authorised third party providers …"
    },
    {
        "title": "Part one: Examining public attitudes towards Smart Data schemes",
        "authors": [
            "Benjamin Moore",
            "Wiktoria Kulik, CDEI",
            "Hannah Spiro, CDEI",
            "Holly Clarke, CDEI",
            "Vincenzo Rampulla, BEIS"
        ],
        "posted_on": "2022-06-22T09:10:29",
        "categories": [
            "Data",
            "Public engagement",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "We have been working with the Department for Business, Energy, and Industrial Strategy (BEIS) to identify the features of ethical and trustworthy Smart Data schemes. Smart Data schemes have the potential to unlock significant benefits for consumers and the UK economy as a whole.",
                "tag": "p"
            },
            {
                "content": "However, consumer perceptions of data sharing, if not taken into account, may prevent wider adoption of future Smart Data schemes. To develop our understanding of consumers’ hopes, fears and priorities in the design, development and delivery of these schemes, we conducted polling and focus groups. This is the first of two blogs setting out the findings of our public attitudes research. ",
                "tag": "p"
            },
            {
                "content": "Key takeaways",
                "tag": "h2"
            },
            {
                "content": "What is Smart Data?",
                "tag": "h2"
            },
            {
                "content": "Smart Data refers to the “secure sharing of customer data with authorised third party providers (TPPs), upon the customer’s request”. These providers then use this data to provide innovative services for the consumer or business user, such as automatic switching or better account management. The UK led the world through the introduction of Open Banking, the most advanced and only live Smart Data scheme to date. Open Banking enables customers to share their transaction data with authorised TPPs for services such as improved financial planning, and rounding up spending to put incremental amounts of money into savings. In Consumer Priorities for Open Banking, Faith Reynolds et al. estimated that total coverage of Open Banking could bring a total of £12 billion for consumers and £6 billion for small-and medium-sized (SMEs) each year.",
                "tag": "p"
            },
            {
                "content": "Beyond Open Banking, there are a number of proposed Smart Data schemes at different stages of development in the UK, focused on pensions, energy, telecommunications, wider financial services, and there is potential to extend Smart Data to other sectors in future. ",
                "tag": "p"
            },
            {
                "content": "Our approach to engaging with the public",
                "tag": "h2"
            },
            {
                "content": "Open Banking went live in 2018, and has seen accelerated growth in the last two years, with just under six million users at the time of writing. There is room for additional adoption, with early estimates suggesting that by August 2021 one in 13 digitally-engaged consumers were active users of at least one Open Banking service, which represents an increase from 1 in 40 in January 2020. ",
                "tag": "p"
            },
            {
                "content": "We wanted to explore the underlying drivers that influence whether the public would participate in these schemes, and how this varies by sector, to inform future thinking on Smart Data schemes in the UK.",
                "tag": "p"
            },
            {
                "content": "In April 2021, we polled a nationally representative sample of 2,000 members of the population, to understand public perceptions of two potential Smart Data schemes:",
                "tag": "p"
            },
            {
                "content": "As well as engaging with a large sample of the public in polling, we conducted deliberative focus groups, which will be covered in more detail in the next blog in this series. ",
                "tag": "p"
            },
            {
                "content": "Consumers are not actively searching for better deals in finance or communications",
                "tag": "h2"
            },
            {
                "content": "Our polling suggests that consumers are not actively searching for the best deals in either the financial or communications sector. In finance, most respondents rarely or never open new accounts or switch providers to get the best deals. In the communications sector, only 29% said they changed their broadband or mobile phone provider in the past two years. When making decisions about financial and communications products and services, consumers are not necessarily using their consumer data. While 55% said they use their financial data to make these decisions, only 24% use their communications data.  ",
                "tag": "p"
            },
            {
                "content": "We explored both push and pull factors that might explain these findings. We found that there is a high level of satisfaction with current providers, and that the public perceive switching to be difficult and time consuming. The majority of respondents also said they did not trust lesser-known service providers. ",
                "tag": "p"
            },
            {
                "content": "Table 1: Percentage that agree with statements for finance and communications services ",
                "tag": "p"
            },
            {
                "content": "Consumers have mixed feelings about how they could benefit from data sharing",
                "tag": "h2"
            },
            {
                "content": "The benefits of sharing financial and communications data were recognised by a significant proportion of respondents. Many said they would be willing to share their financial data if it enabled benefits such as automatic switching to a savings account with a better interest rate (30%); recommendations for the deal best suited to them (29%); access more accurate comparison tools to compare deals (28%); and access to personalised debt advice or money management tools (22%). For communications data, similar proportions said they would be willing to share their data if it enabled them to better compare communications packages (31%); get more accurate, personalised recommendations (31%); or to switch providers automatically (27%).",
                "tag": "p"
            },
            {
                "content": "Contrastingly, nearly a third of respondents thought that there would be no benefit to sharing their data with other organisations (32% and 33% in financial services and communications respectively). Only 10% of respondents said they had ‘no concerns’ about sharing their data in the financial sector, and 14% in the communications sector. ",
                "tag": "p"
            },
            {
                "content": "Consumers have mixed feelings about the potential benefits to them of Smart Data schemes",
                "tag": "h2"
            },
            {
                "content": "Overall, support for potential Smart Data schemes was mixed, with 25% and 28% of respondents saying they thought the benefits of Open Finance and Open Communications respectively outweigh the perceived potential risks. Approximately a quarter of respondents in each case were unsure about this trade off. These  attitudes strongly vary by age, with under 54s being significantly more supportive, and older respondents more negative.  Perhaps unsurprisingly, individuals who said they trusted banks and financial institutions or telecommunication providers were more likely to support Open Finance and Open Communications. Consumers who had previous experience of switching services more frequently reported believing the benefits of Smart Data outweigh the risks.",
                "tag": "p"
            },
            {
                "content": "The general picture presented here is one of low consumer engagement with options around changing finance and telecommunications providers and hesitancy around 'data' in general. These are issues Smart Data schemes will need to consider as they develop.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "Polling provided valuable insights about the key drivers influencing participation in Smart Data schemes in finance and communications, and the barriers to data sharing in these sectors. We have published the raw data from this polling, and would welcome discussions on any further analysis conducted on this dataset. ",
                "tag": "p"
            },
            {
                "content": "To go beyond the findings from the polling, we engaged a diverse group of the public in focus groups, during which we built their understanding about Smart Data schemes in additional sectors. This allowed us to explore the priorities and concerns of different groups (including microbusiness owners), and test our assumptions about how to establish ethical and trustworthy Smart Data schemes. The findings of these focus groups is the subject of our next blog.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2022/06/22/part-one-examining-public-attitudes-towards-smart-data-schemes/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "We have been working with the Department for Business, Energy, and Industrial Strategy (BEIS) to identify the features of ethical and trustworthy Smart Data schemes. Smart Data schemes have the potential to unlock significant benefits for consumers and the UK …"
    },
    {
        "title": "The civil servant keeping military service in the family ",
        "authors": [
            "Lesley Woods"
        ],
        "posted_on": "2022-06-22T08:35:40",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "On National Reserves Day (22 June), Ministry of Defence civil servant and RAF Reservist Lesley Woods is proud to be the third generation in her family to serve. From eating a sheep’s head in Jordan to rescuing stranded baby turtles on Ascension Island, or evacuating a TV crew from a burning tent, Lesley’s grabbed every opportunity and is now bringing forward the next generation.",
                "tag": "h3"
            },
            {
                "content": "I wanted to join the RAF from the age of eight; I grew up on epic stories of crazy adventures, my bedroom shelves filled with postcards and presents from exotic locations.",
                "tag": "p"
            },
            {
                "content": "Carole Woods, nee Carole Murphy [centre]My mum kept a photo album of her time as a dental nurse in the Women’s Royal Air Force in the sixties and seventies, mostly photos of parties! She was a poster girl for the 1972 recruitment pamphlet, chosen for her glamorous good looks, following her own mother’s example of service behind the wheel of an ambulance in the Auxiliary Territorial Service of the 1940s.   ",
                "tag": "p"
            },
            {
                "content": "Mission impossible",
                "tag": "p"
            },
            {
                "content": "At age 21, the RAF turned me down at Officer Selection. I had joined the Air Cadets, done my research, prepared for all the interviews, but I was too keen. ",
                "tag": "p"
            },
            {
                "content": "“Go get some life experience,” they advised. I pursued my second love, public relations and media, and my ambition of joining faded into memory. It was only after a chance encounter with a Reservist who said there was such a thing as a ‘Media Squadron’ that I tried again aged 33. I also joined the Civil Service that year.",
                "tag": "p"
            },
            {
                "content": "I’ve often used the skills learned in the Reserves to help me in my Civil Service career, but I always felt that the two roles demanded different qualities. I had feedback that my day job colleagues thought I was very militaristic in my line management, too forthright in my approach, yet that same unflappable confidence helped me progress to a Grade 7 role. ",
                "tag": "p"
            },
            {
                "content": "Mould breaker",
                "tag": "p"
            },
            {
                "content": "In my initial officer training, one of my RAF instructors asked that I “refrain from using media language” when I briefed others. As a mature woman, expected to lead men in their late teens and early twenties, he thought my approach undermined strong leadership. They seemed concerned I didn’t fit the mould – I’m very glad I didn’t! ",
                "tag": "p"
            },
            {
                "content": "As I progressed through courses at the Defence Academy in Shrivenham, I gained an appreciation of how I could add value by remaining my authentic self. I started to bring everything I was to both jobs, rather than compartmentalise myself as fitting into either one perfectly. This is the real value of what Reservists bring – we have a different perspective on life, with a foot in both camps. For me, the lesson of seeking to lead (and know) yourself before leading others is key. ",
                "tag": "p"
            },
            {
                "content": "A woman's place ",
                "tag": "h4"
            },
            {
                "content": "Being a female leader in Defence can be tough. I never took maternity leave, I chose not to start a family, but I’m now in that other M word that’s currently a hot topic – menopause. Reflecting on how times have moved on for women in the Armed Forces, I’m conscious of how much still needs to change.",
                "tag": "p"
            },
            {
                "content": "I’ve been very lucky in my own adventures, with opportunities that my grandmother and mum could only have dreamt of. From eating sheep’s head in Jordan, to rescuing stranded baby green turtles on Ascension Island, or evacuating a documentary crew from a burning toilet tent in Afghanistan, I’ve experienced many memorable moments from being a Reservist. But those are stories for another day! ",
                "tag": "p"
            },
            {
                "content": "Be a Babel Fish* ",
                "tag": "h4"
            },
            {
                "content": "In March 2020 I was tasked to lead a combined media team at Army Headquarters, but lead it as a civilian. The advantage is that I was able to combine the best of both my worlds, effectively listening and translating for each side of the team. If I had been in uniform, I may not have had the ear of more senior military staff, which was essential to our success. Conversely, if I lacked my Reserve experience, I may not have had the confidence of my team; still some cultural issues to iron out!  ",
                "tag": "p"
            },
            {
                "content": "Back to the future ",
                "tag": "h4"
            },
            {
                "content": "My Dad joined the RAF as a 15-year-old apprentice in 1963, going on to serve almost 40 years. He passed away two years ago, leaving me a box crammed with military souvenirs and the advice to always look after others ahead of myself. In my part-time role as a Squadron Leader for RAF Media Reserves, it’s now about what I can give back to the next generation joining after me. I wouldn’t hesitate to recommend this as a second career alongside the ‘day job’. We could use more babel fish! ",
                "tag": "p"
            },
            {
                "content": "If you come across a Reservist in your office, ask them what their best adventure has been… you never know what stories you might uncover. ",
                "tag": "p"
            },
            {
                "content": "* Douglas Adams 1979 novel ‘The Hitchhiker’s Guide to the Galaxy’ – a babel fish is a universal translator in the form of a small fish that you place in your ear. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/22/the-civil-servant-keeping-military-service-in-the-family/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "On National Reserves Day (22 June), Ministry of Defence civil servant and RAF Reservist Lesley Woods is proud to be the third generation in her family to serve. From eating a sheep’s head in Jordan to rescuing stranded baby turtles …"
    },
    {
        "title": "Abbie Evans, Nuclear Waste Services, discusses why workplace inclusion is important for LGBT+ employees",
        "authors": [
            "NDA group"
        ],
        "posted_on": "2022-06-22T08:03:59",
        "categories": [
            "diversity"
        ],
        "content": [
            {
                "content": "I started with Nuclear Waste Services in January 2022 as a Waste Strategy Specialist. Amongst all the virtual and in-person introductions to my new colleagues both within the Strategic Waste Programme and beyond, as well as induction events, I made a point of contacting the LGBT+ network within my first few weeks. Why did I do this? Because I believe representation matters - it mattered to me when I actively sought it out and even (or perhaps especially) in the times I swore it didn’t matter it all.",
                "tag": "p"
            },
            {
                "content": "I am sure everyone who identifies as LGBT+ at some point will share their “coming out” story so here’s mine.",
                "tag": "p"
            },
            {
                "content": "Discovering my sexuality",
                "tag": "h2"
            },
            {
                "content": "Like many LGBT+ individuals, I can’t recall the moment I knew I was a lesbian. I remember some furtive Googling happening around the ages 13-14 and noticing the search engine wouldn’t autocomplete a search term containing the word “lesbian” (a feature designed to minimise adult content appearing in search results – since updated) - so I started using the word “gay” reflexively, as I subconsciously learned of this negative association with the term ‘lesbian’. It doesn’t take much to signal and instigate shame – especially when you’re questioning yourself and not publicly out.",
                "tag": "p"
            },
            {
                "content": "I came out to family and friends around 2010. I remember agonising about the best way to go about it and eventually settled on waiting for it to come up - because it turns out that when you’re 15, you get asked a lot if you have a boyfriend by nosey people! I didn’t want it to be a big deal – I was, after all, still just me. Same sex marriage was being debated in Parliament and there were LGBT+ characters popping up in TV and films – so what was I afraid of? Luckily, I received mostly positive reactions, or at least the panicked look of someone well-meaning who doesn’t know the appropriate thing to say. So far, so good then?",
                "tag": "p"
            },
            {
                "content": "Sometimes people would say something along the lines of “you wouldn’t need to come out if you were straight, so why do you need to come out as gay?  It doesn’t matter”. It’s hard to describe the effect this had on me, as I felt that however well-intended the statement was, it diminished what I was doing. Coming out – to yourself and others – can be an incredibly liberating feeling. If you could bottle this feeling and sell it, you’d be a millionaire. Being a lesbian might be one of the least interesting things about me but being able to talk openly about my partner is a small but crucial sign that I can be myself around someone, something I realised much later.",
                "tag": "p"
            },
            {
                "content": "Being LGBT+ in the workplace",
                "tag": "h2"
            },
            {
                "content": "In the subsequent years, I went on to university and then work. Engaging with LGBT+ networks was something I flirted with but I struggled to commit meaningful time to at university – mainly due to the conflict of jobs, study time and socialising. But when I headed into the workplace, I was struck by how often I encountered situations where I felt that my presence and willingness to discuss LGBT+ issues contributed positively to the work environment.",
                "tag": "p"
            },
            {
                "content": "I also encountered situations where I overheard offensive comments made about myself or others, and my girlfriend would share her own tales about homophobic encounters she or her colleagues had experienced in work too. This is another sadly common discussion topic in LGBT+ spaces, with many of these incidences only communicated amongst known allies. When incidences like this are allowed to slip by unnoticed or ignored by witnesses, it can compound the negative impact on the victim and contribute to an unwelcoming work environment.",
                "tag": "p"
            },
            {
                "content": "I always feel pangs of frustration when I encountered or heard about these events – it looked like coming out did matter, and that you couldn’t always be yourself after all. I’ve challenged this behaviour in the past, but there have been times where I’ve felt unable to do so due to the prevailing culture of where I worked. It is not just the role of LGBT+ individuals to speak out against this type of behaviour – this is where LGBT+ allies can play a huge role. I think the right to work in a supportive and inclusive workplace culture has become a greater priority for everyone, so I encourage you to speak out when you encounter unacceptable behaviour.",
                "tag": "p"
            },
            {
                "content": "I realise that having grown up in a more progressive time and surrounded by largely supportive people, I (and others) may sometimes take for granted that diversity is hardwired into modern society and will remain so indefinitely, without effort from me or others. LGBT+ representation in the workplace is more than just a rainbow flag or a “nice to have” feature. Without it, ignorance and bigotry can fester and that can pull people down - and not just LGBT+ individuals either; everyone deserves the right to come into work and feel respected and included. I now feel comfortable to be myself at work, and I value that I can share the mundane (and occasionally funny, I like to think) details of my life outside of work with my girlfriend and our lively dog. I hope that those around me do too and will be inspired to do the same.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/abbie-evans-nuclear-waste-services-discusses-why-workplace-inclusion-is-important-for-lgbt-employees/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "I started with Nuclear Waste Services in January 2022 as a Waste Strategy Specialist. Amongst all the virtual and in-person introductions to my new colleagues both within the Strategic Waste Programme and beyond, as well as induction events, I made …"
    },
    {
        "title": "Pride at HMRC – Chris’s story.",
        "authors": [
            "Chris Mahood"
        ],
        "posted_on": "2022-06-22T07:54:56",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "June is Pride Month, and here at HMRC we are celebrating our LGBT+ colleagues and community. We asked Chris Mahood what it means to him.",
                "tag": "p"
            },
            {
                "content": "The importance of Pride",
                "tag": "h2"
            },
            {
                "content": "I’m a litigation lawyer and manager based in Bristol. I’m also a gay man in my 30s, with a husband and two little kids.\nI’m passionate about my LGBT+ community and really pleased that I get to support it at work.",
                "tag": "p"
            },
            {
                "content": "In my day job I juggle complex litigation against groups of companies with line managerial responsibilities for several colleagues and working to build up our communities and infrastructure for the Bristol Regional Centre.",
                "tag": "p"
            },
            {
                "content": "I’m also a part-time worker with two very sweet (and demanding) kids at home.",
                "tag": "p"
            },
            {
                "content": "With the restrictions associated with the pandemic lifted, I’m so excited to enjoy Pride in Bristol this year with my friends and family. A big part of Pride is celebration and joy. And there’s no doubt that we could all use some in-person joy after a long period of cancelled and postponed parties.",
                "tag": "p"
            },
            {
                "content": "Pride is about putting queerness centre stage and to showcase queer excellence. Like the drag queen Priyanka, who released the absolute anthem “Come Through” last year, and is this year headlining Bristol Pride!",
                "tag": "p"
            },
            {
                "content": "Whilst Pride is a celebration, it’s very much more than that. It also creates safe spaces where, as LGBT+ people, we can bring our whole selves without fear. That’s especially important for our trans friends and family who suffer the most violence and harassment because, often, they can’t hide their queerness as easily as others can.",
                "tag": "p"
            },
            {
                "content": "Pride is also about raising awareness of LGBT+ diversity and inclusion. Schools and education have a key role to play in this. Our kids’ primary school is signed up to the excellent No Outsiders initiative. As part of this, some of the year 6 children interviewed my husband (and a few other parents) about their experiences as LGBT+ families. I was at school during section 28. I can’t express how meaningful it is to me that we’ve come so far as a country.",
                "tag": "p"
            },
            {
                "content": "How does HMRC support LGBT+?",
                "tag": "h2"
            },
            {
                "content": "I’m so pleased that HMRC champions and supports LGBT+ issues. Our senior leaders underline the importance of diversity and inclusion – it’s a key part of HMRC’s values and strategy. And our LGBT+ Champion Alan Evans vocally and passionately supports the LGBT+ community. In HMRC, whatever your day job, contributions you make to these issues will be highly valued and recognised. But we can always do more – I’m keen to help us build on past successes and make sure all of our LGBT+ community (especially our trans colleagues) feel able to be their authentic selves at work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you haven’t already, you can catch up with Harry’s story from Pride 2021.",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/06/22/pride-at-hmrc-chriss-story/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "June is Pride Month, and here at HMRC we are celebrating our LGBT+ colleagues and community. We asked Chris Mahood what it means to him. The importance of Pride I’m a litigation lawyer and manager based in Bristol. I’m also …"
    },
    {
        "title": "Why Reserves Day is important to me",
        "authors": [
            "Steve Reynolds"
        ],
        "posted_on": "2022-06-22T07:00:38",
        "categories": [
            "Data Transformation",
            "Defra digital"
        ],
        "content": [
            {
                "content": "On Reserves Day, Deputy Director Defra Group Head of Architecture & Standards (and Army Reservist) Steve Reynolds explains what being a Reservist means to him, and how he’s managed to balance his military commitment with a full-time and demanding Civil Service career.",
                "tag": "p"
            },
            {
                "content": "I’m privileged, as the Defra Group Reserve Forces Champion and (still, just about) an Army Reservist, to have been asked to write a short blog post for Armed Forces Day about my experience of having been a Forces Reservist in the Civil Service, though it does feel slightly incongruous that as I write this the Army Personnel Centre is currently processing my discharge papers in what is my 30th year of service, particularly given current world events.",
                "tag": "p"
            },
            {
                "content": "The contribution of our Armed Forces in general and our Reservists to our safety and security, both in times of conflict, but also during civil emergencies like floods & disease outbreaks (including the Covid pandemic), is what Reserves Day celebrates.",
                "tag": "p"
            },
            {
                "content": "Reservists give up their spare time to serve in the Reserve Forces, balancing their civilian life with a military career to ensure that should their country require them, they would be ready to serve as part of the military.",
                "tag": "p"
            },
            {
                "content": "The Reserve Forces make up approximately one sixth of our Armed Forces personnel and as such are integral to protecting the nation’s security at home and overseas, particularly providing capability in specialist areas such as medical and cyber.",
                "tag": "p"
            },
            {
                "content": "We have a number of colleagues across Defra who are active Reservists, across all three services, and an even greater number of Armed Forces veterans who have chosen to work in Defra organisations after finishing their military careers.",
                "tag": "p"
            },
            {
                "content": "Joining up in 1992",
                "tag": "h2"
            },
            {
                "content": "I joined what was then called the Territorial Army or ‘TA’ in 1992, in my local Royal Artillery unit.  At the time I was working in retail. A few years later I chose to leave that job and return to full-time education to do a degree in ecology and conservation management.",
                "tag": "p"
            },
            {
                "content": "That ultimately led me to a job with the Farming and Rural Conservation Agency, an Arm’s Length Body of what was then the Ministry of Agriculture Fisheries and Food (MAFF), as a Countryside Stewardship Adviser.",
                "tag": "p"
            },
            {
                "content": "Some of the military training in logistical planning and operations that I received as a Reservist almost immediately came to bear in my Civil Service role as Foot and Mouth Disease took hold and I found myself involved in setting up and running one of the regional livestock movement licensing units.",
                "tag": "p"
            },
            {
                "content": "Suddenly, I was a real soldier",
                "tag": "h2"
            },
            {
                "content": "Quid pro quo came about in early 2004 when sitting at my desk in the Bury St Edmunds office one morning my phone rang. It was my Commanding Officer informing me that we were mobilising a Troop from the Regiment for Operation TELIC in Iraq, and did I want to lead it? He gave me a few days to “think about it” but after a very quick conversation with my line manager to give them the good news I rang the CO back within the hour.",
                "tag": "p"
            },
            {
                "content": "A few months later I was second in command of a Battery providing Force Protection for the main British logistics base just outside of Basra. As you can imagine it was an “interesting” six months, managing patrols around a 14km base perimeter and the surrounding area and protecting logistical convoys around the UK area of operations across the south of the country.",
                "tag": "p"
            },
            {
                "content": "We had our fair share of hair-raising moments, plenty of amusing ones. Such as when the Royal Marines unit on the base decided to start their “Shaibah Olympics” off with a bang. Literally. Using 1.5lbs of plastic explosive, putting the entire base onto high alert because we thought we were being mortared. I found the base Commandant in body-armour and helmet under his bed. He wasn’t amused!",
                "tag": "p"
            },
            {
                "content": "Also some heart-warming moments, such as when we were providing protection for civil engineering contractors carrying out repairs on electrical substations as part of the reconstruction effort. We were able to blag some heavy-duty cable from them that enabled one of the local villages to be reconnected to the power in time for the wife of one of the local civilians that we employed on the base to give birth to their child under electric light. Despite all the politics around the justification for the Iraq war, those of us who were deployed did so in the hope that at a local level we could help make the Iraqi people’s lives a bit better.",
                "tag": "p"
            },
            {
                "content": "Working at Defra has enabled me to be a soldier at the weekend and a civilian in the week",
                "tag": "h2"
            },
            {
                "content": "The flexibility of the Civil Service as a reservist-friendly employer continued to be advantageous after I returned from Iraq and took command of my local unit. I moved to a four-day working week to accommodate the additional demands of my Reservist career. I led the unit through a major transition and change of cap-badge from artillery to Army Air Corps.",
                "tag": "p"
            },
            {
                "content": "Again, the skills and experience gleaned from my military career has continued to serve me well throughout my civil service career since, not least because it has given me the confidence to step out of my comfort zone and have a go at anything, which has undoubtedly led to me following the career path that I have, from ecology into technology. The night shifts in the Ops Room were good practice for cutover weekends!",
                "tag": "p"
            },
            {
                "content": "Balancing the competing demands of family life, a busy job and a reservist career can seem daunting, but, though the skills and experience that I was able to bring from one role to the other were complimentary, I also found my reservist career was the perfect counterpoint to my civilian one.",
                "tag": "p"
            },
            {
                "content": "There’s nothing like spending the weekend yomping 30km across the Brecon Beacons, or “under the disc” refuelling an Apache helicopter with the rotors turning to take your mind completely away from the day job! It developed my leadership skills, resilience, self-confidence & teamwork. I’ve made lifelong friendships, the sort where you can see someone again after years and at once fall back into the stride of shared experiences.",
                "tag": "p"
            },
            {
                "content": "I’m proud to have been an Armed Forces Reservist and it’s something that I wholeheartedly commend to anyone who is considering it. You should feel assured that Defra is a fully supportive employer. I’m very happy to offer advice and support if you’d like to get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/06/22/why-reserves-day-is-important-to-me/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On Reserves Day, Deputy Director Defra Group Head of Architecture & Standards (and Army Reservist) Steve Reynolds explains what being a Reservist means to him, and how he’s managed to balance his military commitment with a full-time and demanding Civil Service career."
    },
    {
        "title": "Inaccurate coverage on the Farming Rules for Water",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-21T16:48:03",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "A recent article in the Guardian (20 June) wrongly claims that the Defra Guidance to the Farming Rules for Water would have allowed farmers to spread manures and slurry on land in a way that would overload it with nutrients and risk pollution of rivers and that this has been withdrawn. Today’s Telegraph carries similar commentary.",
                "tag": "p"
            },
            {
                "content": "This is inaccurate and misleading.",
                "tag": "p"
            },
            {
                "content": "On 9 June the Secretary of State revised the statutory guidance issued to the Environment Agency on 30 March 2022 in order to clarify a small section (2.2) in response to questions raised by stakeholders. We blogged about this here.",
                "tag": "p"
            },
            {
                "content": "The section was subsequently amended to clarify guidance to the Environment Agency on assessment of soil and crop need when planning nutrient applications. The amendment does not change the impact of the guidance.",
                "tag": "p"
            },
            {
                "content": "The statutory guidance is intended to support the Environment Agency as they work with farmers to reduce water pollution from agriculture. It explicitly guides the Environment Agency to take into account, when determining whether it is appropriate to take enforcement action, the extent to which farmers have implemented important precautions against pollution, including nutrient application rates, establishing green cover over winter, and incorporating manures into the soil after application.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/21/inaccurate-coverage-on-the-farming-rules-for-water/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "A recent article in the Guardian (20 June) wrongly claims that the Defra Guidance to the Farming Rules for Water would have allowed farmers to spread manures and slurry on land in a way that would overload it with nutrients …"
    },
    {
        "title": "Bigger role for DHSC in leading health and care digital service assessments",
        "authors": [
            "Karina Lewis",
            "Lizzy Bell"
        ],
        "posted_on": "2022-06-21T16:09:04",
        "categories": [
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "On Thursday 9 June, the Central Digital and Data Office (CDDO) published their roadmap, Transforming for a digital future: 2022 to 2025 roadmap for digital and data.",
                "tag": "p"
            },
            {
                "content": "This includes some changes to who will organise service assessments. ",
                "tag": "p"
            },
            {
                "content": "CDDO will focus primarily on supporting the top 75 gov.uk services, while all other services will have assessments organised by their department, in the same way that departments currently organise assessments of services under 100,000 annual transactions. ",
                "tag": "p"
            },
            {
                "content": "This means a bigger role for the DHSC assurance team, who - from the summer - will start to run all service assessments, including those with over 100,000 transactions a year. ",
                "tag": "p"
            },
            {
                "content": "The DHSC assessment team has recently expanded, is well-established, and regularly facilitates assessments for major services, including those over the 100k threshold and rapid Covid reviews. This is an exciting opportunity to build on the great work of health assessors and assurance teams and the CDDO assessment team. ",
                "tag": "p"
            },
            {
                "content": "Existing health assessors will not be expected to take on more assessments or to assess bigger services, unless they want to. There is an existing pool of cross-government assessors. CDDO and departments are working together now on the practicalities. ",
                "tag": "p"
            },
            {
                "content": "What this means for service teams",
                "tag": "h2"
            },
            {
                "content": "There is no change to the level of assurance and support that services will receive. All national digital services will still need to have a service assessment in exactly the same way they do now, working to the same standards. ",
                "tag": "p"
            },
            {
                "content": "The only change will be that DHSC will lead on organising all assessments. Right now, the assessment process and standard to which services must work is identical, whether an assessment is currently organised by DHSC or CDDO, and whether a service is delivered via gov.uk, nhs.uk, on a partner organisation’s website, or elsewhere.    ",
                "tag": "p"
            },
            {
                "content": "What this means for the assessor community ",
                "tag": "h2"
            },
            {
                "content": "CDDO will support DHSC with assessor capacity as the department takes on more assessments. There is no change to the assessment process or the service standard. ",
                "tag": "p"
            },
            {
                "content": "CDDO and DHSC will work together to continue to grow the department's assessor community. If you would like to become an assessor for DHSC, you can read more about the role including training, commitment and how to apply.  ",
                "tag": "p"
            },
            {
                "content": "How to get involved ",
                "tag": "h2"
            },
            {
                "content": "DHSC has some practical details to work out with CDDO and we will share more in the next few weeks. If you would like to ask a question about the changes, you can reach the assurance team on assurance@nhsx.nhs.uk or reach us on our #dhsc-assessors Slack channel. ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2022/06/21/bigger-role-for-dhsc-in-leading-health-and-care-digital-service-assessments/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Following the publication of the Central Digital and Data Office (CDDO) digital and data roadmap, the DHSC assurance team will start to run all service assessments across health and care, including those with over 100,000 transactions a year. Read more about the changes. "
    },
    {
        "title": "How we’re helping driving instructors carry out realistic mock driving tests",
        "authors": [
            "Graham O’Brien"
        ],
        "posted_on": "2022-06-21T13:22:40",
        "categories": [
            "Driving instructors",
            "Driving test",
            "Learning to drive",
            "Resources for instructors"
        ],
        "content": [
            {
                "content": "We think that carrying out mock driving tests with your pupils can be really beneficial – particularly when they’re realistic. ",
                "tag": "p"
            },
            {
                "content": "It can help to give your pupils a better understanding of what to expect when they take their test.  ",
                "tag": "p"
            },
            {
                "content": "So, we’ve published a new guide to help you carry out more realistic mock driving tests. ",
                "tag": "p"
            },
            {
                "content": "Why we needed to create this guidance",
                "tag": "h2"
            },
            {
                "content": "This is the first time we’ve published guidance about carrying out mock driving tests. It’s exactly the type of thing I’d have found really useful during my years as an ADI.  ",
                "tag": "p"
            },
            {
                "content": "Acting on your feedback",
                "tag": "h2"
            },
            {
                "content": "Back in October 2019, we carried out a survey to find out what you think of mock tests, how you use them, and what support you wanted from us. ",
                "tag": "p"
            },
            {
                "content": "You gave us some really useful feedback about what you’d like to see included in mock test guidance. We’ve published the full results of the survey if you want to take a look at what was said. ",
                "tag": "p"
            },
            {
                "content": "You told us that: ",
                "tag": "p"
            },
            {
                "content": "Interestingly, the data shows that: ",
                "tag": "p"
            },
            {
                "content": "We’d recommend that you wait until the end of the test to give feedback, so that you can fully see how your pupil drives independently for 40 minutes. But if your pupil’s driving becomes dangerous during the mock test, stop it early and explain why you’ve decided to stop it. ",
                "tag": "p"
            },
            {
                "content": "Learner drivers who fail their driving test think they’ve been marked too harshly",
                "tag": "h2"
            },
            {
                "content": "Over the last few months, we’ve also been asking people who did not pass their car driving test what they think was the main reason they failed.  ",
                "tag": "p"
            },
            {
                "content": "The top reason they’re telling us is that they think they were marked too harshly. More than 1 in 5 have been saying this – 22.1% to be precise.  ",
                "tag": "p"
            },
            {
                "content": "So there’s clearly work for us to do together to help them understand how the marking works and only take the test when they’re ready.  ",
                "tag": "p"
            },
            {
                "content": "And about 1 in 10 say they failed because they were too nervous to drive well. We think that having experience of a realistic mock test might help reduce their nerves. We’ll be talking a lot more about driving test nerves in the coming weeks. ",
                "tag": "p"
            },
            {
                "content": "It’s not about teaching to pass a test – it’s about assessing whether people are ready to drive on their own  ",
                "tag": "h2"
            },
            {
                "content": "With 89% of instructors agreeing that mock tests need to be more realistic, and 1 in 5 learners thinking they failed their real test because they were marked too harshly, it’s clear that mock tests are really important.  ",
                "tag": "p"
            },
            {
                "content": "For you, they: ",
                "tag": "p"
            },
            {
                "content": "And for your pupils, they: ",
                "tag": "p"
            },
            {
                "content": "What we’re going to do next ",
                "tag": "h2"
            },
            {
                "content": "Later in the summer, we’ll launch a campaign to encourage learner drivers to make sure they’re ready for their driving test. One of the things we’ll be recommending to them is to talk to you about making sure they’ve passed a mock test before they take the real thing.  ",
                "tag": "p"
            },
            {
                "content": "We’re also going to do more research with people who have taken their driving test to better understand whether there’s a link between the test result and whether they passed a full mock test.  ",
                "tag": "p"
            },
            {
                "content": "6 things you can do next ",
                "tag": "h2"
            },
            {
                "content": " 1. Read the new guide ",
                "tag": "h3"
            },
            {
                "content": "The guidance will take about 45 minutes to read. I know it’s long and detailed – but we think that’s what it takes to make a mock test realistic.  ",
                "tag": "p"
            },
            {
                "content": "Read the guide about carrying out mock driving tests for your pupils. ",
                "tag": "p"
            },
            {
                "content": "2. Join a webinar to learn more about mock tests ",
                "tag": "h3"
            },
            {
                "content": "We’ll be holding some webinars to offer you extra help and advice on carrying out realistic mock tests and advice on using the marking form.  ",
                "tag": "p"
            },
            {
                "content": "Don’t worry if you’ve never been to a webinar before. You’ll be able to see and hear me and the other presenters. Nobody will be able to see or hear you.  ",
                "tag": "p"
            },
            {
                "content": "You’ll be able to join us via your PC, laptop, tablet or phone. ",
                "tag": "p"
            },
            {
                "content": "We’ll do a short presentation, and then we’ll give you the chance to ask any questions you have about mock tests. You’ll be able to type any questions you’ve got, and we’ll do our best to answer as many as we can during the session. If we run out of time, we’ll answer any other questions after the event.  ",
                "tag": "p"
            },
            {
                "content": "Dates for your diary ",
                "tag": "p"
            },
            {
                "content": "The mock test webinars will take place on:",
                "tag": "p"
            },
            {
                "content": "Sign up as soon as possible to secure your place.",
                "tag": "p"
            },
            {
                "content": "3. Sit in and observe driving tests ",
                "tag": "h3"
            },
            {
                "content": "As well as reading the guidance and attending the webinars, I’d encourage you to sit in on your pupils' driving tests (with their consent, of course). It’s one of the best ways to learn things like the timing to give between instructions and expecting your pupil to make a turn.  ",
                "tag": "p"
            },
            {
                "content": "4. Buddy up with other instructors ",
                "tag": "h3"
            },
            {
                "content": "Another thing you can do is buddy up with another instructor to carry out mock tests for each other’s pupils. It can help make them more realistic by putting your pupil with someone they do not know well. ",
                "tag": "p"
            },
            {
                "content": "The next time you’re in the waiting room at the test centre, have a chat about it with other instructors. Or check with your local driving instructor association to see if they can help buddy you up. ",
                "tag": "p"
            },
            {
                "content": "5. Keep a record of this professional development ",
                "tag": "h3"
            },
            {
                "content": "And remember, all of this counts as continuing professional development. Whether you’re reading the guidance, joining the webinar or sitting in on tests to get a better understanding of how they work, it all counts. So keep a record of what you do.  ",
                "tag": "p"
            },
            {
                "content": "6. Give feedback on the guide ",
                "tag": "h3"
            },
            {
                "content": "Finally, we want to hear your feedback on the new mock test guidance. Towards the bottom of the guide, there’s a blue bar which asks, ‘Is this page useful?’ which you can use to give us feedback on the guidance. Please use this to give your feedback. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We’d also like to hear from you about how you’re using the guide and any feedback that you get from your pupils.  ",
                "tag": "p"
            },
            {
                "content": "And if you’re interested in being featured in a guest blog post here on Despatch about how you’ve used the guidance, let us know in the comments and we’ll be in touch. ",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/06/21/how-were-helping-driving-instructors-carry-out-realistic-mock-driving-tests/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "We’ve published a guide to help instructors carry out realistic mock driving tests."
    },
    {
        "title": "UK’s top scientists join forces to battle bird flu outbreaks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-06-21T12:02:05",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been widespread, positive coverage including in The Observer, BBC News, New Scientist, I News, Daily Mail, Vet Times, Farmers Guardian and BBC Radio 4’s Farming Today of our announcement that top scientists are coming together to battle bird flu outbreaks.",
                "tag": "p"
            },
            {
                "content": "The eight-strong consortium, headed by the world-leading research team at the Animal and Plant Health Agency, has received £1.5 million in funding and has been tasked with developing new strategies to tackle future outbreaks.",
                "tag": "p"
            },
            {
                "content": "The consortium follows this year’s bird flu outbreak which has been the largest and longest ever experienced in the UK and in parts of Europe. This news has been welcomed by the UK’s poultry sector and rural communities, which have been severely disrupted with compulsory indoor housing measures put in place to protect poultry from this ruthless disease.",
                "tag": "p"
            },
            {
                "content": "Professor Ian Brown, APHA’s Head of Virology and project manager, said:",
                "tag": "p"
            },
            {
                "content": "UK’s Chief Veterinary Officer Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "Our world-leading researchers will help build our understanding in a number of key areas, including:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/06/21/uks-top-scientists-join-forces-to-battle-bird-flu-outbreaks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at the launch of a new consortium bringing researchers from across the UK together to tackle bird flu "
    },
    {
        "title": "Life as a Reservist",
        "authors": [
            "Sam Tillotson"
        ],
        "posted_on": "2022-06-21T11:43:06",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Armed Forces Day is celebrated on 25 June and is a chance to show your support for the Armed Forces community. Since joining the Army Reserves, civil servant Sam Tillotson has honed his leadership skills learned to drive a tank and survive in a snow hole and travelled the world.",
                "tag": "h3"
            },
            {
                "content": "I joined the Army Reserves 20 years ago, because an advert of someone abseiling caught my eye and I thought it looked like fun. Since then, I’ve trained in close to 20 countries, deployed to Afghanistan twice, carried out 400 skydives out of planes and helicopters of all shapes and sizes, and scuba-dived in shipwrecks in tropical seas.",
                "tag": "p"
            },
            {
                "content": "I’ve also skied all over Europe, visited  Buckingham Palace, attained my masters degree, taught counter-terrorism in North Africa, and learned to drive a tank. I’m hoping they’ll let me try abseiling soon because all this other stuff must be costing the Army a fortune!  ",
                "tag": "p"
            },
            {
                "content": "I joined as a Private soldier, became a University Cadet, then a Regular Officer (i.e. full time) and now I’m a Reservist Officer. You could say the Army has been part of my life for as long as I can remember. Training over the occasional weekend adds something interesting into my spare time, and I love the fact I can continue to serve whilst working full-time in the Civil Service. The commitment depends on your unit, but I do most of my training over weekends, evenings and a two-week training package, so it’s reasonably easy to manage, even with a young family.  ",
                "tag": "p"
            },
            {
                "content": "COVID-19 to crewing ambulances",
                "tag": "h4"
            },
            {
                "content": "The Reserves regularly deploy personnel to support operations at home and abroad, and it’s a great feeling to be able to contribute during times of need. During the last few years, my unit has provided troops to COVID-19 vaccination centres, to Wales crewing ambulances to help local communities during flooding, and to operations in Eastern Europe to bolster regular forces. It's varied, fun and provides an amazing network of people who have a shared connection and a sense of public service.  ",
                "tag": "p"
            },
            {
                "content": "All walks of life",
                "tag": "h4"
            },
            {
                "content": "On top of that, it provides a brilliant opportunity to improve your leadership style, gain new qualifications and learn new skills. One of the most rewarding elements is the way it brings all walks of life together. My unit has airline pilots, doctors, teachers, painters, mechanics, dog walkers, window cleaners, web designers, whisky distillers and almost every other profession you can think of, all working together to achieve a collective goal. Working with people with such diverse skills and backgrounds helps challenge the way you think and injects new ideas to your ways of working. And let’s face it, it’s always handy to know a couple of good plumbers, mechanics and publicans.  ",
                "tag": "p"
            },
            {
                "content": "Supportive employers",
                "tag": "h4"
            },
            {
                "content": "Most employers are increasingly supportive of Reservists (thanks to initiatives like the Ministry of Defence’s Employer Recognition Scheme), but the Cabinet Office is the best I’ve come across to date. I get three weeks leave to take part in training, support from the brilliant CO Armed Forces Network, and my director is really aware of the benefits Reserve service brings to my day job. And now the Civil Service has launched the Great Place to Work scheme, it makes it even more attractive for Reservists and veterans to join the Civil Service for the first time.",
                "tag": "p"
            },
            {
                "content": "If you are  considering joining any of the Reserve Forces, I can’t recommend it highly enough. You can leave any time if it’s not for you, and they’ll pay you for your time (including an annual tax-free lump sum).",
                "tag": "p"
            },
            {
                "content": "Whether you’re interested in serving with the Royal Navy, Royal Marines, Army or RAF, there is almost certainly an opportunity for you close to home.  And if you have a specialist skill or interest, there are national units that you could join which come with a reduced commitment. There’s no need to be super fit as they’ll train you to meet even the basic entry standards. Oh, and I promise that nobody shouts at you, much.  ",
                "tag": "p"
            },
            {
                "content": "Want to join?",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more, drop me a line on sam.tillotson@cabinetoffice.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/06/21/life-as-a-reservist/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Armed Forces Day is celebrated on 25 June and is a chance to show your support for the Armed Forces community. Since joining the Army Reserves, civil servant Sam Tillotson has honed his leadership skills learned to drive a tank …"
    },
    {
        "title": "Building digital foundations globally with service standards",
        "authors": [
            "Tony Richards - Product Manager, Government Digital Service",
            "Sarah Crandall - Delivery Manager, Government Digital Service",
            "Jude Hanan - Principal Digital Advisor, Government Digital Service"
        ],
        "posted_on": "2022-06-21T10:00:43",
        "categories": [
            "Digital strategy",
            "People and skills",
            "Service design",
            "Transformation"
        ],
        "content": [
            {
                "content": "\"Simple, clear purpose and principles give rise to complex intelligent behaviour. Complex rules and regulations give rise to simple stupid behaviour.\" - Dee Hock",
                "tag": "p"
            },
            {
                "content": "GDS Advisory International works across the globe helping countries on their digital transformation journey.",
                "tag": "p"
            },
            {
                "content": "In some of the countries we partner with, our focus is on co-delivering service standards. Written for digital people, by digital people, the standards are a set of principles that helps departments create great digital products or services. They are one of the foundations for any digital transformation project.",
                "tag": "p"
            },
            {
                "content": "Service standards are deployed in different forms in countries around the world, including the United Kingdom, Argentina, India and Singapore.",
                "tag": "p"
            },
            {
                "content": "We’re currently partnering with Cyprus, and one of the areas of work is their first service standard. The adoption of their contextualised service standard has changed their approach to public and private sector digital delivery.",
                "tag": "p"
            },
            {
                "content": "This proved critical in the delivery of their first exemplar service, through simplified language to make it more accessible and reduced input requirements for the user by applying integrations. The service standard enabled Cypriot colleagues to think of the service from a user’s perspective, reducing content and questions that are not relevant to their situation and making it easier for users to provide documents.",
                "tag": "p"
            },
            {
                "content": "The new Cyprus Service Standard, that is easy to understand and use, is fundamental to ensure quality and consistency to all government services.\" - Theodoros Demetriades, Cyprus Standards Lead",
                "tag": "p"
            },
            {
                "content": "The unique principles that make up a service standard are  developed with each country and are the source of useful guidance for achieving quality digital services and products. Having simple principles such as \"understand users and their needs\" makes it easy for everyone to understand and follow.",
                "tag": "p"
            },
            {
                "content": "Most national or state governments’ service standards focus on 3 main themes for their principles:",
                "tag": "p"
            },
            {
                "content": "We have been working on our own service standards since 2012, with several iterations along the way to reach the current 14 principles. To help grow the community, we have developed a process to support partner countries as they develop and tailor their own service standards and guidance.",
                "tag": "p"
            },
            {
                "content": "Our approach to international co-delivery",
                "tag": "h2"
            },
            {
                "content": "By focusing on a country’s unique needs, GDS Advisory’s International Team supports countries to develop service standards that are bespoke to their requirements, markets and contexts. This drives not only what their final service standard looks like, but also how the service standard is developed. No matter whether it is in-person, delivered remotely, or a mix of both, we start with user needs, iterate, and develop a Minimum Viable Product (MVP) Service Standard for testing.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "Of course our own experience feeds into this process, but we’ve learned from and worked with many governments around the world.",
                "tag": "p"
            },
            {
                "content": "1. Research early, research often",
                "tag": "h3"
            },
            {
                "content": "We start with thorough research about our partner country’s aims. We identify key priority areas for developing standards with them and focus on those.",
                "tag": "p"
            },
            {
                "content": "In 2020, our team worked with the digital agency of Penang in Malaysia to establish bespoke user research guidance for their service standard, to support their Digital Transformation Masterplan. Working with their team, we were able to test if the user research standards and guidance helped improve their understanding.",
                "tag": "p"
            },
            {
                "content": "Based on the findings, we changed their standards to focus more on user research. We also used our user research findings while working in Penang to help UK teams iterate and improve our digital and technology guidance.",
                "tag": "p"
            },
            {
                "content": "2. Understanding user needs over user wants",
                "tag": "h3"
            },
            {
                "content": "We have learned the importance of listening to our stakeholders and the value of providing supportive challenges to ensure we are meeting their needs effectively.",
                "tag": "p"
            },
            {
                "content": "An example of this is with a partner in Eastern Africa, which wanted to work with GDS to improve its digital spend controls to get better value for money from its digital products and services. They had a form of assurance, but it did not meet user needs as projects were still being approved without clarity on outcomes or benefits.",
                "tag": "p"
            },
            {
                "content": "From our experience, assurance processes cannot add value on their own without clear standards to assure services against. Although standards were not a priority for them at the start of our work with them, we recognised their need and co-developed standards to complement the new spend controls process.",
                "tag": "p"
            },
            {
                "content": "3. Keep a multidisciplinary approach throughout",
                "tag": "h3"
            },
            {
                "content": "Multidisciplinary expertise is central to creating user-centred and practical standards. Using a multidisciplinary team can bring together many different perspectives and areas of expertise to deliver a common goal.",
                "tag": "p"
            },
            {
                "content": "A key example of this is our work with the Government of Cyprus’s Digital Services Factory team. As mentioned, our GDS multidisciplinary team has been co-creating a new national service standard with our Cypriot counterparts. These standards define our work in building exemplar services for GOV.CY, with practical delivery experience.",
                "tag": "p"
            },
            {
                "content": "We used the service standards while co-delivering our first exemplar service. Each member of our multidisciplinary team is paired with a counterpart in the Cyprus Digital Services Factory to support the sharing of knowledge, build capacity and experience on how to apply the newly created service standards to a service.",
                "tag": "p"
            },
            {
                "content": "This ‘learning by doing’ approach enables the Digital Services Factory team to deliver better services that meet user needs. A multidisciplinary team working together helps us demonstrate how the standards work in practice. The experience we gain from working with the team forms the next iteration of the standards.",
                "tag": "p"
            },
            {
                "content": "What lessons can departments in the UK learn?",
                "tag": "h2"
            },
            {
                "content": "Using service standards is essential for digital transformation. Our work demonstrates the strategic importance of service standards to digital transformation in the UK and worldwide and shows the importance of applying service standards.",
                "tag": "p"
            },
            {
                "content": "For those in departments either leading teams or working in them, these 3 lessons (research early and often, understanding user needs over that of user wants, and supporting multi-disciplinary teams) will help deliver services that meet user needs, and will help digital transform your department or organisation.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/06/21/building-digital-foundations-globally-with-service-standards/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "At GDS, we use the Service Standard to create user-centred services. Our Advisory International team helps other countries to create their own service standards."
    },
    {
        "title": "Four years as a content designer in local government",
        "authors": [
            "Lizzie Ingram-Flynn – Content designer, DWP"
        ],
        "posted_on": "2022-06-21T09:00:06",
        "categories": [
            "Content Design"
        ],
        "content": [
            {
                "content": "When I started my role at Leeds City Council, we weren’t long out of the dark days of decentralised publishing, with no standards to speak of, no direction, and a distinct lack of user needs to guide us. ",
                "tag": "p"
            },
            {
                "content": "Leeds.gov.uk was in need of attention, as was our relationship with many of our service partners and colleagues, who were used to a certain way of doing things. They would send updates to our inbox, and we would implement them, no questions asked. ",
                "tag": "p"
            },
            {
                "content": "Do the best you can with what you have",
                "tag": "h2"
            },
            {
                "content": "The transition to working closely with services to provide a measured and user-centred approach which adheres to codified content standards has been a hard one. ",
                "tag": "p"
            },
            {
                "content": "My first project was a review of web content for one of our most popular services. The subject matter was complex, and we had around 30 pages of content, full of duplicated information and jargon, with everything a related page of everything else. Navigating it was a little like being stuck inside a giant ball of wool. ",
                "tag": "p"
            },
            {
                "content": "We had no user researchers at the time, so had to do our best with the tools we had, speaking to our contact centre colleagues who dealt with calls and emails from the public every day. They helped us to tease out the language people used when they contacted the service, the varying emotional states people could be in and why, and to really understand how people saw the service as one transaction at a time. ",
                "tag": "p"
            },
            {
                "content": "Before, we were trying to tell people how the service works, which, unsurprisingly, wasn’t what anyone needed. The redesign was a blur of prototypes, post-its and painstaking pair writing sessions with our colleagues from the service. I believe that the result, though far from perfect, gave rise to the start of a culture shift within our team as well as the wider organisation. We began having regular liaison meetings with our colleagues to ensure changes could be planned and taken into consideration as part of the wider user journey. ",
                "tag": "p"
            },
            {
                "content": "Take care of what you’ve got",
                "tag": "h2"
            },
            {
                "content": "Changing our process for managing content change requests was instrumental in raising the overall quality and consistency of the website.",
                "tag": "p"
            },
            {
                "content": " We started to have conversations about content requests with subject-matter experts, delving into the who, what, why and when. We continued to pair write, and began holding content critiques which included members of the relevant services. This ensured our colleagues felt part of the design process, which became more collaborative over time, allowing positive working relationships to flourish and our team to be respected across the council for our expertise and results. ",
                "tag": "p"
            },
            {
                "content": "A crucial part of this change in the way we work, yet one that often gets overlooked in the world of online content, was a focus on content maintenance. ",
                "tag": "p"
            },
            {
                "content": "The regularity of changes in business needs and processes within local government and their impact on our end users necessitates a plan for going forward. All the time and effort spent to understand their journey and needs, along with myriad design decisions made along the way would be wasted if we didn’t somehow retain this knowledge, and use it to inform future changes. ",
                "tag": "p"
            },
            {
                "content": "We therefore chose to follow in the footsteps of GDS and record user needs and design decisions for each piece of content that was reviewed. Our content editing team are able to refer to this when we get change requests for these areas. This allows us to ensure that the quality and usefulness of the work is preserved, giving us a mechanism to challenge requests that don’t meet user needs. ",
                "tag": "p"
            },
            {
                "content": "Be realistic (and try to make friends)",
                "tag": "h2"
            },
            {
                "content": "A couple of months into my role, I was lucky enough to get a spot on a content design course. I was inspired to get back to work and start putting my new learning into practice, and was thoroughly looking forward to putting Leeds.gov.uk to rights. ",
                "tag": "p"
            },
            {
                "content": "But I soon realised that although the user-centred approach is as important as ever at a time when local governments are feeling the pressure of budget cuts and resultant desperation to channel-shift their users, the conversations I was having felt as difficult as ever. Our service contacts were often defensive in the early days – who were we to swoop in and tell them how to present their information? ",
                "tag": "p"
            },
            {
                "content": "The importance of understanding who you’re talking to when managing those essential stakeholder relationships, and where they’re coming from, can’t be underestimated. ",
                "tag": "p"
            },
            {
                "content": "I made efforts to learn all I could about the people I needed to work with. How long had they worked for their service, what was their role, what kind of interactions had our team had with them before? As a content designer, you can’t achieve much without subject-matter experts on board to help you, so if you can bring them along with you with their experience, feelings and motivations in mind, it goes a long way towards working successfully together. ",
                "tag": "p"
            },
            {
                "content": "Tied in with this is the balancing act between business and user needs. Although I began as a bit of a purist, making sure every word on the page was chosen carefully for the user, and that every concession from the service was hard won, it became apparent that this wasn’t the most efficient or practical way to work. ",
                "tag": "p"
            },
            {
                "content": "You could sit with your pair writing partner and try to persuade them over every point of style or wording, but this may mean you don’t have as much time to work on a more significant piece of content that’s going to have a far bigger effect on the overall user experience. There’s no such thing as perfect – pick your battles, and keep in mind that some things aren’t worth degrading a good working relationship over.  ",
                "tag": "p"
            },
            {
                "content": "Good content is a team sport",
                "tag": "h2"
            },
            {
                "content": "Designing good content is a team sport. It’s also hard work, and in an organisation where it’s been more than a little tricky to get buy in for a user centred approach, it’s at times seemed like too much of a challenge to contend with. ",
                "tag": "p"
            },
            {
                "content": "Despite the difficulties, I’ve been incredibly lucky to work with the people I have, and I’m so proud of how far we’ve come with our online content in just a few short years. An achievement I share not only with my immediate team, but also with our colleagues across the wider council who have been willing to do the hard work with us to make interacting with council services easier for our residents. ",
                "tag": "p"
            },
            {
                "content": "Since writing this post, I’ve moved on to new content design challenges in the Civil Service, but as a Leeds resident I’m looking forward to seeing how Leeds.gov.uk continues to evolve in the future.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/06/21/four-years-as-a-content-designer-in-local-government/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Hard-won content lessons from local government. Changing the world, one resident interaction at a time. "
    },
    {
        "title": "APHA, Defra and BBSRC have today announced a major new research consortium in the UK’s battle against bird flu.",
        "authors": [
            "Selina Khan"
        ],
        "posted_on": "2022-06-20T22:15:42",
        "categories": [
            "Collaborating & Networking"
        ],
        "content": [
            {
                "content": "APHA, Defra and BBSRC have today announced a major new research consortium in the UK’s battle against bird flu. ",
                "tag": "p"
            },
            {
                "content": "Eight of the UK’s top scientific organisations are coming together to find new ways to contain bird flu outbreaks, backed by £1.5 million investment to fund new research to help poultry farmers protect their flocks.",
                "tag": "p"
            },
            {
                "content": "The eight-strong consortium, headed by our own Ian Brown has received £1.5 million from the Biotechnology and Biosciences Research Council (BBSRC) and Defra and has been tasked with informing strategies to prevent and control future bird flu outbreaks.",
                "tag": "p"
            },
            {
                "content": " APHA’s Professor Ian Brown in the lab.",
                "tag": "p"
            },
            {
                "content": "This year’s bird flu outbreak has been the largest and longest ever experienced in the UK. The outbreak started earlier than previous years after the virus continued to circulate in Europe over summer 2021 and has led to over 120 cases in the UK so far.",
                "tag": "p"
            },
            {
                "content": "The news will be a significant boost to the UK’s poultry sector and rural economy, which has experienced significant disruption from this year’s outbreak with compulsory indoor housing measures put in place to protect poultry.",
                "tag": "p"
            },
            {
                "content": "The consortium will focus on building our understanding in a number of key areas, including:",
                "tag": "p"
            },
            {
                "content": "UK’s Chief Veterinary Officer Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "“This new consortium will allow us to combine our expertise at a national level to increase the speed and quality of our research, ensuring we can develop new strategies to aid our efforts against this insidious disease and hopefully in time reduce the impact on the poultry sector”",
                "tag": "p"
            },
            {
                "content": "Professor Ian Brown, APHA’s Head of Virology and project manager, said:",
                "tag": "p"
            },
            {
                "content": "“This investment in a new research consortium will bring together the greatest minds from eight world-leading British institutions to address gaps in our understanding of bird flu, helping us to control the spread of the disease, while furthering UK animal health science and ensuring we maintain our world-leading reputation in the field.”",
                "tag": "p"
            },
            {
                "content": "Professor Melanie Welham, Executive Chair of BBSRC, said:",
                "tag": "p"
            },
            {
                "content": "“One of the real strengths of the UK’s scientific response to disease outbreaks is the way that we can draw on leading researchers from all over the country, who can pool their expertise to deliver results, fast. This new national consortium will study the unprecedented avian influenza outbreak to better understand this latest strain and how to tackle it. This will feed rapidly into government decision-making and new strategies to protect the poultry industry and reduce the risk of future transmission to humans.”",
                "tag": "p"
            },
            {
                "content": "UK researchers are already world-leaders in studying bird flu, with the APHA hosting an International Reference Laboratory for avian influenza. The knowledge gathered will also be shared with international partners to aid their efforts to tackle the disease with benefits for global risk mitigation.",
                "tag": "p"
            },
            {
                "content": "Members of the consortium will also attend a global session this month, hosted by the US Department of Agriculture, where they will influence and coordinate future investment into animal influenzas on an international basis.",
                "tag": "p"
            },
            {
                "content": "The research gaps addressed by the consortium have been identified from the recent International Research Consortium on Animal Health Animal Influenza Report and knowledge gaps identified during the current outbreak.",
                "tag": "p"
            },
            {
                "content": "Within APHA we refer to the project as FluMap, so please do look out for APHA’s social media regarding this announcement and do share widely.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Further Information",
                "tag": "p"
            },
            {
                "content": "Find out more about APHA’s avian influenza work",
                "tag": "p"
            },
            {
                "content": "If you have any questions please contact ian.brown@apha.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/06/20/apha-defra-and-bbsrc-have-today-announced-a-major-new-research-consortium-in-the-uks-battle-against-bird-flu/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "APHA, Defra and BBSRC have today announced a major new research consortium in the UK’s battle against bird flu. Eight of the UK’s top scientific organisations are coming together to find new ways to contain bird flu outbreaks, backed by …"
    },
    {
        "title": "How DIO supports the UK Armed Forces",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2022-06-20T17:40:16",
        "categories": [
            "Armed Forces",
            "Reserve Forces"
        ],
        "content": [
            {
                "content": "The UK Armed Forces led the Queen's Platinum Jubilee Pageant in London earlier this month [Crown Copyright / MOD 2022]This week is Armed Forces Week, which provides an opportunity to celebrate the enormous contribution that UK Service Personnel, veterans, and cadets have made and continue to make to the nation.",
                "tag": "p"
            },
            {
                "content": "In DIO, we are very proud of our role in supporting our Armed Forces to live, train and deploy. From managing the vast MOD training estate to providing cleaning and catering services, our job is to enable military capability by planning, building, maintaining, and servicing infrastructure. To do this, we work closely with the Armed Forces as well as many partners from across multiple industries, ranging from construction companies to catering contractors.",
                "tag": "p"
            },
            {
                "content": "Here is a run-through of some of our key responsibilities in supporting the UK Armed Forces:",
                "tag": "p"
            },
            {
                "content": "Providing a safe and secure place to train",
                "tag": "h2"
            },
            {
                "content": "More than two thirds of the 230,000 hectares of MOD land in the UK is held solely for military training, and DIO is responsible for the safe and sustainable management of this estate.",
                "tag": "p"
            },
            {
                "content": "We deliver military training facilities that prepare personnel for worldwide operations. Some of the many ways our Armed Forces use the training estate include practising fighting in built-up areas, firing artillery, amphibious landings and assaults, driving tanks and other vehicles, and firing from naval vessels and aircraft. Across our numerous UK training areas, exercises run regularly with an average of 9,000 service personnel using the training estate daily.",
                "tag": "p"
            },
            {
                "content": "Soldiers conducting an exercise on Salisbury Plain Training Area [Crown Copyright / MOD 2015]Our military are also stationed and train across the globe, and DIO is responsible for the MOD’s overseas estate in locations as diverse as Belize, Cyprus, the Falkland Islands and Kenya.",
                "tag": "p"
            },
            {
                "content": "Managing facilities",
                "tag": "h2"
            },
            {
                "content": "A substantial part of managing the MOD’s estate involves ensuring that the many thousands of buildings and facilities it encompasses are working as well as they can be.",
                "tag": "p"
            },
            {
                "content": "Together with our facilities management partners, we ensure that maintenance of the Defence estate is carried out efficiently and effectively, so that our Armed Forces have the facilities they need. Last summer, we awarded a series of new contracts for maintenance work, repairs, servicing and hard facilities management across the UK Defence estate, as part of the £3bn Future Defence Infrastructure Services (FDIS) programme. These new contracts cover everything from lighting, plumbing, heating and air conditioning to fire safety systems.",
                "tag": "p"
            },
            {
                "content": "DIO is also responsible for what’s known as ‘soft’ facilities management across the many sites and military bases our estate covers. Working with our industry partners, we deliver services ranging from catering and cleaning to retail outlets and waste management. All of these key services are geared towards supporting personnel with their day-to-day requirements while living and training on the Defence estate.",
                "tag": "p"
            },
            {
                "content": "Maintaining and improving Service Family Accommodation",
                "tag": "h2"
            },
            {
                "content": "More than 39,000 families live in Service Family Accommodation (SFA) across the UK, so it’s vital that we ensure homes of the right quality are available for them wherever and whenever they are assigned.",
                "tag": "p"
            },
            {
                "content": "Service Family Accommodation at Beacon Barracks, Stafford [Crown Copyright / MOD 2015]April this year marked the commencement of our five new accommodation contracts, worth £640m in total, to improve housing services for our Armed Forces customers as part of the wider FDIS programme. We’ve introduced a new National Service Centre, which acts as a single point of contact for all customer requests, as well as four Regional Accommodation Maintenance Services contracts, worth £499m. These provide repair and maintenance services to military homes, ensuring the SFA estate is maintained to the required standards.",
                "tag": "p"
            },
            {
                "content": "Delivering Major Programmes and Projects",
                "tag": "h2"
            },
            {
                "content": "Every day, the airfields we maintain put aircraft in the sky, while the channels we dredge allow our ships to dock. DIO has a specialist Major Programmes and Projects team which manages these kinds of vital works to improve UK military capability.",
                "tag": "p"
            },
            {
                "content": "HMS Queen Elizabeth visiting the Northern Ammunition Jetty in March 2021, when renovation work was in progress [Crown Copyright / MOD 2021]Projects we’ve recently completed include a state-of-the-art training facility for submariners at HMNB Clyde and the refurbishment of the Northern Ammunition Jetty in Scotland to support the Royal Navy’s latest aircraft carriers. Our current programme of work includes a range of infrastructure upgrades at RAF Lakenheath to support the operation of US Air Force F-35 fighter jets, for which the airbase has recently become home.",
                "tag": "p"
            },
            {
                "content": "Protecting the Defence estate ",
                "tag": "h2"
            },
            {
                "content": "Last but by no means least, DIO is responsible for the Ministry of Defence Guard Service (MGS), a professionally qualified body of Civil Servants who provide unarmed guarding services at over 100 MOD sites across Great Britain. This includes locations such as MOD Main Building in London and the Naval bases at Portsmouth, Devonport and on the Clyde in Scotland.",
                "tag": "p"
            },
            {
                "content": "As well as ensuring the safety of our military sites and Service personnel who use them, MGS officers are very often the public face of the MOD, being the first point of contact for visitors, staff and contractors.",
                "tag": "p"
            },
            {
                "content": "Be sure to check our blog page regularly for future updates on how we are supporting the UK Armed forces to live, train and deploy at home and overseas.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/06/20/how-dio-supports-the-uk-armed-forces/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "This week is Armed Forces Week, which provides an opportunity to celebrate the enormous contribution that UK Service Personnel, veterans, and cadets have made and continue to make to the nation. In DIO, we are very proud of our role …"
    },
    {
        "title": "The SIREN study: Two years on",
        "authors": [
            "Susan Hopkins"
        ],
        "posted_on": "2022-06-20T17:21:30",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "Two years ago, we launched the SARS-CoV2- Immunity and Reinfection Evaluation Study, known as SIREN, the largest of its kind globally. The study set out to find answers to some of the most important questions about COVID-19.",
                "tag": "p"
            },
            {
                "content": "The SIREN study monitors infections in a large group of healthcare workers who provide samples for regular PCR and antibody testing.  Analysis of these samples helps the UK to evaluate the immune response to COVID-19, provides insight into COVID-19 reinfections and has helped us to build an understanding of the level of protection offered by vaccines.",
                "tag": "p"
            },
            {
                "content": "The scale of the SIREN study has been staggering. In two years, it has carried out over a million PCR tests, over 400,000 blood tests and engaged with almost 45,000 participants from 135 NHS sites across the UK.",
                "tag": "p"
            },
            {
                "content": "The number of tests, sites, participants and nations involved in the SIREN study. Data correct as of June 2022.",
                "tag": "p"
            },
            {
                "content": "We have helped answer some of the most pressing questions about COVID-19, enabling decision-makers – both national and locally – to control the spread of the disease. Two years into our research, here are the main things we have learnt:",
                "tag": "p"
            },
            {
                "content": "How effective is previous infection and vaccination against COVID-19?",
                "tag": "h2"
            },
            {
                "content": "In our first year we found that previous infection with COVID-19 offered high protection against reinfection for several months, during wild-type and Alpha-variant dominant periods. We also found that COVID-19 vaccination was highly effective in reducing infections (both symptomatic and asymptomatic) in the immediate months after vaccination.",
                "tag": "p"
            },
            {
                "content": "In our second year we investigated the durability of protection following vaccination and among those vaccinated after a previous infection, during the Delta-variant dominant period.",
                "tag": "p"
            },
            {
                "content": "We found evidence of waning protection six months after two vaccine doses in those without previous infection, and this informed advice on deploying booster doses. We also demonstrated the value of vaccination on those with previous infection, with those subsequently vaccinated having protection consistently higher than 90% for a longer period of time compared to those with previous infection who remained unvaccinated.",
                "tag": "p"
            },
            {
                "content": "When the Omicron variant emerged in December 2021, we found protection from either two doses of the vaccine or previous infection to wane, while a booster dose helped to restore some of this waning immunity. This research helped to inform the widening of the booster vaccination campaign.",
                "tag": "p"
            },
            {
                "content": "We have built collaborations with immunologists in multiple academic organisations to understand why some individuals get reinfections and breakthrough infections – this will be critical to understanding future vaccine targets.",
                "tag": "p"
            },
            {
                "content": "How do we keep the study going? ",
                "tag": "h2"
            },
            {
                "content": "The SIREN study would not be possible without the efforts and dedication of participants from around the UK, and we would like to say a huge thank you to these individuals. These participants have volunteered to undergo fortnightly testing and provide quarterly blood samples all while carrying out their day jobs in the NHS under some of the most challenging conditions the workforce has ever seen.",
                "tag": "p"
            },
            {
                "content": "We would also like to thank the 135 NHS sites who have encouraged their staff to participate in the study, including the all-important laboratory and research teams.",
                "tag": "p"
            },
            {
                "content": "Our approach to maintaining participant interest in the study included newsletters, webinars, video messages and celebration events. We also recruited a Participant Involvement Panel:",
                "tag": "p"
            },
            {
                "content": "We have also built strong multidisciplinary collaborations with academics from leading UK research institutions, enabling us to combine epidemiological, viral, immunological, genomic and clinical expertise.",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "h2"
            },
            {
                "content": "We are really pleased that the SIREN study has been funded to continue participant follow-up in all four nations through to 31 March 2023. This is testament to how well SIREN is valued by those leading the COVID-19 response.",
                "tag": "p"
            },
            {
                "content": "As community testing has reduced, the surveillance role of SIREN in monitoring infection trends and emerging variants has become increasingly important to inform the national COVID-19 response.  SIREN will have an important function throughout the coming Winter while the NHS deals with seasonal pressures, with influenza, seasonal viruses and resulting staff absence.",
                "tag": "p"
            },
            {
                "content": "Going forward we will maintain our commitment to addressing vital research questions. What is the impact of new variants? What effect does reinfection have post vaccination? What is the impact of COVID-19 vaccine booster programmes?",
                "tag": "p"
            },
            {
                "content": "This research would not be possible without the efforts and dedication of so many people, including participants, NHS sites, laboratory teams and more.",
                "tag": "p"
            },
            {
                "content": "A webpage to share more information about the SIREN study can now be found here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/06/20/the-siren-study-two-years-on/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Two years ago, we launched the SARS-CoV2- Immunity and Reinfection Evaluation Study, known as SIREN, the largest of its kind globally. The study set out to find answers to some of the most important questions about COVID-19. The SIREN study …"
    },
    {
        "title": "Unlocking the World with our Faces and Fingertips",
        "authors": [
            "Kaushal Tailor"
        ],
        "posted_on": "2022-06-20T12:33:59",
        "categories": [
            "connected online",
            "Women in Tech"
        ],
        "content": [
            {
                "content": "We are blissfully hurtling around the universe with technology here on Earth and in space, where we literally unlock the world with our faces and fingertips. This got me thinking a little deeper.",
                "tag": "p"
            },
            {
                "content": "Being connected online, in most parts of the world, has been commonplace for many years. A global pandemic has boosted numbers and as of April 2022, 63% of the worldwide population are internet users - that’s 5 billion people, and 4.65 billion of them are social media users. ",
                "tag": "p"
            },
            {
                "content": "The conversations in digital technology change every week, and being immersed in this landscape for the best part of over 14 years professionally means keeping up, but also realising that not all technology stays for the long haul.",
                "tag": "p"
            },
            {
                "content": "It is so tempting to delve into the addictive world of NFT (non-fungible tokens) and own a little piece of something new, as well as possibly jumping into crypto social networking. ",
                "tag": "p"
            },
            {
                "content": "I never used to consider myself as a ‘Woman in Tech’ let alone a ‘Diverse Woman in Tech.’ Maybe I should have, but in my naivety I mostly forgot that I was the only female in all male teams, and the only ethnically diverse person in many meeting rooms - until in parts I was reminded, but then quickly forgot again!",
                "tag": "p"
            },
            {
                "content": "As the times have changed, I now own these titles and embrace my journey from public service at the BBC, to the biggest tech company Google, and now here at Justice Digital working on such meaningful projects.",
                "tag": "p"
            },
            {
                "content": "Staying in this world of ‘Digital’ and ‘Technology’ always inspires and brings about continuous growth, development and wonder. The possibility of ‘What's next for the future of… (and this is where I can take my pick) Automation/Gaming/AI/VR/Social - The list is endless.  ",
                "tag": "p"
            },
            {
                "content": "My old film cameras are now considered vintage and cool, and I’m even thinking about raiding my parents garage for those sought after VHS tapes to sell on the many online marketplaces available.",
                "tag": "p"
            },
            {
                "content": "All that nostalgia aside, I wouldn’t want to be in any other industry at a time where the doors have opened even further for this messy, noisy, connected ‘other world’ we all seem to live and breath in. ",
                "tag": "p"
            },
            {
                "content": "Being online for many of us is who we have become and who we are. ",
                "tag": "p"
            },
            {
                "content": "Work and personal reasons make this statement true for some. I do feel like I am one of those people, but I also have found ways to be my former self from 1995! ",
                "tag": "p"
            },
            {
                "content": "Technology is wonderful when used and consumed for the right purposes, changing our spinning globe and beyond, challenging the human race with more questions than answers at times, but also empowering our decisions for the future.",
                "tag": "p"
            },
            {
                "content": "There is also a ‘Power Off’ button. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/06/20/unlocking-the-world-with-our-faces-and-fingertips/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "We are blissfully hurtling around the universe with technology here on Earth and in space, where we literally unlock the world with our faces and fingertips. This got me thinking a little deeper. Being connected online, in most parts of …"
    },
    {
        "title": "T Levels: What courses are available?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-06-20T11:48:59",
        "categories": [
            "T Levels"
        ],
        "content": [
            {
                "content": "Our ground-breaking new qualifications, T Levels - equivalent in size to three A Levels – are proving hugely popular.",
                "tag": "p"
            },
            {
                "content": "We launched the first T Levels in 2020 and now we’ve added new courses to the growing list of subjects you can do.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about T Level qualifications and what’s available:",
                "tag": "p"
            },
            {
                "content": "What are T Levels?",
                "tag": "h3"
            },
            {
                "content": "T Levels are technical courses – equivalent in size to three A Levels – that combine study in a learning environment with a substantial industry placement so that students gain the skills and experience they need to progress into work, further study or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "T Levels have been designed so that not only are they of the highest standards, but also so that they equip those who study them with the skills and knowledge that will prepare them for the workplace, with content designed with over 250 employers including Fujitsu and Amazon.",
                "tag": "p"
            },
            {
                "content": "When were T Levels introduced and how do they work?",
                "tag": "h3"
            },
            {
                "content": "The first wave of T Levels were introduced in 2020. They offer students a mixture of classroom-based learning and ‘on-the-job’ experience during an industry placement of at least 9 weeks.",
                "tag": "p"
            },
            {
                "content": "T Level courses include the following elements:",
                "tag": "p"
            },
            {
                "content": "What subjects are available at T Level?",
                "tag": "h3"
            },
            {
                "content": "The first three T Levels in Design, Surveying and Planning for Construction; Digital Production, Design and Development; and Education & Childcare were introduced in 2020.",
                "tag": "p"
            },
            {
                "content": "A further seven became available from September 2021 in subjects such as Health, Digital Support Services and Onsite Construction - and a further 13 subjects including Engineering and Manufacturing, Finance, Creative & Design and Legal will be introduced from 2022 and 2023.",
                "tag": "p"
            },
            {
                "content": "We recently announced plans to introduce a new Marketing T Level from 2025, which will give learners the chance to build skills in a growing sector.",
                "tag": "p"
            },
            {
                "content": "What will the new Marketing T level offer?",
                "tag": "h3"
            },
            {
                "content": "The content of the course is still being developed but we want all T Levels to meet the needs of employers, while delivering the skills that students need to help them get a good job – so the content will reflect that.",
                "tag": "p"
            },
            {
                "content": "We know that marketing is a very popular profession for young people, and marketing companies are crying out for experienced talent.",
                "tag": "p"
            },
            {
                "content": "That is why we’re introducing a marketing T Level so that students can get on the route to a job or a top university or college course, and ultimately into a great career.",
                "tag": "p"
            },
            {
                "content": "You can find a list of available T Levels and more information here.",
                "tag": "p"
            },
            {
                "content": "The National Careers Service has all the information and advice about your choices to help you find the best path, including T Levels - visit www.nationalcareers.service.gov.uk/careers-advice.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/06/20/t-levels-what-courses-are-available/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Our ground-breaking new qualifications, T Levels - equivalent in size to three A Levels – are proving hugely popular. We launched the first T Levels in 2020 and now we’ve added new courses to the growing list of subjects you …"
    },
    {
        "title": "Reflecting on the new Elizabeth line by Alex Milbank",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2022-06-20T11:02:53",
        "categories": [
            "Climate resilience",
            "Construction",
            "digital infrastructure",
            "Infrastructure",
            "Major projects",
            "Modern Methods of Construction",
            "Project Delivery",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "Project Delivery Advisor, Alex Milbank, from the Infrastructure and Projects Authority (IPA) shares his experience of supporting the Department for Transport (DfT) in their delivery of the Crossrail project and attending an opening event for the Elizabeth line this May (2022).  ",
                "tag": "p"
            },
            {
                "content": "On Tuesday 24 May 2022, just over 13 years since construction on the Crossrail project formally began on 15 May 2009, the Elizabeth line opened for service. ",
                "tag": "p"
            },
            {
                "content": "Launch day ",
                "tag": "p"
            },
            {
                "content": "The months leading up to the opening of the Elizabeth line consisted of operational testing, including five large-scale staff volunteer exercises and I was privileged to take part in one of them. ",
                "tag": "p"
            },
            {
                "content": "I was delighted to be one of the first people to take a train from Woolwich to Farringdon as part of the trial exercise, where we were evacuated from the train before walking a short distance through the tunnel to Farringdon station, where we took part in a station evacuation. ",
                "tag": "p"
            },
            {
                "content": "During the stakeholder launch event, I was able to ride the Elizabeth line again, this time from Paddington to Canary Wharf, the day before the railway opened to the public.",
                "tag": "p"
            },
            {
                "content": "Above, (from left to right) the IPA team of Alex Milbank (Project Delivery Advisor), Becky Wood (Commercial Advisor - Infrastructure Transformation) and Stephen Dance (Director Commercial Advice and Delivery) celebrate the launch of the elizabeth line at the new Canary Wharf station.",
                "tag": "p"
            },
            {
                "content": "The railway has a total of 41 stations, all of which will have step-free access from the platform to street-level. The ground-breaking approach to accessibility drew on lessons learned from the London 2012 Paralympic Games, with the result being that the new railway will unlock parts of London that were previously very difficult for people with disabilities to access. ",
                "tag": "p"
            },
            {
                "content": "Ten of the stations on the line are brand new, each one demonstrating modern engineering and cutting-edge architecture. The 70 brand new purpose-built trains will significantly cut journey times across London and relieve pressure on the Transport for London (TfL) network by increasing rail capacity in central London by 10%. The trains are walk-through for wheelchair users, and have temperature-controlled air conditioning, Wi-Fi, and real-time travel information in each carriage. ",
                "tag": "p"
            },
            {
                "content": "Best practice ",
                "tag": "p"
            },
            {
                "content": "Reflecting on the project and the work completed before I joined the IPA two-and-a-half years ago, particularly when cross-referencing the work on Crossrail with the themes from the IPA’s Transforming Infrastructure Performance (TIP) initiative, it’s clear that there are notable successes to be celebrated, particularly within environment and sustainability. ",
                "tag": "p"
            },
            {
                "content": "One of Crossrail’s most prominent achievements is the use of three million tonnes of material excavated from the sites of tunnels and stations for a flagship nature reserve at Wallasea Island in Essex, as part of a landmark partnership with the RSPB (The Royal Society for the Protection of Birds). Additionally, the Elizabeth line created 55,000 jobs across the UK, recruited over 1,000 apprentices, and trained a new generation of engineers in tunnelling, underground construction, and railway engineering.",
                "tag": "p"
            },
            {
                "content": "On the TIP theme of data and insight, Crossrail used building information modelling (BIM) in the design, construction and project management of the railway. This includes the use of 3D and 4D modelling, for example to manage construction fit-out of mechanical, electrical, and plumbing systems. The use of BIM had multiple direct and indirect cost and time benefits, for example the analysis of 3D models with different planning scenarios at Farringdon station enabled £8m of potential costs to be saved.",
                "tag": "p"
            },
            {
                "content": "Reflection",
                "tag": "p"
            },
            {
                "content": "DfT, IPA and Crossrail have documented the lessons learned so far from the Crossrail project in an accessible way so that future projects can learn from past challenges. I would urge fellow project professionals to consider the lessons documented in the joint DfT and IPA report on Lessons From Transport for the Sponsorship of Major Projects, the IPA’s brand new Project Routemap module on Systems Integration, and Crossrail’s own Learning Legacy site. ",
                "tag": "p"
            },
            {
                "content": "Continued development ",
                "tag": "p"
            },
            {
                "content": "The Elizabeth line is the culmination of a vision first conceived in its current form in the 1990s. Three decades later, the word ‘Crossrail’ evokes a wide spectrum of opinions and emotions, but there’s no doubt that the launch day on Tuesday 24 May 2022 represented an historic moment in UK infrastructure delivery. Further work is now being done to deliver the fully-connected line from Reading and Heathrow in the west to Shenfield and Abbey Wood in the east.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2022/06/20/reflecting-on-the-new-elizabeth-line-by-alex-milbank/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Project Delivery Advisor, Alex Milbank, from the Infrastructure and Projects Authority (IPA) shares his experience of supporting the Department for Transport (DfT) in their delivery of the Crossrail project and attending an opening event for the Elizabeth line this May …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-06-20T09:21:19",
        "categories": [
            "Basic Payment Scheme",
            "Introducing You To"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hi, my name is Rachel and I’ve worked for the Rural Payments Agency (RPA), previously Ministry of Agriculture, Fisheries and Food (MAFF) since June 1998. I’m based at the Exeter office.",
                "tag": "p"
            },
            {
                "content": "I currently work within the Basic Payments Scheme (BPS), processing annual BPS applications. BPS is the largest of the available rural grants and payments which provide help to the farming industry. There are a range of processes throughout the year, including checking the eligibility of an applicant’s claim (farmers need more than five hectares of agricultural land and five ‘entitlements’ to support their land to apply), the transfer of land and entitlements between applicants, processing young and new farmer applications, answering customer queries, processing remote sensing (aerial photography) inspections, payment queries…..the list goes on! Historically, the payment window ran from 1 December to June, although from this year, with many farmers facing rising costs, the BPS payment will be made in two instalments each year with the first payment of 50% from the end of July and the second from December.",
                "tag": "p"
            },
            {
                "content": "I also support the Customer Service Centre during the BPS application window between March and May, answering BPS telephone queries and helping customers complete their application forms, paper and online. Although extremely busy, I really enjoy this role. Coming from a farming background I find it easy to communicate with farmers and agents alike; I love the buzz of being able to offer help and support.",
                "tag": "p"
            },
            {
                "content": "This year, both the RPA and our customers face changes with the introduction of the Sustainable Farming Incentive (SFI) and the progressive reductions applied to BPS payments between 2021 and 2024. I want to continue to be there for our farmers, helping where I can and making a difference.",
                "tag": "p"
            },
            {
                "content": "Over the past 24 years I have mainly worked within the BPS and its predecessors; Integrated Administration and Control System (IACS) and Single Payment Scheme (SPS) although I spent some time with the British Cattle Movement Service (BCMS), National Reserve (NR), Rural Development Programme for England (RPDE) and helped with the 2001 Foot and Mouth disease outbreak.",
                "tag": "p"
            },
            {
                "content": "I remember everything being on paper, letters, telephone calls and face to face meetings before the RPA went digital! We used to greet farmers and agents daily in reception at our old Clyst House offices, with our busiest day being Friday as that was market day in Exeter too.",
                "tag": "p"
            },
            {
                "content": "Outside of work, I love being outside! I am spoilt where I live with both the coast and Dartmoor being very close. I love walking, cycling, and exploring rivers and coves. I am kept busy with my two teenage children although my eldest has recently passed her driving test which has helped lighten the load.",
                "tag": "p"
            },
            {
                "content": "Through experience, mainly as a child / teenager, I (mainly) believe that honesty is the best policy!",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/06/20/introducing-you-to-6/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "    Hi, my name is Rachel and I’ve worked for the Rural Payments Agency (RPA), previously Ministry of Agriculture, Fisheries and Food (MAFF) since June 1998. I’m based at the Exeter office. I currently work within the Basic Payments Scheme …"
    },
    {
        "title": "How to ace your GAD job application!",
        "authors": [
            "Shamailla Rashid - Head of HR Operations"
        ],
        "posted_on": "2022-06-20T09:06:27",
        "categories": [
            "Actuary",
            "Analysis",
            "Careers"
        ],
        "content": [
            {
                "content": "Job applications and interviews, in all their guises, are a common fact of working life. They’re a necessary part of the way organisations find their new staff.",
                "tag": "p"
            },
            {
                "content": "If you’ve ever applied for a role and got through to an interview, you may recall them as being stressful, challenging and quite involved.",
                "tag": "p"
            },
            {
                "content": "From an employer’s point of view though, the purpose is to find the best candidates with the correct skills and knowledge.",
                "tag": "p"
            },
            {
                "content": "As Head of HR Operations here in the Government Actuary’s Department (GAD), I’ve been on both sides of the table or even nowadays, the screen. So, I’m able to make assessments of the best candidates.",
                "tag": "p"
            },
            {
                "content": "In my 30 years’ experience of HR, application processes and interviews have developed. They can range from CVs and an informal chat with the new boss to several application stages with detailed panel interviews.",
                "tag": "p"
            },
            {
                "content": "Nuggets of knowledge",
                "tag": "h2"
            },
            {
                "content": "As a prospective candidate, make sure you prepare and research the organisation and the role. Ask yourself what do you need to have in your essential toolkit?",
                "tag": "p"
            },
            {
                "content": "Planning for success - the golden nuggets you need to know when applying to work at GAD.",
                "tag": "p"
            },
            {
                "content": "I’ve always found the STAR technique to be a useful way to structure the evidence in your supporting statement:",
                "tag": "p"
            },
            {
                "content": "We need to know what you know",
                "tag": "h2"
            },
            {
                "content": "If you’ve managed to get an invite to an interview, well done! You were one of the candidates who best matched the criteria at the shortlisting stage.",
                "tag": "p"
            },
            {
                "content": "In readiness, again, do let us know if you need us to make any reasonable adjustments. Make sure you read your application and check the selection criteria again. Think of examples from your current and previous work or academic experience that demonstrates how you meet the criteria and are the best candidate.",
                "tag": "p"
            },
            {
                "content": "Remember, as well as making it clear what the role is all about, we want your experience to be positive. We want the process to be as smooth and clear as possible.",
                "tag": "p"
            },
            {
                "content": "Don’t forget, it’s a 2-way relationship between you and us. This is a mix of what you bring by way of interests and talent and what we offer and what we’re about.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "GAD is a shared service supplier to the UK government and the devolved administrations. This is a team of highly qualified, dedicated experts including qualified actuaries, those training towards the actuarial qualifications, analysts, and other business professionals.",
                "tag": "p"
            },
            {
                "content": "Everyone in the department, whatever their role, contributes to our successes. We offer rewarding careers in a supportive environment. We aim to be a workplace that champions diversity, inclusion, and wellbeing; a place for all, working together as one team to achieve our shared aims.",
                "tag": "p"
            },
            {
                "content": "As an HR professional of more than 30 years expertise, I believe everyone should be able to progress and reach their potential.",
                "tag": "p"
            },
            {
                "content": "Here in GAD, we want highly skilled leaders and managers who embrace inclusion and realise the potential of their teams. We can provide the support and structure to help make this happen.",
                "tag": "p"
            },
            {
                "content": "Share your knowledge",
                "tag": "h2"
            },
            {
                "content": "We have different types of interviews depending on the role you are applying for. They are all designed for you to share your knowledge and your expertise.",
                "tag": "p"
            },
            {
                "content": "In our annual graduate recruitment programme for example, we look for trainee actuaries and for analysts to join us. As each of these have distinct career paths, then interviews and online assessments are tailored accordingly.",
                "tag": "p"
            },
            {
                "content": "However, you may have been successful in getting an interview for one of the roles in Central Services. These include HR, finance, or project management. In that case interviews and assessments vary depending on grade. Entry level roles have more task-oriented assessments whereas applicants seeking more senior roles are assessed according to their strategic knowledge and understanding.",
                "tag": "p"
            },
            {
                "content": "Continue learning",
                "tag": "h2"
            },
            {
                "content": "We aim to be a great place to work – treating everyone as individuals and allowing people to flourish. The ever-changing environment requires us all to embrace lifelong learning.",
                "tag": "p"
            },
            {
                "content": "Here in HR, we too are continually developing our skills and learning from others (and sharing) new experiences. Our aim is to provide fulfilling careers for others.",
                "tag": "p"
            },
            {
                "content": "So, keep an eye on our LinkedIn page and Civil Service Jobs where you may just see your next role!",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/06/20/how-to-ace-your-gad-job-application/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Tips and reflections from the HR team about how to succeed in a job interview at GAD. Read on for more information about nuggets of knowledge and interview techniques. "
    }
]