[
    {
        "title": "My experience with technology and being autistic",
        "authors": [
            "Christopher Cotmore"
        ],
        "posted_on": "2022-12-03T07:30:44",
        "categories": [
            "Smarter working"
        ],
        "content": [
            {
                "content": "On International Day of Persons with Disabilities Christopher Cotmore reflects on his autism spectrum diagnosis and the impact of technology on the way he works.",
                "tag": "p"
            },
            {
                "content": "\"If you've met one person with autism, you've met one person with autism.\" – Dr Stephen Shore.",
                "tag": "p"
            },
            {
                "content": "The above quote has stuck with me since I heard it in a recent presentation. It gives me comfort in knowing that my experiences of being autistic are genuine, but it is also a reminder that what works well for me won’t be the same for others.",
                "tag": "p"
            },
            {
                "content": "My hope with writing this blog is that I can raise awareness and spark conversations with colleagues and others outside of Defra. My views, and the examples I discuss, are unique to me, and should not be used as a template to apply to others.",
                "tag": "p"
            },
            {
                "content": "Hidden Disabilities",
                "tag": "h2"
            },
            {
                "content": "I am autistic. This is something I have only recently learned. After years of trying to tackle anxiety, depression, and symptoms like obsessive compulsive disorder, I have a full diagnosis and can approach things with a greater understanding.",
                "tag": "p"
            },
            {
                "content": "My journey to a diagnosis was almost completely accidental. During one of the lockdowns, I was struggling with my mental health and reached out to my local NHS services for support. I met with a therapist, who listened to what I was going through and suggested a referral for an autism assessment.",
                "tag": "p"
            },
            {
                "content": "Where others had looked my experiences in isolation, this therapist had taken in the whole picture. There was a long wait, but at the end of it was a diagnosis. I still struggle with some things but have a much clearer perspective and understanding, which has been a huge help.",
                "tag": "p"
            },
            {
                "content": "Technology has been a mixed blessing for me, particularly with the changes we have all seen working with Covid. As a civil servant I used to work in the office five days a week. Currently, it is typically two days a week.",
                "tag": "p"
            },
            {
                "content": "Flexible working has reduced the amount I travel, which has been a benefit to my mental health overall. I have found that a meeting overrunning at home is far easier to deal with. At the same time, communication can be challenging, with a lot more potential for misunderstandings.",
                "tag": "p"
            },
            {
                "content": "The increased reliance on emails and chats removes key elements of communication. Beyond the lack of face-to-face interaction, these approaches can appear more direct, and it can be more difficult to clarify the intent behind a request. To give a specific example. Microsoft Teams has been both a huge benefit, as well as source of significant stress and pressure.",
                "tag": "p"
            },
            {
                "content": "Looking at the positives, I can keep in more regular contact with colleagues, across the UK. On more difficult days, I can remain present, even if face-to-face or video calls are too much. Meetings with clear etiquette, for example ‘muted unless speaking’ and ‘raise hands to speak’, are a lot more structured, helping me to follow and participate in conversations. The status function means that I can see when others are online and if they are available to talk.",
                "tag": "p"
            },
            {
                "content": "On the negative side, people’s expectations for responses are or feel much greater than before. Meetings lacking clear etiquette are difficult to follow and almost impossible to participate in. There can be a lot more happening at the same time and it isn’t always possible to show that you are trying to participate in several conversations.",
                "tag": "p"
            },
            {
                "content": "The balance between benefits and challenges varies from day-to-day. The days with a lot of meetings tend to be the hardest, but this is especially the case when the chair is not coordinating the conversation or there is a lot of background noise.",
                "tag": "p"
            },
            {
                "content": "The Bigger Picture",
                "tag": "h2"
            },
            {
                "content": "I attended an informative presentation by the Cross Government Autism Network on supporting autistic colleagues recently. It revealed the shocking figure that only 29% of autistic people are employed.",
                "tag": "p"
            },
            {
                "content": "This was much lower than I expected, particularly when compared to the figures for all disabled people (53.5% in employment) and non-disabled people (81.6% in employment).",
                "tag": "p"
            },
            {
                "content": "No Panacea",
                "tag": "h2"
            },
            {
                "content": "Technology has the potential to be transformative and support people in many aspects of life, but it can also be exclusionary. The actual impact is often determined by how new technology is used and applied. It’s therefore essential to consider approaches that can be more inclusive and for all of us to be open and responsive to receiving requests for adjustments from those impacted.",
                "tag": "p"
            },
            {
                "content": "I would like to encourage everyone to think about the approaches they are taking to work and consider whether there are any changes that could help improve accessibility and inclusion for those around them.",
                "tag": "p"
            },
            {
                "content": "One final reflection; it’s important to remember that the experience and adjustments people require vary. The examples I’ve shared here are based on my own experiences and are not intended to be representative of anyone else. My hope is that my experiences can contribute to an increased understanding and mobilise support for improving accessibility and inclusion.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/12/03/my-experience-with-technology-and-being-autistic/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "On International Day of Persons with Disabilities Christopher Cotmore reflects on his autism spectrum diagnosis and the impact of technology on the way he works."
    },
    {
        "title": "Bathing water sampling",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-02T17:45:52",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "With more than 400 designated Bathing Water sites in England used by hundreds of thousands of people every year for their enjoyment, it is vital that bathing water quality is maintained and improved. We’ve just published the data for the 2022 bathing season.",
                "tag": "p"
            },
            {
                "content": "The EA has been monitoring bathing water sites since the 1990s and in this time there have been significant improvements. This year our network of officers took more than 7,000 samples – up to 20 separate visits to each of the bathing water sites.",
                "tag": "p"
            },
            {
                "content": "How we sample ",
                "tag": "p"
            },
            {
                "content": "We follow a strict protocol to ensure samples are taken consistently both in terms of location and depth of water, and also covering a range of tidal states where it is safe to sample. The standards come from guidelines produced by the World Health Organisation (WHO). These guidelines ensure classifications are representative of the quality of the water in which people are likely to swim.",
                "tag": "p"
            },
            {
                "content": "There are circumstances when a few samples are excluded from classification, either because these are highly unusual or because other measures - such as signage from local authorities - have advised bathers not to swim at the time these were taken. There are not many samples excluded this way – this year, for example, we only excluded 8 samples taken during incidents or extreme rainfall and 58 because bathers were proactively warned of weather conditions likely to lead to a drop in quality. This is the way the Regulations classifications scheme is a truly representative of the quality of the water in which people are likely to bathe.",
                "tag": "p"
            },
            {
                "content": "Improvements since the 1990s",
                "tag": "p"
            },
            {
                "content": "When looking back to the early 1990s, just 28% of bathing waters would have met today’s standards which are stricter now than those in force at that time. Based on today’s data, more than 97% of sites now meet the minimum standard, with 72% reaching the highest standards of an ‘Excellent’ or ‘Good’ rating.",
                "tag": "p"
            },
            {
                "content": "While consistently high standards are being maintained year after year, there is still much more to be done to ensure cleaner and healthier waters for people to enjoy.",
                "tag": "p"
            },
            {
                "content": "More to be done",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is clear that more needs to be done on the part of water companies, and is taking robust action to ensure businesses, farmers and councils help clean up our waters.",
                "tag": "p"
            },
            {
                "content": "It is the responsibility of water companies to prevent serious water pollution incidents from their assets.",
                "tag": "p"
            },
            {
                "content": "Since 2015, the EA has required water companies to install Event Duration Monitors at sites including bathing waters. This captures data on the frequency and duration of storm overflow discharges, with all the data published online so the public can see what is happening in their local area.",
                "tag": "p"
            },
            {
                "content": "More than 12,000 of England’s 15,000 storm overflows now have these monitors, and the remaining 3,000 will have them by end of next year.",
                "tag": "p"
            },
            {
                "content": "Sampling for next season",
                "tag": "p"
            },
            {
                "content": "In the spring we will start sampling again for the 2023 bathing season.",
                "tag": "p"
            },
            {
                "content": "Overall higher standards have driven improvements to water quality protecting bathing waters, tourism, health and local economies. The long-term trend remains upward but it is vital that all those responsible for protecting water work with the Environment Agency to ensure it stays this way.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/02/bathing-water-sampling/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In today’s blog we look at how the Environment Agency carries out its work in monitoring England’s bathing waters. "
    },
    {
        "title": "From Paralympics to apprenticeship: marking International Day of Persons with Disabilities",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2022-12-02T16:09:08",
        "categories": [
            "Apprentice panel",
            "Apprentices",
            "Employers"
        ],
        "content": [
            {
                "content": "December 3rd is the United Nations' International Day of Persons with Disabilities.",
                "tag": "p"
            },
            {
                "content": "Former double Paralympic swimmer Amy Marren is a solicitor apprentice and member of IfATE's panel of apprentices. Here, she gives her thoughts as a disabled person in the workplace.",
                "tag": "p"
            },
            {
                "content": "How was it moving from the Paralympics to the workplace?",
                "tag": "h2"
            },
            {
                "content": "I do not always think that disabled people feel that the world of work is as accepting of them. After competing in the Rio 2016 Paralympic Games, I continued competing at an elite level. In 2017, I moved into the world of apprenticeships (whilst still training and competing) and the work environment I suddenly found myself in made me realise that employers need more guidance on this matter. It was a weird dynamic to move between and witness that shift.",
                "tag": "p"
            },
            {
                "content": "At the Paralympics, everything to do with disabilities was celebrated and people were constantly having honest, open, and fun conversations with each other. We regularly used humour to describe the situations we found ourselves in and we trusted each other to set the boundaries around what we felt comfortable sharing. Everything had been thought about as well – the medals had braille and there were charging points for wheelchairs, for example.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, in office settings, everything around disability was really quite cushioned and it seemed like people were walking on eggshells and only making adaptions to the environment when issues arose. Eventually, I found myself hesitating too and that’s why I want to now be proactive and help businesses get past this awkwardness.",
                "tag": "p"
            },
            {
                "content": "What needs to happen to increase the understanding of disability in the workplace?",
                "tag": "h2"
            },
            {
                "content": "People today have so many different opinions, it is true you run the risk of offending, but conversations still have to be had. It’s the only way we will educate ourselves properly on the right and wrong way of doing things and make people with disabilities feel like they belong in any environment. I now advise IfATE on the best approach for this with all apprentice employers, as a member of their apprentice advisory panel.",
                "tag": "p"
            },
            {
                "content": "It's important to broaden your understanding of disability if you are looking to recruit disabled candidates. There is a huge spectrum of disabilities and whilst an individual may not be aware of all of them, educating all staff within the business as much as possible is very important.",
                "tag": "p"
            },
            {
                "content": "How can businesses improve on accessibility?",
                "tag": "h2"
            },
            {
                "content": "Business need to showcase the disabled talent they already have – as a young apprentice it would have been a comfort to see someone with my disability having a successful professional career within the business. They also need to show people they belong in your business. Ensure the appropriate reasonable adjustments are already put in place for those who may need it, making sure they feel comfortable and that they can perform their best from the minute they arrive.",
                "tag": "p"
            },
            {
                "content": "Make sure that job advertisements are accessible to welcome more disabled applicants. Where possible, businesses should look to make websites, materials, and other recruitment tools easy to access for disabled people.",
                "tag": "p"
            },
            {
                "content": "And, importantly, see the person before the disability. Businesses and staff should approach disability with a positive attitude. Businesses should see the person rather than the disability, and in turn encourage staff to comfortably discuss and listen to the needs of the disabled colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2022/12/02/from-paralympics-to-apprenticeship-marking-international-day-of-persons-with-disabilities/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "December 3rd is the United Nations' International Day of Persons with Disabilities. Former double Paralympic swimmer Amy Marren is a solicitor apprentice and member of IfATE's panel of apprentices. Here, she gives her thoughts as a disabled person in the …"
    },
    {
        "title": "The night sky in December",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-12-02T15:11:41",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "December brings the winter solstice on 21 December, where the lean of the northern half of Earth away from the Sun reaches its maximum point.",
                "tag": "p"
            },
            {
                "content": "This means the Sun will be lowest in the sky, bringing the shortest day and longest night of the year.  This marks the start of astronomical winter – and provides plenty of hours of darkness for stargazing!",
                "tag": "p"
            },
            {
                "content": "This month, Mars and Earth are at their closest point to each other in their orbits around the Sun, which means Mars is at its brightest, sitting between the constellations of Taurus, Auriga and Orion.",
                "tag": "p"
            },
            {
                "content": "Mars will be completely eclipsed by the full Moon in the early hours of 8 December – a particularly spectacular sight through binoculars or a telescope.  Our Solar System neighbours will appear next to each other, from our perspective, shortly before 5am (depending on your location) before Mars is eclipsed, with the red planet reappearing on the other side of the Moon around an hour later.",
                "tag": "p"
            },
            {
                "content": "December is a great time to try and spot some of the night sky’s most distinctive objects.  The Pleiades and Hyades star clusters sit in the east after dark in the constellation of Taurus.  Though it carries the nickname ‘the Seven Sisters’ because of its brighter members, Pleiades contains around 3,000 stars, while Hyades hosts around 500.",
                "tag": "p"
            },
            {
                "content": "Saturn is still visible in the south-west, though it is Jupiter in the south that is the brightest object in this patch of sky.  Those with darker skies may want to try and spot the Andromeda Galaxy.  This fuzzy patch of light sits high in the south and is the most distant object we can see with the naked eye, even though it is around 2.5 million light years away!",
                "tag": "p"
            },
            {
                "content": "To the west, the constellations of Cygnus and Aquila drop towards the horizon soon after dark.  These constellations are made of bright stars that sit in the line of sight of one of the inner spiral arms of our Milky Way Galaxy, so appear more densely packed with stars than most of the constellations.",
                "tag": "p"
            },
            {
                "content": "Meteor showers",
                "tag": "h2"
            },
            {
                "content": "December hosts one of the most spectacular meteor showers in the calendar, the Geminids, which peaks around 13 and 14 December and often produces over 100 meteors an hour.  More meteors will be visible after midnight, where tiny fragments of rock and dust left behind the 6km (3.5 mile)-wide rocky asteroid known as 3200-Phaethon will hit our atmosphere at 35km (20 miles) per second!",
                "tag": "p"
            },
            {
                "content": "This asteroid’s orbit means that every year and a half, it travels in from beyond the orbit of Mars passing close to the Sun, heating up as it does so, and leaving a trail of dust and fragments of rock that Earth passes through every year.",
                "tag": "p"
            },
            {
                "content": "Don’t forget to look out for the Quadrantids meteor shower, another prolific and spectacular meteor shower that’s expected to peak around 3 – 4 January. It’s known for producing blue-ish meteors with occasional bright fireballs, so wrap up warm and spend some time watching the sky with your back to the moon for the best chance to see these meteors blazing through our atmosphere at 40km (25 miles) per second!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Space science and exploration",
                "tag": "h2"
            },
            {
                "content": "The Artemis I mission launched successfully last month, and NASA report that the Orion spacecraft that will carry astronauts to the Moon in the coming years has been performing well.",
                "tag": "p"
            },
            {
                "content": "The capsule is scheduled to return to Earth on 11 December.  It will re-enter Earth’s atmosphere at 40,000km/h (24,500mph), testing the heat-shield’s ability to slow it down to around 500km/h (300mph), before parachutes open to provide a gentle splashdown in the Pacific Ocean.",
                "tag": "p"
            },
            {
                "content": "The ‘Ingenuity’ helicopter that accompanied the Perseverance Rover to Mars in February 2021 completed its 34th flight last month.  When it began operations on the red planet, it was hoped the 1.8kg technology demonstration might achieve three or four flights, and survive around 30 days (or more accurately, 30 Martian nights, where temperatures drop to -90 degrees centigrade).  You can find out more about the mission here.",
                "tag": "p"
            },
            {
                "content": "Thanks for following these blogs. Wishing you a very happy, peaceful Christmas, clear skies and plenty of meteors!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/12/02/the-night-sky-in-december-3/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "December brings the winter solstice towards the end of the month, bringing the shortest day and longest night of the year.  This marks the start of astronomical winter – and provides plenty of hours of darkness for stargazing!"
    },
    {
        "title": "Planning new development in a climate emergency",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-02T14:18:33",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "By Sam Kipling, Senior Advisor on Coast & Development Planning",
                "tag": "p"
            },
            {
                "content": "I experienced flooding once. Sort of. The ballcock broke on my header tank and, for some reason, it didn’t have an overflow, so water poured from my attic, down to the ground floor. Thankfully someone was there to shut the water off fairly quickly. Had they not been, the whole house would have filled up like a goldfish bowl. Thankfully it was clean water. We didn’t lose any personal possessions. We didn’t have to move out. We had insurance. Yet the whole experience was deeply stressful and unpleasant.",
                "tag": "p"
            },
            {
                "content": "I’ll never forget the noise from the industrial fans and dehumidifiers that filled our home for the following weeks. I can only image how much worse it would have been had it been floodwater mixed with raw sewage to a depth that would have committed our kitchen, sofas, carpets and personal possessions to landfill. Or if we’d been displaced from our home. Or if our insurers had said ‘no’. Or if our community had been similarly affected, leaving them less able to offer us the help and support we so desperately needed.",
                "tag": "p"
            },
            {
                "content": "It’s this tiny personal insight combined with the accounts of those who have experienced far worse, which motivate me to do all I can to ensure the planning system helps to prevent others from experiencing the same. Andrew Manser’s account of the 1953 east coast tidal surge stays with me every day. It’s the voice in my ear, guarding against complacency and hubris.",
                "tag": "p"
            },
            {
                "content": "There are already well over 5 million properties in flood risk areas. This number will get much bigger as climate change causes those flood risk areas to grow. We expect development trends to nearly double the number over the next 50 years. The planning system is uniquely placed to steer development away from flood risk areas. It will also play an absolutely crucial role in making sure that where development has to take place in flood risk areas, these trends don’t result in an increase in flood damages - and the misery that goes with it.",
                "tag": "p"
            },
            {
                "content": "New development has to stand on its own two feet. It won’t be eligible for the insurance safety net of FloodRE. Nor can new development be counted in the cost/benefit case for government grant-in-aid funding for things like new and improved flood defences. We also know that increasing awareness of climate risks among financial institutions like banks, building societies and insurers, is likely to lead to more sophisticated approaches to the availability and affordability of products like loans, mortgages and insurance, as they better account for both the location and the design of development.",
                "tag": "p"
            },
            {
                "content": "Our involvement in the government’s policy review in 2021 gave us some invaluable insights to what’s working well and where there is room for improvement. The good news is that, whilst there is a need for some improvements, the existing policies are fundamentally the right ones. However, the review also showed there are sometimes significant gaps between policy and its implementation on the ground.",
                "tag": "p"
            },
            {
                "content": "The strong message from local planning authorities (LPAs) is that they need more help and support on this topic. We’ve listened, so we’re partnering with organisations like the Town and Country Planning Association (TCPA), Construction Industry Research and Information Association (CIRIA) Susdrain and the Association of Sustainable Drainage Authorities (ASA) to try to help meet this need.",
                "tag": "p"
            },
            {
                "content": "We’re running a training session with the TCPA on the recent update to the planning practice guidance on flood risk and coastal change. The event is aimed at local authority planners and will take place on 13th December. You can find more details and register for the event here. The TCPA have also issued a training and skills survey for local planning authorities to help us better understand LPA training needs and priorities. Completing the survey will help steer our work with the TCPA over the next two years. The survey closes on 18th December.",
                "tag": "p"
            },
            {
                "content": "Creating climate resilient places lies at the heart of our Flood and Coastal Erosion Risk Management Strategy. Our FCERM Strategy Roadmap to 2026 sets out how we’ll work with partners to implement the Strategy over the next five years. The ‘Planning for the climate emergency’ video was the start of a much longer journey we need to go on with LPAs, Lead Local Flood Authorities and other place-makers to empower people to tackle the climate emergency head-on. I look forward to the ride.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/02/planning-new-development-in-a-climate-emergency/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Sam Kipling, Senior Advisor on Coast & Development Planning I experienced flooding once. Sort of. The ballcock broke on my header tank and, for some reason, it didn’t have an overflow, so water poured from my attic, down to …"
    },
    {
        "title": "COP27 – a personal perspective",
        "authors": [
            "Mike Morecroft"
        ],
        "posted_on": "2022-12-02T14:07:41",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Natural England",
            "Uncategorized"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Another year, another climate change COP! COP27 (Conference of Parties) was my second, having attended COP26 in Glasgow last year. This year’s was distinctly different for me: partly because of the location – Glasgow and Sharm el Sheikh are very different in culture, climate, landscape and logistics were rather more complicated! However, more importantly from a personal perspective, this year I was there to present the results of the Intergovernmental Panel on Climate Change’s (IPCC) 6th assessment report, alongside some of my fellow authors. It’s nearly 4 years since we commenced work on the Impacts and Adaptation Report of which I was a ‘Coordinating Lead Author’, jointly leading a terrific international team in writing the Terrestrial and Freshwater Ecosystems chapter. It was a mammoth exercise, made harder by the challenges of Covid, so it was also great to be able to present our key findings alongside colleagues I’ve worked with remotely for so long. I contributed to 3 sessions on Nature-based Solutions, adaptation for ecosystems and climate resilient development: You can watch all of them – and many others - on the IPCC’s YouTube channel (https://www.youtube.com/@IPCCGeneva/streams).",
                "tag": "p"
            },
            {
                "content": "The central business of the COP is the negotiations around the development and implementation of the UN Framework Convention on Climate Change (UNFCCC). This goes on in intense sessions between negotiating teams from most of the governments of the world. There is however a vast range of ‘side events’ and other activities that support this directly or indirectly. The IPCC reports were one of many subjects of discussion but play a critical role in the UNFCCC processes. They are the most comprehensive and reliable assessments of the scientific literature on climate change and the overarching ‘cover decision’ from COP27 makes several mentions of them.",
                "tag": "p"
            },
            {
                "content": "COP27 will probably be remembered as the point at which developed countries formally accepted a degree of responsibility for ‘Loss and Damage’ from climate change, as a result of historical emissions. Up to now developing countries have received funding to help develop green energy supplies and adapt to climate change. The Loss and Damage fund which was established, will go beyond this recognising that some adverse impacts of climate change can’t be prevented by adaptation and that the countries who are suffering most are often those who have emitted the least greenhouse gases. Recent examples, such as the floods in Pakistan and Nigeria, drought in East Africa and the impacts of rising sea levels on low-lying islands, featured prominently in many speeches and discussions at the COP. Agreement to establish a fund to address this is a massive step forward in the eyes of the most vulnerable and least developed countries, albeit that a lot of details need to be worked out, not least how big the fund should be and how much different nations will contribute.",
                "tag": "p"
            },
            {
                "content": "Less progress was made in securing additional commitments to reducing emissions, especially by some of the large fossil fuel producing and using states. Holding global warming to 1.5°C becomes more difficult with each year that passes and this lack of progress was deeply frustrating for many of us.",
                "tag": "p"
            },
            {
                "content": "My specific scientific expertise is in how we can reduce risks to ecosystems and how nature-based solutions (NBS) can contribute to climate change adaptation and mitigation. This featured prominently in our IPCC report and was what I talked about. The evidence base has developed substantially over the last 10 years. A key message is that we need to protect existing natural ecosystems and restore damaged and degraded ones on a large scale. This is important for reducing emissions, but also for making habitats and species populations more resilient. Healthy natural ecosystems can also reduce risks to people from, for example, floods, droughts and rising sea level. COP decisions recognised the importance of protecting and restoring nature and for the first time the official text explicitly encouraged countries to consider using ‘nature-based solutions’. It is also however clear that NBS can be badly implemented and need to be based on good scientific and practical understanding, respecting the needs and rights of local and Indigenous communities.",
                "tag": "p"
            },
            {
                "content": "International policy on nature is also shaped by other UN conventions, especially the Convention on Biological Diversity, which has its own COP15 in the coming weeks. We are increasingly aware of the importance of tackling climate change and loss of biodiversity in a joined-up way – neither can succeed without the other. In particular, the initiative for a ‘30 x 30’ target to protect and conserve 30% of the Earth’s surface by 2030 would make a significant contribution to climate change mitigation and adaptation as well as helping to stem biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "Attending a COP is a tiring and sometimes overwhelming experience – approximately 30,000 people attended over the two weeks and there were large numbers of sessions happening in parallel: even finding your way around the vast conference centre was challenging! On the other hand, there is an undeniable excitement in seeing the nations of the world coming together and knowing that, at least for a few days, world leaders were turning their attention to climate change. COP may have grown too big, and it is right to minimise travel for carbon and other reasons: I am not likely to attend next year’s meeting now we have presented our report. However occasional face to face contact is valuable and refreshing and I certainly appreciated it after the countless Zoom and Teams meetings of the last few years!",
                "tag": "p"
            },
            {
                "content": "By Mike Morecroft.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/12/02/cop27-a-personal-perspective/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "  Another year, another climate change COP! COP27 (Conference of Parties) was my second, having attended COP26 in Glasgow last year. This year’s was distinctly different for me: partly because of the location – Glasgow and Sharm el Sheikh are …"
    },
    {
        "title": "2022 - A year in FSA science",
        "authors": [
            "Professor Robin May, Chief Scientific Adviser"
        ],
        "posted_on": "2022-12-02T12:59:35",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Professor Robin May, FSA Chief Scientific Adviser reflects on the FSA’s commitment to science and the work delivered throughout 2022.",
                "tag": "p"
            },
            {
                "content": "The mission of the Food Standards Agency (FSA), as laid out in our strategy, is food you can trust. We use science, evidence and information both to tackle the challenges of today, and to identify and contribute to addressing emerging risks for the future. Science is front and centre of all that the FSA does.",
                "tag": "p"
            },
            {
                "content": "Reflecting on 2022",
                "tag": "h2"
            },
            {
                "content": "2022 was an interesting year for the UK and indeed the global food system. With the food system still feeling the impact of COVID-19, fresh challenges emerged, including the global impact of the war in Ukraine and the significant increase in living costs. Tackling these issues often meant we had to redivert our efforts in order to ensure that our response was underpinned by the latest science and evidence.",
                "tag": "p"
            },
            {
                "content": "As ever, though, staff across the organisation rose to the challenge and I continue to be impressed with the volume, breadth and quality of work that our science teams are capable of, often at very short notice.",
                "tag": "p"
            },
            {
                "content": "Winter 2022",
                "tag": "h2"
            },
            {
                "content": "To kick start 2022, we published our survey of consumer perceptions of alternative or novel sources of protein. This important piece of work enhanced our evidence base for this rapidly growing policy area. Since then, we have remained closely involved in national networks leading alternative proteins innovative research, and ensured a strong FSA presence at international meetings and forums such as the Singapore International Agri-Food Week.",
                "tag": "p"
            },
            {
                "content": "In February, we published the first antimicrobial resistance (AMR) survey of UK retail lamb and turkey meat, as part of our commitment to the AMR National Action Plan. This was the first time we had focused our research efforts on these meats, enabling us to monitor the impact of future interventions on AMR levels within them.",
                "tag": "p"
            },
            {
                "content": "Then in March, the food industry faced major disruption to the food supply chain following the Russian invasion of  Ukraine. Ukraine is the major global producer of sunflower oil, so teams at both FSA and Food Standards Scotland (FSS) had to pivot swiftly to conduct a rapid risk assessment to gauge the risk in terms of allergy to UK consumers if sunflower oil was substituted with refined rapeseed oil in the absence of updated labelling. This risk assessment, alongside consumer research and scientific information about the nutritional content and sustainability of the oils, informed the FSA policy advice to consumers and food businesses on the substitution of sunflower oil with refined rapeseed oil.",
                "tag": "p"
            },
            {
                "content": "Producing high-quality consumer advice at pace in the face of a rapidly evolving situation epitomises our core mission and values, enabling us to continue to ensure that the safety of UK food even in the face of a rapidly changing global situation.",
                "tag": "p"
            },
            {
                "content": "Spring 2022",
                "tag": "h2"
            },
            {
                "content": "In April, we were delighted to welcome two new fellows as part of the £19.2 million cross-government Pathogen Surveillance in Agriculture, Food and the Environment (PATH-SAFE) programme. Our fellowships enable us to engage with external academic experts who are aligned with our Areas of Research Interest (ARIs), help to leverage FSA investment through strategic outreach and sustain national capability in the area of food safety and sustainability.",
                "tag": "p"
            },
            {
                "content": "In May we published our survey on Salmonella in frozen, breaded chicken products. This survey was commissioned amid a number of recalls and withdrawals of frozen partially cooked (ready-to-cook) breaded chicken products due to contamination with Salmonella. These recalls highlighted a data gap within current surveillance, which this survey allowed us to fill. It showed a marked decrease in Salmonella in these products since FSA interventions associated with this outbreak, showing the benefit of these interventions, as well as the use of science and evidence in policymaking and incident response.",
                "tag": "p"
            },
            {
                "content": "Summer 2022",
                "tag": "h2"
            },
            {
                "content": "June was an exceptionally busy time for us in which we welcomed 12 new members to our scientific advisory committees (SACs), who provide the FSA with their independent, expert advice and challenge us to ensure that our consumer advice is always based on the best and most recent scientific evidence. We also launched the UK Food Safety Network, partnering with the Biotechnology and Biological Sciences Research Council (BBSRC) and Quadram Institute to tackle the problem of food poisoning, which costs the UK approximately £9 billion per year. The network ensures that the FSA is well-placed to tackle the challenges of foodborne illnesses by bringing together experts to address current and emerging issues of food safety in the UK.",
                "tag": "p"
            },
            {
                "content": "Also in June, to mark the launch of the FSA strategy and its expanded focus to include the health and sustainability of food, we published research focusing on UK consumer interests, needs and concerns around food. This research highlighted major concerns surrounding food affordability and insecurity, and the issues facing both consumers and the food industry and food aid charities. This research has informed policy intervention, and as part of our role as a govenor and collaborator we have since published updated guidance to make it easier for food aid charities to get safe food to people who need it.",
                "tag": "p"
            },
            {
                "content": "The Science Council, which set up Working Group 6 in 2021 to review the potential food safety implications arising from changes to primary food production practices and technologies that reduce carbon emissions in the next 10 years, published an interim report in July. This report summarised what has been learnt during phases 1 and 2 of the project and outlines the work planned in phases 3 and 4. This work is of considerable value to FSA in pre-empting future policy and evidence needs in this area and demonstrates the commitment to reach net zero carbon emissions by 2050.",
                "tag": "p"
            },
            {
                "content": "August brought us Wave 4 of The FSA flagship survey, Food and You 2 which provided us with a detailed snapshot of peoples’ perceptions and behaviours on food-related issues. This research continues to highlight a high level of consumer trust in the food we buy and in the food supply chain, and allows us to monitor our progress against our core vision and inform policy decisions.",
                "tag": "p"
            },
            {
                "content": "Autumn 2022",
                "tag": "h2"
            },
            {
                "content": "In September, we refreshed our areas of research interest (ARIs). This forms the backbone of our future research ambitions, highlights current strategic priorities, and demonstrates our commitment to addressing the recommendations of the Government Science Capability Review (SCR). Our revised ARIs emphasise our continuing commitment to food safety and authenticity, and also the FSA’s new role in helping to ensure that food is healthy and sustainable.",
                "tag": "p"
            },
            {
                "content": "In October, we published the first of our monthly consumer insights trackers, which enables us to monitor trends in consumer behaviours and attitudes on issues like food security and food affordability. The FSA’s capability to track and report on consumer data continues to be invaluable to policy decisions.",
                "tag": "p"
            },
            {
                "content": "I am unbelievably proud of the extraordinary breadth and quality of FSA science that we have delivered this year. The examples above are just a small selection of our ongoing science projects, all of which happen alongside the critical day-to-day operations of the science team in, delivering risk assessments and data to allow policy interventions and ensuring that novel foods can be brought safely to the GB market.",
                "tag": "p"
            },
            {
                "content": "I have no doubt that 2023 will bring its own challenges, both anticipated and unexpected, but I know that our talented team of science and evidence experts will tackle these with the same professionalism that they have this and previous years, keeping UK consumers safe and delivering on our central mission of Food you can Trust.",
                "tag": "p"
            },
            {
                "content": "Yr Athro Robin May, Prif Gynghorydd Gwyddonol yr ASB, yn myfyrio ar ymrwymiad yr ASB i wyddoniaeth a’r gwaith a gyflawnwyd trwy gydol 2022.",
                "tag": "p"
            },
            {
                "content": "Cenhadaeth yr Asiantaeth Safonau Bwyd (ASB), fel y nodir yn ein strategaeth, yw bwyd y gallwch ymddiried ynddo. Rydym yn defnyddio gwyddoniaeth, tystiolaeth a gwybodaeth i fynd i'r afael â’r heriau rydym yn eu hwynebu heddiw, ac i nodi risgiau sy’n dod i’r amlwg yn y dyfodol a helpu i fynd i'r afael â nhw. Mae gwyddoniaeth yn ganolog i bopeth y mae'r ASB yn ei wneud.",
                "tag": "p"
            },
            {
                "content": "Myfyrio ar 2022",
                "tag": "h2"
            },
            {
                "content": "Roedd 2022 yn flwyddyn ddiddorol i system fwyd y DU ac, yn wir, y system fwyd fyd-eang. Gyda'r system fwyd yn dal i deimlo effeithiau COVID-19, daeth heriau newydd i'r amlwg, gan gynnwys effaith fyd-eang y rhyfel yn Wcráin a'r cynnydd sylweddol mewn costau byw. Roedd mynd i’r afael â’r materion hyn yn aml yn golygu bod rhaid i ni ailgyfeirio ein hymdrechion er mwyn sicrhau bod ein hymateb yn cael ei ategu gan y wyddoniaeth a’r dystiolaeth ddiweddaraf. Fodd bynnag, ymatebodd staff ar draws y sefydliad i'r her yn ôl eu harfer. Mae maint, ehangder ac ansawdd y gwaith a wneir gan ein timau gwyddoniaeth, yn aml ar fyr rybudd, yn drawiadol.",
                "tag": "p"
            },
            {
                "content": "Gaeaf 2022",
                "tag": "h2"
            },
            {
                "content": "Ar ddechrau 2022, cyhoeddwyd ein harolwg o ganfyddiadau defnyddwyr o ffynonellau protein amgen neu newydd. Fe wnaeth y darn pwysig hwn o waith wella ein sylfaen dystiolaeth ar gyfer y maes polisi hwn sy’n tyfu’n gyflym. Ers hynny, rydym wedi ymgysylltu’n agos â rhwydweithiau cenedlaethol sy’n arwain ymchwil arloesol i broteinau amgen, ac wedi sicrhau bod yr ASB yn cael ei chynrychioli mewn cyfarfodydd a fforymau rhyngwladol, fel Wythnos Bwyd-Amaeth Ryngwladol Singapore.",
                "tag": "p"
            },
            {
                "content": "Ym mis Chwefror, cyhoeddwyd yr arolwg cyntaf o ymwrthedd gwrthficrobaidd (AMR) mewn cig oen a thwrci manwerthu yn y DU, fel rhan o’n hymrwymiad i’r Cynllun Gweithredu Cenedlaethol ar AMR. Hwn oedd y tro cyntaf i ni ganolbwyntio ein hymdrechion ymchwil ar y cigoedd hyn, gan ein galluogi i fonitro effaith ymyriadau yn y dyfodol ar lefelau o fewn y cigoedd hyn.",
                "tag": "p"
            },
            {
                "content": "Yna ym mis Mawrth, wynebodd y diwydiant bwyd aflonyddwch mawr yn y gadwyn cyflenwi bwyd ar ôl i Rwsia geisio goresgyn Wcráin. Wcráin yw prif gynhyrchydd olew blodau’r haul yn fyd-eang, felly bu’n rhaid i dimau yn yr ASB a Safonau Bwyd yr Alban fynd ati ar frys i gynnal asesiad risg cyflym i asesu’r risg alergedd i ddefnyddwyr y DU pe bai olew blodau’r haul yn cael ei amnewid ag olew hadau rêp wedi’i buro, heb fod hynny wedi’i nodi ar y label. Roedd yr asesiad risg hwn, ynghyd ag ymchwil defnyddwyr a gwybodaeth wyddonol am gynnwys maethol a chynaliadwyedd yr olewau, yn llywio cyngor polisi’r ASB i ddefnyddwyr a busnesau bwyd ar amnewid olew blodau’r haul ag olew hadau rêp wedi’i buro. Mae darparu cyngor o ansawdd uchel i ddefnyddwyr yn gyflym yn wyneb sefyllfa sy’n datblygu’n gyflym yn crynhoi ein cenhadaeth a’n gwerthoedd craidd, gan ein galluogi i barhau i sicrhau diogelwch bwyd y DU, hyd yn oed wrth wynebu sefyllfa fyd-eang sy’n newid yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Gwanwyn 2022",
                "tag": "h2"
            },
            {
                "content": "Ym mis Ebrill, roedd yn bleser gennym groesawu dau gymrawd newydd fel rhan o’r rhaglen draws-lywodraethol ar gyfer Gwyliadwriaeth Pathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE), gwerth £19.2 miliwn. Mae ein cymrodoriaethau yn ein galluogi i ymgysylltu ag arbenigwyr academaidd allanol y mae eu gwaith yn cyd-fynd â’n Meysydd o Ddiddordeb Ymchwil, helpu i drosoli buddsoddiad yr ASB trwy allgymorth strategol a chynnal gallu cenedlaethol ym maes diogelwch bwyd a chynaliadwyedd.",
                "tag": "p"
            },
            {
                "content": "Ym mis Mai cyhoeddwyd ein harolwg ar Salmonela mewn cynhyrchion cyw iâr mewn briwsion bara wedi'u rhewi. Comisiynwyd yr arolwg hwn yn sgil nifer o achosion o alw a thynnu cynhyrchion cyw iâr wedi'u coginio'n rhannol (parod i'w coginio) wedi'u rhewi yn ôl, a hynny o ganlyniad i halogiad â Salmonela. Roedd galw’r cynhyrchion hyn yn ôl wedi tynnu sylw at fwlch yn y data gwyliadwriaeth cyfredol, a gafodd ei lenwi gan yr arolwg hwn. Dangosodd ostyngiad amlwg mewn Salmonela yn y cynhyrchion hyn ers i’r ASB roi ymyriadau ar waith mewn cysylltiad â’r brigiad hwn o achosion, gan ddangos budd yr ymyriadau hyn, yn ogystal â’r defnydd o wyddoniaeth a thystiolaeth wrth lunio polisïau ac ymateb i ddigwyddiadau.",
                "tag": "p"
            },
            {
                "content": "Haf 2022",
                "tag": "h2"
            },
            {
                "content": "Roedd mis Mehefin yn gyfnod eithriadol o brysur wrth i ni groesawu 12 aelod newydd i’n pwyllgorau cynghori gwyddonol. Mae’r pwyllgorau hyn yn rhoi eu cyngor annibynnol, arbenigol i’r ASB ac yn ein herio i sicrhau bod ein cyngor i ddefnyddwyr bob amser yn seiliedig ar y dystiolaeth wyddonol ddiweddaraf a gorau posib. Gwnaethom hefyd lansio Rhwydwaith Diogelwch Bwyd y DU, mewn partneriaeth â’r Cyngor Ymchwil Biotechnoleg a Gwyddorau Biolegol (BBSRC) a Sefydliad Quadram i fynd i’r afael â phroblem gwenwyn bwyd, sy’n costio tua £9 biliwn y flwyddyn i’r DU. Mae’r rhwydwaith yn sicrhau bod yr ASB mewn sefyllfa dda i fynd i’r afael â heriau salwch a gludir gan fwyd trwy ddod ag arbenigwyr ynghyd i fynd i’r afael â materion cyfredol a materion sy’n dod i’r amlwg o ran diogelwch bwyd yn y DU.",
                "tag": "p"
            },
            {
                "content": "Hefyd ym mis Mehefin, i nodi lansiad strategaeth yr ASB a’i ffocws ehangach ar iechyd a chynaliadwyedd bwyd, cyhoeddwyd ymchwil gennym yn canolbwyntio ar fuddiannau, anghenion a phryderon defnyddwyr y DU mewn perthynas â bwyd. Amlygodd yr ymchwil hon bryderon mawr ynghylch fforddiadwyedd bwyd a diffyg diogeledd bwyd, a'r materion sy'n wynebu defnyddwyr, y diwydiant bwyd ac elusennau cymorth bwyd. Mae’r ymchwil hon wedi llywio ymyrraeth polisi, ac fel rhan o’n rôl fel cynullydd a chydweithredwr, rydym wedi cyhoeddi canllawiau wedi’u diweddaru ers hynny i’w gwneud yn haws i elusennau cymorth bwyd sicrhau bwyd diogel i bobl sydd ei angen.",
                "tag": "p"
            },
            {
                "content": "Ym mis Gorffennaf, cyhoeddwyd adroddiad interim gan y Cyngor Gwyddoniaeth, a sefydlodd Weithgor 6 yn 2021 i adolygu’r goblygiadau diogelwch bwyd posib sy’n deillio o newidiadau i arferion cynhyrchu bwyd sylfaenol a thechnolegau sy’n lleihau allyriadau carbon yn y 10 mlynedd nesaf. Roedd yr adroddiad hwn yn crynhoi’r hyn a ddysgwyd yn ystod cyfnodau 1 a 2 y prosiect ac yn amlinellu’r gwaith a gynlluniwyd ar gyfer camau 3 a 4. Mae’r gwaith hwn yn hynod werthfawr i’r ASB er mwyn gallu achub y blaen ar anghenion polisi a thystiolaeth yn y maes hwn yn y dyfodol, ac mae’n dangos yr ymrwymiad i gyflawni allyriadau carbon sero net erbyn 2050.",
                "tag": "p"
            },
            {
                "content": "Ym mis Awst, cynhaliwyd Cylch 4 o arolwg blaenllaw'r ASB, Bwyd a Chi 2. Darparodd gipolwg manwl i ni o ganfyddiadau ac ymddygiad pobl mewn perthynas â materion bwyd. Mae’r ymchwil hon yn parhau i dynnu sylw at lefel uchel o ymddiriedaeth defnyddwyr yn y bwyd rydym yn ei brynu ac yn y gadwyn cyflenwi bwyd. Mae hefyd yn ein galluogi i fonitro’r cynnydd a wneir yn erbyn ein gweledigaeth graidd yn ogystal â llywio penderfyniadau polisi.",
                "tag": "p"
            },
            {
                "content": "Hydref 2022",
                "tag": "h2"
            },
            {
                "content": "Ym mis Medi, gwnaethom adnewyddu ein meysydd o ddiddordeb ymchwil. Rhain yw asgwrn cefn ein huchelgeisiau ymchwil yn y dyfodol, ac maent yn amlygu blaenoriaethau strategol cyfredol ac yn dangos ein hymrwymiad i fynd i’r afael ag argymhellion Adolygiad Gallu Gwyddoniaeth y Llywodraeth (SCR). Mae ein meysydd o ddiddordeb ymchwil diwygiedig yn pwysleisio ein hymrwymiad parhaus i ddiogelwch a dilysrwydd bwyd, ond hefyd yn tynnu sylw at rôl newydd yr ASB wrth helpu i sicrhau bod bwyd yn iach ac yn gynaliadwy.",
                "tag": "p"
            },
            {
                "content": "Ym mis Hydref, cyhoeddwyd y cyntaf o'n harolygon tracio misol mewnwelediadau defnyddwyr, sy'n ein galluogi i fonitro tueddiadau o ran ymddygiad ac agweddau defnyddwyr ar faterion fel diogelwch bwyd a fforddiadwyedd bwyd. Mae gallu'r ASB i olrhain ac adrodd ar ddata defnyddwyr yn parhau i fod yn amhrisiadwy i benderfyniadau polisi.",
                "tag": "p"
            },
            {
                "content": "Rwy’n anhygoel o falch o ehangder ac ansawdd rhyfeddol y wyddoniaeth rydym ni yn yr ASB wedi’i chyflawni eleni. Dim ond detholiad o’n prosiectau gwyddoniaeth parhaus yw’r enghreifftiau uchod, sydd oll yn digwydd ochr yn ochr â gweithrediadau hanfodol y tîm gwyddoniaeth o ddydd i ddydd, er enghraifft, cyflawni asesiadau risg a data i ganiatáu ymyriadau polisi a sicrhau y gellir dod â bwydydd newydd i’r farchnad ym Mhrydain Fawr yn ddiogel. Nid oes gennyf unrhyw amheuaeth y daw 2023 â’i heriau ei hun, yn rhai cyfarwydd ac annisgwyl, ond rwy’n ffyddiog y bydd ein tîm dawnus o arbenigwyr gwyddoniaeth a thystiolaeth yn mynd i’r afael â’r rhain yn gwbl broffesiynol yn ôl eu harfer, gan gadw defnyddwyr y DU yn ddiogel a chyflawni ein cenhadaeth ganolog, sef ‘bwyd y gallwch ymddiried ynddo’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/12/02/2022-a-year-in-fsa-science/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Professor Robin May, FSA Chief Scientific Adviser reflects on the FSA’s commitment to science and the work delivered throughout 2022."
    },
    {
        "title": "Emma reflects on her rewarding volunteering experiences for International Volunteers Day",
        "authors": [
            "ebonydouglas"
        ],
        "posted_on": "2022-12-02T11:24:05",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "We celebrate solidarity through volunteering often here, as we have Enterprise Advisors who contribute their time to helping young people with their career choices by expanding their understanding of what it's like to work in an organisation like HMRC.",
                "tag": "p"
            },
            {
                "content": "For International Volunteer Day, we caught up with Emma as she shares her experience.",
                "tag": "p"
            },
            {
                "content": "Tell us a bit more about your role? ",
                "tag": "h2"
            },
            {
                "content": "My name is Emma - I am a Learning and Development Manager and support the developmental needs of colleagues in the finance directorate. My role is to design and deliver training and learning to over 2,500 people in the directorate.",
                "tag": "p"
            },
            {
                "content": "I absolutely love my role - I have found my passion, as I enjoy sharing my experiences and lessons with others, to help them better themselves.",
                "tag": "p"
            },
            {
                "content": "Why volunteering? ",
                "tag": "h2"
            },
            {
                "content": "I have always had an interest in helping people. This has been through mentoring, coaching and now actually making sure people get the resources and teaching they need to help them with their work. This led me into volunteering - I am an Enterprise Advisor which works with a local school or college, helping them with their Careers programme from a strategic perspective. I am linked to two local schools in my local area which motivates me even more.",
                "tag": "p"
            },
            {
                "content": "I also really wanted to pay something back to the school system, whilst growing our next generation’s working culture. There are so many myths out there that young people hear, and I want to break those stereotypes. Especially working at HMRC, young people assume if you work there, you will need to be good at maths. This is not necessarily the case as there are many jobs at HMRC and the Civil Service that are not mathematical.",
                "tag": "p"
            },
            {
                "content": "What is the reaction from young people when you tell them about HMRC Careers and #LifeatHMRC? ",
                "tag": "h2"
            },
            {
                "content": "Working with young people is so rewarding, helping them to see what skills they have to offer, at school and extra curriculum activities, but also once they leave school. Once you start talking to people about the vast number of jobs and opportunities available, you get to experience their lightbulb moment where they start think, ‘I could do that’.",
                "tag": "p"
            },
            {
                "content": "A few months ago, I was talking to a group of year 10 students (14 – 15-year-olds) who are in their first year of GCSEs. I spoke to them about careers and what they are looking to do as a career, and some of them had no idea. The conversation moved on to talking about the skills they currently have. Let’s take team working; a skill most careers require, at first, none of them could think of any examples.",
                "tag": "p"
            },
            {
                "content": "Taking a different approach, I started talking to them about what they enjoyed doing for example football or playing on their computer with their friends. When you explain that their favourite activities incorporate a lot of team working, they stop and you see their eyes light up.",
                "tag": "p"
            },
            {
                "content": "It’s a magical moment when a student realises that they have skills needed in the workplace and can look forward to a career after their education.",
                "tag": "p"
            },
            {
                "content": "You are also an Enterprise Advisor, is this why you can speak to young people about HMRC Apprenticeships? ",
                "tag": "h2"
            },
            {
                "content": "I also go into schools to talk to them about the apprenticeships that HMRC offers and that you don’t have to amazing at maths or any one subject. This is also part of the Enterprise Advisor role, but something that anyone can get involved in as part of volunteering. Most of the students are so surprised to see that they can work, gain the benefits, and gain a qualification at the end.",
                "tag": "p"
            },
            {
                "content": "I use the strap line ‘earn while you learn’. This seems to resonate with students and they are curious as to what the Civil Service could be like for them. They realise there is a role for everyone regardless of your background, your race, your gender. We are all-inclusive.",
                "tag": "p"
            },
            {
                "content": "Finally, any final thoughts about your volunteering experience overall?",
                "tag": "h2"
            },
            {
                "content": "Being able to volunteer and do something I am passionate about is one of the most amazing opportunities at HMRC. It is not to say that every role can be as flexible, but everyone gets an opportunity to volunteer. Whether that is helping in schools with CV writing and interviewing skills or helping people on the Princes’ Trust. We all get to help each other as well with mentoring, coaching and other job opportunities. HMRC recognises the benefits of giving back to each other and to the community that we serve as civil servants.",
                "tag": "p"
            },
            {
                "content": "Join Us",
                "tag": "h2"
            },
            {
                "content": "We have a wide range of roles available, with vacancies being added to Civil Service Jobs each week. Check our current vacancies and apply now.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2022/12/02/emma-reflects-on-her-rewarding-volunteering-experiences-for-international-volunteers-day/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "We celebrate solidarity through volunteering often here, as we have Enterprise Advisors who contribute their time to helping young people with their career choices by expanding their understanding of what it's like to work in an organisation like HMRC. For …"
    },
    {
        "title": "Vaccination: shared responsibility for Shared Lives carers",
        "authors": [
            "Mike Jacobs"
        ],
        "posted_on": "2022-12-02T11:12:40",
        "categories": [
            "Care and support",
            "Carers",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "Good health is a shared endeavour",
                "tag": "h2"
            },
            {
                "content": "As a Shared Lives carer there's nothing more important than maintaining your own good health and thus availability to those you care for.",
                "tag": "p"
            },
            {
                "content": "Both flu and COVID-19 can take an individual out of action for several days at best, several months at worst. As carers, we have kept in frequent contact with our local NHS to get the necessary jabs as soon as possible.",
                "tag": "p"
            },
            {
                "content": "During the lockdown, which was a very difficult period, I ensured our whole family and the person we support were vaccinated as soon as possible, to make sure we were all safe. It was really simple too – I was surprised about how quick and well organised it was.",
                "tag": "p"
            },
            {
                "content": "When, as a couple you reflect on what it is you do as carers, the thought of the weekly tasks being undertaken by just one of you is quite a worry. If both of us fell sick together then the necessary arrangements would be considerable.",
                "tag": "p"
            },
            {
                "content": "It's also been very important for the person we support to get timely jabs. If he were to be sick, the task of effective care is all the more difficult. Covid-19 infections, especially, would present very significant difficulty, with the necessary physical separation.",
                "tag": "p"
            },
            {
                "content": "Flu and covid-19 vaccinations are an essential part of good health and physical well-being in order to undertake the rigours of caring and to be cared for. I urge all Shared Lives carers and, for that matter, everyone working in social care, to make sure they and their loved ones are vaccinated.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/12/02/vaccination-shared-responsibility-for-shared-lives-carers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As the campaign to encourage more frontline care and health workers to book their COVID-19 booster and flu vaccinations continues, we're delighted to share this message from Shared Lives carer, Mike Jacobs. The Shared Lives model, in which carers and those they care for share a home and community life, makes it even more important to maximise protection for everyone in their domestic circle."
    },
    {
        "title": "Summer Interns - Using my law degree at Government Digital Service",
        "authors": [
            "Shamima Begum - Early Talent Manager, GDS",
            "Farhana Badshah - Summer Intern, GDS"
        ],
        "posted_on": "2022-12-02T10:30:58",
        "categories": [
            "Apprenticeships and internships",
            "Diversity and Inclusion"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices.",
                "tag": "p"
            },
            {
                "content": "This year we also extended the invitation to include applicants from the Autism Exchange Internship Programme (AEIP) increasing the diversity of our interns and offering us a greater chance to interact with a broader range of service users.",
                "tag": "p"
            },
            {
                "content": "This the fourth of a series of six blog posts written by some of the DSIP/AEIP interns. In this blog, Farhana Badshah writes about his experience, as someone with a law degree, working at GDS.",
                "tag": "p"
            },
            {
                "content": "Using my law degree at Government Digital Service",
                "tag": "h3"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2022/12/02/summer-interns-using-my-law-degree-at-government-digital-service/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "Introduction Every summer we welcome a number of students from diverse backgrounds into our Summer Diversity Internship Programme (SDIP) and this year, unlike for the last two years, we were able to meet them in person in our offices. This …"
    },
    {
        "title": "Saline incursion on the Norfolk Broads",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-12-02T09:49:16",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "By Arnie Warsop",
                "tag": "p"
            },
            {
                "content": "Fisheries officer, Arnie Warsop, explains what saline incursion is and how the work of the Environment Agency protects up to half a million fish from these incursion events on the Norfolk and Suffolk Broads.  ",
                "tag": "p"
            },
            {
                "content": "The Broads are a unique and important environment for wildlife, angling and tourism. They cover an area of 300 square kilometres, and the Environment Agency helps to manage and protect them with partners and volunteer groups. However, one issue the Broads face is saline incursion.",
                "tag": "p"
            },
            {
                "content": "A saline incursion is a naturally occurring phenomenon which happens when salt water from the North Sea travels up the River Yare at Great Yarmouth and into the freshwater Broadland Rivers. These typically occur with high tides and when there is a north-westerly wind. They can be particularly serious when high tides become ‘locked’ in the Broads and saltwater cannot drain away during the low tides.",
                "tag": "p"
            },
            {
                "content": "Freshwater fish are not able to tolerate highly concentrated saline conditions, so they move upstream or into ditches, boatyards, and dykes to try to escape. During winter months large numbers of fish naturally gather in these locations. Saline water can sometimes move into these fish ‘holding’ areas which can be problematic because the fish then struggle to escape.",
                "tag": "p"
            },
            {
                "content": "Subsequently, saline incursions can result in large-scale freshwater fish deaths, particularly of roach, rudd, bream, perch and pike. Other invertebrate populations can also be affected by the salinity which ultimately reduces food resource for fish and other wildlife if the incursion is far reaching or prolonged.",
                "tag": "p"
            },
            {
                "content": "To help protect fish stocks, the Environment Agency continuously monitors saline levels on the River Bure and River Yare. Our fisheries team also owns and operates a barrier across the entrance to Herbert Woods Marina boatyard at Potter Heigham. When this barrier is closed, it stops saltwater from entering the Marina. The barrier is located here to protect the large number of fish that spend the winter months at this site. It is important to note that closing the barrier only protects a very small area of the Broads and doesn’t prevent saline incursion happening in the rest of the system.",
                "tag": "p"
            },
            {
                "content": "When a saline event is forecast to reach the Potter Heigham boatyard and fish are likely to become trapped, we always aim to close the barrier on a precautionary basis. We work with the boatyard to do this, but it isn’t always possible due to the impact it can have on their business.",
                "tag": "p"
            },
            {
                "content": "To mitigate this, officers undertake fish rescues and remove fish from the affected areas. The fish are then released into areas not affected by the saline incursion. It is not possible to rescue all the fish due to the size and scale of the Broads. We prioritise the areas that are most at risk or contain the greatest fish populations. It is estimated that during a saline incursion up to half a million fish are rescued and better protected by the work of the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Anglers also play an important role by recording salinity concentrations in the Broads which helps our understanding of the extent and duration of these events. We are keen to continue this partnership working and explore what more can be done to protect fish. We are currently investigating fish deterrent methods to prevent fish from shoaling and becoming trapped within the many boat dykes, ditches and channels in the lower Broads system.",
                "tag": "p"
            },
            {
                "content": "Saline incursion events are likely to become more frequent with the impacts of climate change. As sea levels rise, saltwater will be pushed further up the Broads system. Meanwhile, drought and reduced summer rainfall lowers freshwater flow which reduces the natural flushing out of the system. Despite these saline events the fish population in the Broads is resilient and anglers continue to enjoy excellent catches in this beautiful part of the country.",
                "tag": "p"
            },
            {
                "content": "If you see fish in distress on any river or body of water, please contact the Environment Agency Incident Number on 0800 807060.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/12/02/saline-incursion-on-the-norfolk-broads/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Fisheries officer, Arnie Warsop, explains what saline incursion is and how the work of the Environment Agency protects up to half a million fish from these incursion events on the Norfolk and Suffolk Broads.  "
    },
    {
        "title": "Developing An Inclusive and Skilled Cyber Security Profession",
        "authors": [
            "Angela Fisher"
        ],
        "posted_on": "2022-12-02T09:24:44",
        "categories": [
            "Events",
            "Government Security",
            "Training and qualifications"
        ],
        "content": [
            {
                "content": "The Government Cyber Security Conference took place on 16 November 2022. Run as a hybrid event for the first time, the plenary sessions on the main stage reached an audience of over 400 attending in person or online. The agenda boasted an impressive range of speakers including Alex Chisholm, Chief Operating Officer for the Civil Service and Permanent Secretary for the Cabinet Office, Vincent Devine, Government Chief Security Officer and Head of the Government Security Function. and Jeff Moss, Founder of BlackHat and DEF CON.",
                "tag": "p"
            },
            {
                "content": "Bella Powell, Director of the newly formed Cyber Directorate in Government Security Group (GSG) introduced the keynote address which was delivered by Baroness Neville-Rolfe DBE CMB. The Baroness focused on the need to strengthen Government Cyber Security.",
                "tag": "p"
            },
            {
                "content": "This theme was developed by Victor Zhora, (Deputy Head , Chief Transformation Officer at the State Service of Special Communications and Information Protection of Ukraine) who spoke about redefining good cyber resilience in light of the Ukraine Crisis. He also participated in an international panel discussion which focussed on driving down Government Cyber risks.",
                "tag": "p"
            },
            {
                "content": "Why does cyber security remain our greatest challenge?",
                "tag": "h3"
            },
            {
                "content": "The topics covered were as wide ranging as the speakers. However one of the main themes was the need to recruit and retain skilled cyber professionals. This subject was raised by a number of audience questions and continued in a panel discussion about Developing An Inclusive and Skilled Cyber Security Profession moderated by Srishti Krishnamoorthy-Cavell, Head of Future Strategy  who described her own unique career path into cyber via a degree in English Literature.",
                "tag": "p"
            },
            {
                "content": "What is it like to work in cyber?",
                "tag": "h3"
            },
            {
                "content": "Conference delegates were invited to share their motivations for working in Government Cyber Security. Their responses showed how passionately the majority felt about the importance of the work that they do and the pride that they feel about working in this sector which they described as:",
                "tag": "p"
            },
            {
                "content": "Government Cyber Security Strategy 2022-2030",
                "tag": "h3"
            },
            {
                "content": "Other highlights included updates on the delivery of the Government Security Strategy  by Pete Cooper, Deputy Director of Cyber Security and a breakout session focusing on two of its key deliverables:",
                "tag": "p"
            },
            {
                "content": "The conference highlighted the challenges that cyber presents and the commitment and hard-work of those working in it.",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2022/12/02/developing-an-inclusive-and-skilled-cyber-security-profession/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "Highlights from the Government Security Cyber Conference which took place on 16 November 2022."
    },
    {
        "title": "My hidden disability story",
        "authors": [
            "Clare Hussey"
        ],
        "posted_on": "2022-12-02T07:30:11",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "Ahead of International Day of Persons with Disabilities (IDPD) Senior User Researcher Clare Hussey reflects on how she discovered that she has dyslexia, and the difference this has made to her working life, and to life outside of work.",
                "tag": "p"
            },
            {
                "content": "I didn’t know that I had dyslexia until I was diagnosed in 2018, at age 44. I’d managed to do a lot before that diagnosis (even completing a Design PhD in 2007) but the diagnosis was still hugely helpful.",
                "tag": "p"
            },
            {
                "content": "It helped my history ‘make sense’ (for example not having great working memory), and also set me on a mission to learn more about dyslexia and neurodiversity, more generally, not only to help myself, but to also help others.",
                "tag": "p"
            },
            {
                "content": "Getting diagnosed",
                "tag": "h2"
            },
            {
                "content": "It was thanks to my line manager that I got a diagnosis. I was a user researcher at HMRC, on a stressful project at a stressful time, and I started having issues with my memory and even talking (anyone who knows me will know that I usually don’t have issues talking!).",
                "tag": "p"
            },
            {
                "content": "When I searched online these came up as symptoms of dyslexia. My line manager’s son had just been diagnosed as having dyslexia, and she suggested that work could help get a diagnosis and support. An educational psychologist assessment confirmed that I had dyslexia.",
                "tag": "p"
            },
            {
                "content": "Support and reasonable adjustments",
                "tag": "h2"
            },
            {
                "content": "My diagnosis made it easier to get advice on reasonable adjustments. I already knew about reasonable adjustments from previous work as a Health and Safety auditor. However, the diagnosis meant that I was able to have a specialist assessor come and give advice on what I needed. This included noise cancelling headphones, software to read text aloud, more time to do things, and some training. I also got a civil service disability passport.",
                "tag": "p"
            },
            {
                "content": "As someone with dyslexia, a lot of my support needs are often fairly simple, and about helping my working memory. I need space to concentrate, and for people to split long blocks of text into summaries and bullet points. These adjustments also usually make things better for everyone.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Helping others",
                "tag": "h2"
            },
            {
                "content": "After I got my diagnosis, I couldn’t find a support network. I saw a job ad for a voluntary post as the chair for the cross-government Civil Service Dyslexia and Dyspraxia Network (CSDDN) and applied. While I didn’t get the post, I was invited to be part of the board for leading diagnosis and support.",
                "tag": "p"
            },
            {
                "content": "Since I’ve joined the CSDDN, we’ve released a Dyslexia, Dyspraxia, Dyscalculia and Dysgraphia Line Managers Toolkit. We informally call this the “4 D’s Toolkit”. This month we also released a poster on how to design for people with dyscalculia and number anxiety.",
                "tag": "p"
            },
            {
                "content": "While I was at HMRC, I also managed to get a senior person in the department to sign off on a programme level neurodiversity network (this also includes ADHD and autism). Now that I’m at Defra, I’m co-chair of the Defra neurodiversity network, and attend the wider disability network.",
                "tag": "p"
            },
            {
                "content": "It’s a privilege to work with people that are neurodiverse, and I do so at a departmental and cross government level. The people that are involved are passionate about making a difference.",
                "tag": "p"
            },
            {
                "content": "I’ve also loved being able to use my skills as a user researcher in championing work on neurodiversity, especially the importance of evidence-based decision making. At the CSDDN I’m currently working on getting evidence to improve the civil service recruitment process for neurodivergent job applicants.",
                "tag": "p"
            },
            {
                "content": "Being diagnosed has also helped me outside of work",
                "tag": "h2"
            },
            {
                "content": "My dyslexia brings challenges as well as strengths, they have always been there, but now I know to celebrate what is good, and be kinder to myself where I am not so good.",
                "tag": "p"
            },
            {
                "content": "For instance, I have excellent spatial awareness and sense of direction, and rarely get lost, anywhere. On the flip side, I don’t know my right from my left, so I am hopeless at giving others the directions to get somewhere or receiving directions; as soon as I hear them, my poor working memory has forgotten them.",
                "tag": "p"
            },
            {
                "content": "Numbers are something I really struggle with. I discovered this is one of the more common traits of dyslexia and other neurodivergent conditions. For me it’s particularly stressful each month using online banking to pay my credit card. I need to be in a relaxed frame of mind before I psych myself up to do it. I’ve learnt to have notepads, paper, calculator, also coded notes of passwords in case the facial recognition of the tech doesn’t work.",
                "tag": "p"
            },
            {
                "content": "You can tell I have devised my own workaround to help me with numbers. The exciting thing about the number anxiety poster, is its potential to help government departments and financial institutions see at a glance where people are struggling, in order to make improvements.",
                "tag": "p"
            },
            {
                "content": "How we can all support colleagues, friends, or family members with disabilities",
                "tag": "h2"
            },
            {
                "content": "If you want to learn more about supporting colleagues, friends or family members with disabilities, the ACAS Disability at Work resources are really useful, with lots of examples, such as on reasonable adjustments.",
                "tag": "p"
            },
            {
                "content": "I’d also love to hear other people’s experiences, so do please leave me a comment here.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/12/02/my-hidden-disability-story/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Ahead of International Day of Persons with Disabilities (IDPD) Senior User Researcher Clare Hussey reflects on how she discovered that she has dyslexia, and the difference this has made to her working life, and to life outside of work."
    },
    {
        "title": "A good day in the office: four UK astronauts",
        "authors": [
            "Libby Jackson"
        ],
        "posted_on": "2022-12-01T17:09:17",
        "categories": [
            "European Space Agency",
            "Events"
        ],
        "content": [
            {
                "content": "Last week, the 22 European Space Agency (ESA) member states met in Paris for the three-yearly council meeting at ministerial level.  ",
                "tag": "p"
            },
            {
                "content": "Ministers come armed with carefully considered instructions based on extensive discussion and negotiation on where to invest funds most effectively.  ",
                "tag": "p"
            },
            {
                "content": "We arrived prepared and confident, testament to the hard work that’s been going on across the UK Space Agency and BEIS as well as other government departments and industry to prepare us for this long-awaited event.  ",
                "tag": "p"
            },
            {
                "content": "Time to negotiate ",
                "tag": "h2"
            },
            {
                "content": "Arriving on a very grey Paris morning, we were hosted at a large venue close to the Eiffel Tower and geared up for a day of negotiations.  ",
                "tag": "p"
            },
            {
                "content": "Across the space industry – and the world – it's been a difficult time considering the war in Ukraine, inflation and energy price increases, and these factors came together to present an economic landscape that was difficult for ESA when asking for significant increases in funding from member states. The general notion was that it’s a set of good programmes, but there were concerns that there may not be enough money to go around.",
                "tag": "p"
            },
            {
                "content": "As the UK Space Agency’s Head of Space Exploration, it was my job to ensure that Rosalind Franklin, the UK-built Mars rover – which was thrown off course due to cutting ties with Russia over its invasion of Ukraine – was saved, as well making sure that the UK could continue to contribute to other exploration missions such as the International Space Station, the Lunar Gateway and Mars Sample Return.  ",
                "tag": "p"
            },
            {
                "content": "I spent a large portion of my time seeking out delegates from Italy, France and Belgium and trying to ascertain their intentions so that we could make the right decisions for the UK. ",
                "tag": "p"
            },
            {
                "content": "Successful outcomes ",
                "tag": "h2"
            },
            {
                "content": "When 5pm came around, it was becoming clear that there were some difficulties in securing money for certain areas of programmes, which would suffer as a result. Exploration was one of these areas, and although there was a collective will to save these missions and find solutions, it was challenging in the financial environments we currently find ourselves in.  ",
                "tag": "p"
            },
            {
                "content": "There was a lot of talking that it continued well into the night. In a scene captured by ESA and then further commented on in a tweet from Jonathon Amos, the UK delegation (including me, UK Space Agency CEO Paul Bate and UK Science Minister George Freeman) sat down with colleagues from countries including Italy, Germany, France, Spain and Switzerland.    ",
                "tag": "p"
            },
            {
                "content": "After finishing up in the early hours of the morning, everyone had a rough idea in place on what money would go where, so we headed to bed and got up bright and early the next morning to put the money on the table. As is always the case, there were last minute deals and negotiations to be had, some larger than others. ",
                "tag": "p"
            },
            {
                "content": "At lunchtime on Wednesday, the ministers all gathered in the meeting room for the last time. Final subscription values were read out, one last sudden pause to iron out a deal in a different programme, and then the job was done. A round of applause from all the delegations was quickly followed by a real sense of satisfaction and relief of a job well done. ",
                "tag": "p"
            },
            {
                "content": "Across the entire programme that ESA put to their member states for consideration, there were no projects that had to be cancelled and everything we planned to go forward with was approved to go ahead.    ",
                "tag": "p"
            },
            {
                "content": "It was a very successful outcome for the UK, with our key ambitions for Rosalind Franklin, Vigil and TRUTHS all secured, along with a whole host of other contributions that will bring growth, new jobs, and new technologies to all who use space as part of their daily lives. ",
                "tag": "p"
            },
            {
                "content": "Read more about the outcomes for the UK here. ",
                "tag": "p"
            },
            {
                "content": "UK astronauts ",
                "tag": "h2"
            },
            {
                "content": "However, it wasn’t the end. The media wanted to know what had been agreed by all the Ministers with ESA, and one announcement still had to be made. ",
                "tag": "p"
            },
            {
                "content": "We all gathered to watch the press conference and the announcement of ESA’s astronaut class of 2022. Through the last 18 months, it’s been my job to follow the selection process, and to champion the UK’s interests.  ",
                "tag": "p"
            },
            {
                "content": "Behind the scenes, I worked with ESA and other member states before the selection process started, all wanting to open the doors wide, to reach as many people as possible and show that space really is for everyone.  ",
                "tag": "p"
            },
            {
                "content": "It was quite a moment, to go from the pressure and gravity of intense negotiations and securing the funding for all the programmes that were important to the UK, to suddenly seeing the first immediate results of our hard work, within hours of those negotiations concluding. The astronauts are the visible beacons that can only exist if the underlying programmes are in place, meaning they have somewhere to live and work. ",
                "tag": "p"
            },
            {
                "content": "A countdown, an introduction, and the curtain rose on 17 smiling faces, from right across Europe. It was time to find out who they were, and where they were from. Of these 17 people, there would be career astronauts, who would start working for ESA; reserve astronauts, who would remain in their careers but were fully qualified to head to space; and the world’s first parastronauts. Who was who?  ",
                "tag": "p"
            },
            {
                "content": "First to be introduced was John McFall, from the UK. My spine tingled; I applauded as hard as I could. I knew this was an important moment, another small step towards expanding the diversity in the space sector.",
                "tag": "p"
            },
            {
                "content": "Another name was added to the list of UK astronauts shortly afterwards, when Rosemary Coogan was confirmed as career astronaut. Cue more clapping and cheering, and more grinning. And Meganne Christan, our reserve astronaut, completed the trio of Brits on the stage.",
                "tag": "p"
            },
            {
                "content": "Before the new astronauts had their first encounters with the world’s media, I had the immense privilege to meet them all, tucked away in a backstage room.   ",
                "tag": "p"
            },
            {
                "content": "Alongside the Minister, I walked into this small backstage room to meet Rosemary, John and Meganne. There I was, with our current astronaut Tim Peake, our three new astronauts, the Minister, and Dave Parker, ESA’s director of Human and Robotic Exploration – I don’t mind admitting that the magnitude of what we had all achieved as a team, and what it meant, hit me like a steam train and the emotions bubbled up for a moment.",
                "tag": "p"
            },
            {
                "content": "As the Minister said a few words I must have been grinning like the Cheshire Cat. I then offered my congratulations. I’m not old enough to have lived through them, but nonetheless it was the stories and images from the Apollo era that captured my imagination when I was young. ",
                "tag": "p"
            },
            {
                "content": "However, after Helen Sharman’s flight in 1991, the UK government made it very clear that the UK would not be focusing on human spaceflight, so whilst I studied maths and science, and dreamed of a career working as part of these missions, I understood that this was not something I could ever be a part of in my home country.  ",
                "tag": "p"
            },
            {
                "content": "To be able to then walk into a room of four astronauts, one of them being an unconventional and brilliant parastronaut, after being part of the team that signed off on £1.84 billion of deals that are going to do ground-breaking things in the space sector that will benefit everyone through those missions – from better solar weather forecasting to telecommunications – it was a very special moment. ",
                "tag": "p"
            },
            {
                "content": "The inspiration these new astronauts can foster, the experiments they can go on to do in their missions, and what the resulting technology will do for the UK positions us as the leading country in exploration for the next decade. ",
                "tag": "p"
            },
            {
                "content": "We’re already seeing what a beacon these new astronauts are for the space sector and how much of a positive impact having John on board will have regarding championing everybody. I cannot wait to see what the future will bring.",
                "tag": "p"
            },
            {
                "content": "All in all, it was a good day at the office. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/12/01/a-good-day-in-the-office-four-uk-astronauts/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Behind the scenes at the recent European Space Agency Council of Ministers - including new UK astronauts!"
    },
    {
        "title": "World AIDS Day: get tested, get treated",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-12-01T14:40:40",
        "categories": [
            "Sexual health"
        ],
        "content": [
            {
                "content": "World AIDS Day (1 December) provides an opportunity to remember those who have died from an AIDS-related illness and show support for those living with HIV.",
                "tag": "p"
            },
            {
                "content": "The latest data in England",
                "tag": "h2"
            },
            {
                "content": "The latest data shows that whilst new HIV diagnoses in England fell by nearly a third between 2019 and 2021 and transmission of the virus continued to decline among gay, bisexual and other men who have sex with men (GBMSM), the COVID-19 pandemic has slowed progress towards HIV elimination – especially in heterosexual adults.",
                "tag": "p"
            },
            {
                "content": "In 2021, there were an estimated 4,400 people unaware of their HIV infection, which is around 5% of all people estimated to be living with HIV in England (95,900). An estimated 1,500 GBMSM were living with an undiagnosed HIV infection compared with 1,100 heterosexual men and 1,500 heterosexual women.",
                "tag": "p"
            },
            {
                "content": "HIV prevention hinges on reducing the number of people with a transmissible HIV infection through testing, which in turn will reduce the number of undiagnosed individuals.",
                "tag": "p"
            },
            {
                "content": "Gay, bisexual and men with have sex with men should have an HIV test and STI screen at least annually, or every three months if they are having sex without condoms with new or casual partners. Black African men and women are advised to have an HIV test, and a STI screen regularly, if they are having sex without condoms with new or casual partners.",
                "tag": "p"
            },
            {
                "content": "Knowing your status",
                "tag": "h2"
            },
            {
                "content": "Getting tested is the only way to know if you have HIV, and that knowledge is vital so you can get the right support and treatment for your own health, as well as protect health in local communities.",
                "tag": "p"
            },
            {
                "content": "In England, HIV and wider STI testing is free, confidential, and more convenient than ever, including online self-sampling services. This means you can take samples in the comfort and privacy of your own home and then send the kit away to get your results. You can also find a local sexual health service on the NHS website via their sexual health service locator.",
                "tag": "p"
            },
            {
                "content": "Gay, bisexual and men who have sex with men (GBMSM) and black African men and women are disproportionately at risk of acquiring HIV, which is why knowing your status is one of the most powerful tools you can have for your own health, and to help in the fight ending HIV.",
                "tag": "p"
            },
            {
                "content": "The importance of PrEP",
                "tag": "h2"
            },
            {
                "content": "It’s important for those eligible to take up the offer of PrEP (pre-exposure prophylaxis) if you are at risk from HIV (for example having sex with new or casual partners). PrEP is a small tablet that with consistent use can stop someone from getting HIV during sex without condoms.",
                "tag": "p"
            },
            {
                "content": "In 2021, 61,092 people started or continued taking PrEP but inequalities in access still exist – London residents, GBMSM and people over 35 are more likely to have a need for PrEP identified, which leaves those outside of London and younger age groups trailing behind the capital.",
                "tag": "p"
            },
            {
                "content": "While highly effective at preventing HIV, PrEP won’t protect you against other STIs like chlamydia or gonorrhoea and won’t prevent pregnancy.",
                "tag": "p"
            },
            {
                "content": "Getting support",
                "tag": "h2"
            },
            {
                "content": "If you are HIV positive, starting treatment early means you can live a full and healthy life and avoid passing on HIV to others.",
                "tag": "p"
            },
            {
                "content": "In 2021, an estimated 11,985 people living with HIV had transmissible levels of the virus. Only 37% of these were undiagnosed, the remainder were not in care, not on treatment or had not yet achieved undetectable status. You may have heard the phrase U=U (Undetectable=Untransmissable) used, where HIV levels are extremely low in the blood menaing you’re undetectable or virally suppressed and at this stage, you can’t pass on HIV during sex.",
                "tag": "p"
            },
            {
                "content": "Engaging with HIV services and attending appointments will help ensure that you’re on effective treatment – keeping you healthy and keeping detectable levels of HIV in your blood undetectable.",
                "tag": "p"
            },
            {
                "content": "Whilst PrEP or an undetectable HIV status has revolutionised sex lives for those at risk from HIV or living with HIV, it's also important to remember other safe sex practices, like using condoms, stop other STIs from spreading.",
                "tag": "p"
            },
            {
                "content": "More information on HIV",
                "tag": "h2"
            },
            {
                "content": "You can find out more about HIV, testing and treatment on the NHS website. Charities such as the Terrence Higgins Trust also have a wide range of resources and information on HIV and other sexual health issues.",
                "tag": "p"
            },
            {
                "content": "More information on STI testing",
                "tag": "h2"
            },
            {
                "content": "Read our blog on using a self-sampling STI kit.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/12/01/world-aids-day-get-tested-get-treated/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "World AIDS Day (1 December) provides an opportunity to commemorate those who have died from an AIDS-related illness and show support for those living with HIV."
    },
    {
        "title": "National Apprenticeship Awards – could you be a future winner?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-12-01T12:54:13",
        "categories": [
            "Apprenticeships"
        ],
        "content": [
            {
                "content": "Apprenticeships are a brilliant option for people of all ages to launch their careers in a huge range of exciting industries or upskill at various levels and be paid for it.",
                "tag": "p"
            },
            {
                "content": "The National Apprenticeship Awards – hosted by Steph McGovern on Wednesday 30 November – was the perfect opportunity to showcase and promote the value of apprenticeships for people at all stages of life, and all they’ve achieved as a result.",
                "tag": "p"
            },
            {
                "content": "Here are the highlights from the awards and a reminder of how you can become an apprentice.",
                "tag": "p"
            },
            {
                "content": "What were the highlights of the awards?",
                "tag": "h3"
            },
            {
                "content": "Apprentices from a range of sectors including digital, hospitality, manufacturing and engineering were recognised at the awards, with Umayr Tanveer, a Software Engineering Apprentice at BT, being presented with this year’s Special Recognition Award.",
                "tag": "p"
            },
            {
                "content": "Another example is Julia Jones, a commended finalist and regional Apprentice of the Year. Julia started work at Waitrose, moved on to a petrol station and then became an assistant team manager. However, Julia always had a burning passion to become a lorry driver and thought she had missed her opportunity to retrain.",
                "tag": "p"
            },
            {
                "content": "However, with thanks to the diversity of apprenticeships, Julia, at 50, is an Apprentice LGV Driver at John Lewis – living her dream.",
                "tag": "p"
            },
            {
                "content": "If becoming an HGV driver is your thing, you can find out more here: How can I train to become an HGV driver? Your questions answered - The Education Hub (blog.gov.uk). But remember, it doesn’t matter what stage of life you’re at – apprenticeships are for everyone.",
                "tag": "p"
            },
            {
                "content": "How can I become an apprentice?",
                "tag": "h3"
            },
            {
                "content": "So, if you are interested in becoming an apprentice, here’s: Five reasons why you should consider an apprenticeship - The Education Hub (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "And if you know they’re the right choice for you, you can find an apprenticeship here: Find an apprenticeship - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/12/01/national-apprenticeship-awards-could-you-be-a-future-winner/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Apprenticeships are a brilliant option for people of all ages to launch their careers in a huge range of exciting industries or upskill at various levels and be paid for it. The National Apprenticeship Awards – hosted by Steph McGovern …"
    },
    {
        "title": "Track our progress: Trade Remedies Authority case milestones – Dec 2022",
        "authors": [
            "TRA Case Milestones"
        ],
        "posted_on": "2022-12-01T12:37:19",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle.",
                "tag": "p"
            },
            {
                "content": "This month’s tracker shows progress on our cases during November and the data is correct as of 1 December 2022.",
                "tag": "p"
            },
            {
                "content": "Subscribe here to receive automatic monthly updates of our interactive case tracker and view each stage of a case investigation in detail, from initiation stage to the final decision by Secretary of State.",
                "tag": "p"
            },
            {
                "content": "You can view further information about investigations currently in progress on the TRA gov.uk page.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/12/01/track-our-progress-trade-remedies-authority-case-milestones-dec-2022/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Subscribe below to receive the latest update on our interactive case tracker, which shows the progress of each of our cases as they go through the investigation lifecycle. This month’s tracker shows progress on our cases during November and the …"
    },
    {
        "title": "The value of public design",
        "authors": [
            "Andrew Knight"
        ],
        "posted_on": "2022-12-01T12:00:30",
        "categories": [
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "Design is the practice of making and improving things. This is important for governments because their primary business is to make policies and services that provide meaningful outcomes for citizens. Designers take seed ideas and iteratively transform them into the best possible, fully realised outcomes …or in the language of government reform ‘improving real-world outcomes on the ground’.",
                "tag": "p"
            },
            {
                "content": "Design is inherently multidisciplinary, but at its core it utilises a common set of skills like problem-solving, empathy and technical skills.",
                "tag": "p"
            },
            {
                "content": "There are well established professional branches of design for communication, and industry like architecture and engineering. Over the past 10 years new design practice has emerged, including in the public sector. Initially service design, which has already transformed transactional public digital services. More recently strategic policy design, which seeks to design public sectors or organisations at system-level.",
                "tag": "p"
            },
            {
                "content": "Although commercial models of design are useful comparators, they are insufficient for the public sector. What governments do is just more difficult. Whereas industrial innovation or MBA-style models essentially drive to a financial bottom line, the outcomes that governments seek are multifaceted, often including changed public behaviour or equity share across society. Consequently, policy designers work to a triple-bottom line that seeks to understand and make trade-offs against 3 bases: intent (what elected representatives and leading officials want to change in the world), systems (the environment that the policy or service will need to survive and thrive within, including finance, legal, process, stakeholders), and citizens (what do the public need and what will they respond to).",
                "tag": "p"
            },
            {
                "content": "There are 5 important reasons why governments should adopt a design-centred approach to making its policies and services...",
                "tag": "p"
            },
            {
                "content": "Increase public value",
                "tag": "h2"
            },
            {
                "content": "The traditional way of making public policy and services is for a policy idea to be implemented, then its impact is tested and reported on. Design turns this on its head, advocating for evidence-led policy policymaking and iteration through a research-design-test-build process. In practice, this guides policymakers to only commit to build or implement once they have confidence that the initiative is deliverable and it will produce the expected effect. This ensures the investment choices that we make as a nation are of the highest quality possible and that they maximise public value and give citizens meaningful outcomes. Perversely, officials often perceive experimental design as high risk, but in fact it is an exercise in controlled risk management through incremental reduction of uncertainty. This kind of design-led risk assurance model already has a foothold at the heart of government through implementation of Sir Michael Barber’s thinking, both in HM Treasury on Public Value Framework and Number 10’s network of delivery units through their ‘deliverology’ model.",
                "tag": "p"
            },
            {
                "content": "Make sense of the world",
                "tag": "h2"
            },
            {
                "content": "Government increasingly faces complex or wicked problems and opportunities like climate change, Brexit, COVID-19, and place. These can only be effectively addressed if its officials have the capability for navigating complexity and reducing uncertainty. Jonathan Slater says, “Civil servants’ contribution to the blunders of the sort catalogued by King and Crewe will continue until they openly acknowledge their disconnectedness from delivery and the public, as well as the flaws inherent in the dominant Whitehall culture of studied neutrality, and tackle these head-on”. National Audit Office say, “Organisations need to take a whole system approach to achieving government outcomes …our evidence shows that the greatest influence on improvement capability comes from giving people opportunities to innovate, and ensuring that they are clear about how their work benefits the end user.” Design practice provides a holistic, systematic process and toolkit to tackle these issues at the macro-level of systems alongside the micro-level of citizens.",
                "tag": "p"
            },
            {
                "content": "Provide government’s multidisciplinary nervous system",
                "tag": "h2"
            },
            {
                "content": "It is rare to meet a leader in HM Government who does not advocate for multidisciplinary working. It is seen as essential for delivery of its work. The government’s 2021 declaration on reform states, “We will make sure that the teams devoted to overcoming the most complex public policy challenges are drawn from a range of disciplines and backgrounds, fostering originality and system-wide approaches”. Institute for Government further define the need saying, “The model of ‘generalist’ policy officials is outdated and should be replaced …Building capability to make more effective policy is a matter of combining subject-matter knowledge with the relevant skills to create a high-performing multi-disciplinary team”. But in practice, the selection and use of the right tools and people can be labyrinthine and bewildering for the average official. They are faced with a barrage of terminology, like systems thinking, user centred design, agile project management, amongst a myriad of other competing ideas that are promoted across government. Design practices provide an umbrella framework or mental model to understand the value and place of these approaches in the process of making policies and services. It has a unique cross-cutting function in government because it provides a mechanism for all other professions and functions to constructively collaborate. It provides the lingua franca for everyone to work together.",
                "tag": "p"
            },
            {
                "content": "Increase public sector productivity",
                "tag": "h2"
            },
            {
                "content": "Sir Michael Barber reported in 2017 that “To maximise the ‘good’ that government can do, demands that government and public services demonstrate their productivity and set out systematically to improve these”. In straightened times, with pressures on headcounts, design is an under-exploited lever for increasing productivity. The prize for organisations that invest in design are tangible and real. The case is strongly made by Innovate UK, and the McKinsey Design Index shows businesses that invest in design outperform their industry counterparts by 200%. Design practices guide officials to focus on delivery and outcomes. It is the most effective way to join-up policy and delivery. The headline, high cost of public policy and services that fail should also be noted (for a list of failures that were made without design expertise see The Blunders of Our Governments). The weakest initial policy ideas are often based on assumption and bias. Design practice recognises the value of using assumptions to get policymaking kick-started, but guides policymakers to quickly and systematically prove or disprove them, so that government’s solutions are grounded in reality, increasing the likelihood they will provide meaningful outcomes for citizens.",
                "tag": "p"
            },
            {
                "content": "Build public trust",
                "tag": "h2"
            },
            {
                "content": "Finally, there is a broad, less tangible benefit that is nonetheless important. It is about social contract in society. Nesta and IDEO say that although citizens sometimes have declining trust in their government, design thinking can put this relationship “back in balance”. The more that policymakers and citizens work together to make public policies and services, the more transparency and trust there is in society, which improves everyone’s wellbeing and delivers on this social contract. What Works Wellbeing say, “Personal agency, power, responsibility and control are a part of our wellbeing: freedom to choose what we do in our life is the second biggest driver of wellbeing. How organisations work with people to feel control and agency over their lives and communities can make a difference. Joint decision-making encompasses or overlaps with concepts like democracy, devolution, open policy making, community empowerment, co-creation, co-production, inclusion and diversity, voice and accountability, rights, power and responsibilities, agency and control.” Designers are government’s experts on shaping policies and services to respond to citizen need.",
                "tag": "p"
            },
            {
                "content": "Imagining a future design-led government",
                "tag": "h2"
            },
            {
                "content": "My ambition is for HM Government to make public polices and service in a way that fully exploits the value of design.",
                "tag": "p"
            },
            {
                "content": "There are 3 component parts for realising this: championing design, nurturing design skills, and building design infrastructure.",
                "tag": "p"
            },
            {
                "content": "Champion design - across the UK public sector this will generate interest and understanding on the value of design for making public policies and services, with a view to attracting more investment in design. By seeking to align design language, proposition and effort of important national stakeholders, the public sector design workforce could have an impact much greater than the sum of its parts.",
                "tag": "p"
            },
            {
                "content": "Nurture design skills – this will result in everyone in government being better at making public policy and services. Design skills are important at 3 levels: design basics for everyone, technical design experts, and design leaders. Design basics for everyone include ‘hygiene factor’ fundamentals on end-to-end design and delivery, and multidisciplinary working. When design challenges are too big or difficult for generalist officials to tackle, they need design experts to turn to, so we also need to invest in deep technical skills of designers. Finally, we need to invest in the skills of senior leaders who commission and create the conditions for success for design.",
                "tag": "p"
            },
            {
                "content": "Build design infrastructure – to improve the efficacy of people who make public policies and services. The design community will continue to lay down the foundational building blocks for design like theory-to-practice networks with universities, technology to support research and analysis for policymaking, pipelines for design careers, plus identification and exploitation of leverage points for design in the government system.",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/12/01/the-value-of-public-design/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Head of UK Policy Design Community, Andrew Knight, writes about why governments should be design-centred."
    },
    {
        "title": "Teaching Vacancies: Putting money back into the classroom",
        "authors": [
            "Will Bourke, Outreach and Engagement Manager, Teaching Vacancies"
        ],
        "posted_on": "2022-12-01T11:16:30",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Find a job in teaching - Teaching Vacancies - GOV.UK (teaching-vacancies.service.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Will Bourke is the Outreach and Engagement Manager for Teaching Vacancies. Will has thirteen years’ experience of being a teacher, five of which are as a Deputy Headteacher in an 'Outstanding' secondary school. Here he provides an update on the work the team has been doing to reduce the admin and cost burden for trusts when advertising vacancies.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making it easier and quicker for trusts to fill vacancies",
                "tag": "h2"
            },
            {
                "content": "Teaching Vacancies is the free national service for state schools in England to list teaching, leadership, and education support roles. The service is quick and easy to use and 86% of hiring staff would recommend the service to a colleague.",
                "tag": "p"
            },
            {
                "content": "The service has been built around user needs and feedback. The team received this ’ask’ from a number of the larger trusts: ‘could we make it even quicker to bulk upload vacancies’?",
                "tag": "p"
            },
            {
                "content": "Over the last six months we have been exploring how we can meet this user need and automate the upload of jobs to Teaching Vacancies through integrating two interfaces.",
                "tag": "p"
            },
            {
                "content": "What is ATS integration?",
                "tag": "h2"
            },
            {
                "content": "Put simply it is a programme that allows vacancies to be pulled automatically from a Trust’s Application Tracking System (ATS) through to Teaching Vacancies and getting two systems to talk to each other. The aim is to reduce the time it takes for hiring staff to post vacancies, streamline recruitment, and do it with no cost to the trust – all helping put money back into the classroom.",
                "tag": "p"
            },
            {
                "content": "Case Study",
                "tag": "h2"
            },
            {
                "content": "How to get access",
                "tag": "h2"
            },
            {
                "content": "If you are interested in how ATS integration could benefit your multi-academy trust, or would like to find out more about how Teaching Vacancies is able to save schools money on teacher recruitment, please contact william.bourke@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2022/12/01/teaching-vacancies-putting-money-back-into-the-classroom/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Teaching Vacancies is the free national service for state schools in England to list teaching, leadership, and education support roles. Will Bourke provides an update on the work the team has been doing to reduce the admin and cost burden for trusts when advertising vacancies."
    },
    {
        "title": "Water company fines to be invested back into the environment",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-11-30T17:24:37",
        "categories": [
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been national coverage today (30 November), including in the Guardian, the Evening Standard, the Metro and the Independent about new plans to channel money from water company fines into environmental improvements.",
                "tag": "p"
            },
            {
                "content": "Water companies were handed a record amount in fines for pollution incidents last year and since 2015, the Environment Agency has concluded 56 prosecutions against water and sewerage companies, securing fines of over £141m.",
                "tag": "p"
            },
            {
                "content": "At present, money from these fines is returned to the Treasury. Under the new plans, ringfenced funds will go to Defra and will be invested directly back into environmental and water quality improvement projects.",
                "tag": "p"
            },
            {
                "content": "This could include initiatives to restore our water environments by creating wetlands, re-vegetating river banks and reconnecting meanders to the main channel of rivers.",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Chancellor of the Exchequer, Jeremy Hunt said:",
                "tag": "p"
            },
            {
                "content": "To crack down on water pollution, government has boosted funding for the Environment Agency, with £2.2 million per year specifically for water company enforcement activity, including at least 4,000 farm visits per year and 500 sewerage inspections.",
                "tag": "p"
            },
            {
                "content": "Earlier this year the Government’s Storm Overflows Discharge Reduction Plan also brought in strict targets on sewage pollution and will require water companies to deliver the largest infrastructure programme in their history to tackle storm sewage discharges – a £56 billion capital investment over 25 years.",
                "tag": "p"
            },
            {
                "content": "Further details on the plans will follow next year.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/11/30/water-company-fines-to-be-invested-back-into-the-environment/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Under new plans, money from water company fines will be invested directly back into environmental and water quality improvement projects."
    },
    {
        "title": "Welsh Leeks protection in the media",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-11-30T16:57:54",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "On Tuesday 29th November, Defra announced that Welsh Leeks will be protected under the UK GI (Geographical Indication) scheme which protects the name, authenticity and characteristics of regional products. This means that from 1 December, Welsh Leeks will hold the same status as other beloved national products such as Melton Mowbray Pork Pies and Cornish Clotted Cream.",
                "tag": "p"
            },
            {
                "content": "There has been widespread coverage of this announcement in national media, including in The Telegraph, The Times, ITV and BBC Online.",
                "tag": "p"
            },
            {
                "content": "As well as their distinctive strong peppery taste and vibrant green colour Welsh Leeks are known to grow on harder, sometimes stony soil, including in coastal areas of Wales.",
                "tag": "p"
            },
            {
                "content": "The UKGI scheme, which was created following the UK’s departure from the European Union, boasts 92 UK produced GI products, with dozens more planned for the future.",
                "tag": "p"
            },
            {
                "content": "Food Minister, Mark Spencer, attended the Royal Welsh Winter Fair on Tuesday to celebrate the announcement and said:",
                "tag": "p"
            },
            {
                "content": "Parliamentary Undersecretary in the Wales Office, Dr James Davies, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/11/30/welsh-leeks-protection-in-the-media/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at our new protection for Welsh Leeks."
    },
    {
        "title": "Military training at Penhale Training Area helps restore vital sand dune habitats",
        "authors": [
            "Private Ethan Treloar"
        ],
        "posted_on": "2022-11-30T13:05:20",
        "categories": [
            "Biodiversity",
            "British Army",
            "Conservation",
            "Defence Training Estate (DTE)",
            "Environment and Ecology",
            "Explosive Ordnance Clearance",
            "Military Training",
            "Penhale Training Area"
        ],
        "content": [
            {
                "content": "I’m a Reservist with the British Army’s 232 Port Squadron, 165 Port and Maritime Regiment Royal Logistic Corps (RLC), and I recently volunteered for the Penhale Dunes Dynamic Dunescape support exercise as I wanted to contribute to a unique local conservation project in Cornwall. Dynamic Dunescape is an ambitious conservation project aiming to restore 7,000 hectares of sand dunes in England and Wales.",
                "tag": "p"
            },
            {
                "content": "A joint effort between DIO, Cornwall Wildlife Trust and the British Army the exercise has helped to restore sand dune habitats at Penhale Training Area in Cornwall, which is situated within Penhale Dunes Special Area of Conservation (SAC). This is the second year that the exercise has taken place because it was so successful last time.",
                "tag": "p"
            },
            {
                "content": "The benefits of volunteering",
                "tag": "h2"
            },
            {
                "content": "I volunteered for the exercise as it gave me the opportunity to spend more time operating JCBs as part of a very small team, which meant there was more individual time to operate them. I wouldn’t normally get the chance as a Reservist to operate a JCB for three whole days in a row by myself, with someone just guiding and directing the work I’m doing.",
                "tag": "p"
            },
            {
                "content": "A military digger hard at work moving soil and scrub at Penhale [MOD Crown Copyright 2022]The work, which involved clearing the scrub and the long grasses back to bare sand, has helped improve my operating skills and I feel even more confident manoeuvring the JCB now as the work was very different to what we normally do on a beach.",
                "tag": "p"
            },
            {
                "content": "The other bonus was that this exercise was local for me and I didn’t have to travel very far, as sometimes we travel many hours to military training areas to do our training.",
                "tag": "p"
            },
            {
                "content": "Penhale Dunes Special Area of Conservation (SAC)",
                "tag": "h2"
            },
            {
                "content": "The UK Defence Training Estate is home to a diverse range of habitats and wildlife species, many of which have been granted protected status. DIO is committed to sustainably managing land used for military training and balancing military needs with ecological conservation and joint projects of this nature have a real, positive impact on the ecology of the training estate.",
                "tag": "p"
            },
            {
                "content": "Penhale’s coastal sand dune system hosts a wealth of native wildlife, from reptiles like the common lizard and adder to delicate orchids, the rare silver-studded blue butterfly, and the silvery leafcutter bee. These ‘dune-specialist’ species thrive in our coastal landscapes when there are plenty of areas of bare sand available for burrowing into or hunting on top of, as well as areas of low grassland in which to hide or to produce flowers.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Silver-studded blue butterfly at Penhale Dunes SAC. [Credit: Emma Brisdion]At Penhale Dunes these areas are becoming smaller and further apart due to the loss of natural grazing, climate change and nitrogen increases caused by air pollution. As a result, coastal sand dunes are experiencing significant biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "How military training supports ecological conservation",
                "tag": "h2"
            },
            {
                "content": "A significant part of Penhale Dunes SAC is situated within Penhale Training Area, which DIO maintain in partnership with Cornwall Wildlife Trust, who oversee the environmental aspects of the training area. The work was completed as part of a machinery training programme for the Regiment and is a prime example of the positive role military training can play in conservation efforts on the Defence estate.",
                "tag": "p"
            },
            {
                "content": "To ensure work could begin safely, DIO worked with Army colleagues to provide unexploded ordnance clearance on the dunes. Me and my team then removed areas of overgrown scrub and exposed bare sand on overgrown dunes.",
                "tag": "p"
            },
            {
                "content": "In areas of low scrub, plant material was raked out, and areas of dense mature scrub like blackthorn and hawthorn were plucked and pulled from the dunes. In a previously damaged area that is now suffering from lower plant biodiversity than the surrounding dunes, diggers were used to strip away the top layer of turf to expose patches of bare sand. This will create better conditions for sand dune wildlife.",
                "tag": "p"
            },
            {
                "content": "Reflecting on the exercise and personal success",
                "tag": "h2"
            },
            {
                "content": "Our colleagues at Cornwall Wildlife Trust were really pleased with last year’s work. The clearance work successfully reduced the cover of thick blackthorn scrub and Great mullein has been one of the first plants to colonise the area adding a splash of bright yellow to the area. The site has also seen Common restharrow appearing. Exmoor ponies have enjoyed rolling in the bare sand patches too, and both the ponies and cattle have been grazing the regrowth in the area helping to keep the area open and prevent scrub regrowing. I hope our work this year reaps the same success next year.",
                "tag": "p"
            },
            {
                "content": "A Mullien moth caterpillar on a Great mullien plant [copyright Dave Thomas]As for me, I applied to join the Regular Army as an Officer and I start at Sandhurst in January 2023, so this will be my last exercise in the Army Reserve. It’s been fantastic to do something unique and linked to the environment in Cornwall and a great way to finish my Reserve Service. I would really encourage others to volunteer for and support exercises like this.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/11/30/military-training-at-penhale-training-area-helps-restore-vital-sand-dune-habitats/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "  I’m a Reservist with the British Army’s 232 Port Squadron, 165 Port and Maritime Regiment Royal Logistic Corps (RLC), and I recently volunteered for the Penhale Dunes Dynamic Dunescape support exercise as I wanted to contribute to a unique …"
    },
    {
        "title": "When it comes to trade, who decides what’s fair?",
        "authors": [
            "David Collins, Independent Member of Audit and Risk Assurance Committee (ARAC)"
        ],
        "posted_on": "2022-11-30T12:05:21",
        "categories": [
            "Investigations",
            "Policy"
        ],
        "content": [
            {
                "content": "As a public body committed to defending the UK from unfair international trade practices, we tackle the question of what counts as fair daily. Let’s examine some of the complexity by looking at a recent trade remedy case involving Argentinian exports of biodiesel.",
                "tag": "p"
            },
            {
                "content": "Biodiesel is a renewable energy source made from vegetables or animal fats, once touted as an important alternative source of power as the world attempts to shift away from fossil fuels. In recent years environmental concerns over land use in the production of biodiesel have made it less attractive as a solution to many countries’ energy woes.",
                "tag": "p"
            },
            {
                "content": "The case of alleged Argentinian dumping",
                "tag": "h2"
            },
            {
                "content": "Argentina is among the world’s largest producers of biodiesel, and due to changing market conditions, found itself with an over-supply of the fuel. Low-priced exports of biodiesel from Argentina triggered anti-dumping allegations from the EU and the US, resulting in import tariffs which drove Argentinian producers away.",
                "tag": "p"
            },
            {
                "content": "While Argentina managed to successfully challenge some of the anti-dumping duties levied against it through the World Trade Organization (WTO), other complaints have since materialized regarding Argentina’s biodiesel exports, most recently from Peru, which has also accused Argentina of subsidizing their biodiesel industry, enabling their producers to undercut global prices.",
                "tag": "p"
            },
            {
                "content": "Earlier this month Argentina initiated a request for consultations with Peru through the WTO, objecting to Peru’s anti-dumping tariffs on their biodiesel exports. The complaint focuses on the calculations Peru undertook to set their anti-dumping duties which Argentina says were either lacking in information or inaccurate. Argentina also asserts that Peru failed to establish causation between the low-priced biodiesel and ensuing injuries to the Peruvian biodiesel market.",
                "tag": "p"
            },
            {
                "content": "Since Peru failed to conduct an objective, informed examination, Argentina claims that Peru’s anti-dumping tariffs and countervailing (anti-subsidy) duties were illegal. Should the consultations fail, Argentina will likely instigate a full complaint through the WTO’s dispute settlement system, requesting the establishment of a panel.",
                "tag": "p"
            },
            {
                "content": "The importance of reliable data",
                "tag": "h2"
            },
            {
                "content": "Argentina’s challenge to Peru’s trade remedies illustrates the importance of having a well-equipped, experienced body to evaluate the unfair trade practices of other countries, like dumping and subsidies, and to ensure that any duties levied in response are done so lawfully and accurately. This is a highly technical, complex and time-consuming process which requires careful assessment of all available data, much of which will be drawn from foreign countries.",
                "tag": "p"
            },
            {
                "content": "In the UK, the Trade Remedies Authority was established to conduct these investigations in order to protect British industries from unfair trade practices. In previous blog posts, we have looked at what data we gather as part of our investigations and what we do with it, as well as what we publish in the interest of transparency.",
                "tag": "p"
            },
            {
                "content": "Whether or not Argentina indeed subsidized or dumped biodiesel into Peru remains to be seen, but its initial challenge shows that the imposition of tariffs in response to these actions must be done cautiously and defensibly, otherwise there could be formal, lengthy and costly complaints through the WTO dispute settlement system, something best avoided.",
                "tag": "p"
            },
            {
                "content": "The UK government has recently agreed with the TRA’s recommendation on anti-dumping and countervailing measures on imports of Biodiesel from the USA and Canada. You can find out more about this case in our news story and the public case file.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2022/11/30/when-it-comes-to-trade-who-decides-whats-fair/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "As a public body committed to defending the UK from unfair international trade practices, we tackle the question of what counts as fair daily. Let’s examine some of the complexity by looking at a recent trade remedy case involving Argentinian …"
    },
    {
        "title": "Water crowfoot, or how we learned to love Ranunculus",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-11-30T12:04:27",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Ranunculus sounds like a spell from the wizard world of Harry Potter. However, it is a lovely aquatic plant you would see in the UK’s chalk streams. The presence of Ranunculus is usually a benefit, rarely a nuisance. But the history of river management has not been kind to water crowfoot, to use Ranunculus’ common name.",
                "tag": "p"
            },
            {
                "content": "This blog will explain what Ranunculus is, the benefits it brings to chalk stream, the rare reasons why it needs it to be removed and who is responsible for doing so.",
                "tag": "p"
            },
            {
                "content": "What is Ranunculus?",
                "tag": "p"
            },
            {
                "content": "Found in gin-clear chalk streams, Ranunculus springs from a sturdy root network that clings to the gravel on the riverbed. Long, narrow, tassel-like segments that grow underwater become vast raft-like structures that flow gracefully with the current.",
                "tag": "p"
            },
            {
                "content": "Beds of Ranunculus offer excellent habitat for an abundant invertebrate ecosystem and provide vital refuge and cover for fish and other aquatic species. In June, the long, slender stems carry white flowers that are held above the water level, that are around 2–3 cm across.",
                "tag": "p"
            },
            {
                "content": "The historic reasons for removing Ranunculus",
                "tag": "p"
            },
            {
                "content": "In some areas there has been a long history of cutting aquatic vegetation. Historically this work was justified on the grounds of fishery management, agricultural production and land drainage.",
                "tag": "p"
            },
            {
                "content": "Since the late 1970s, government priorities have switched from land drainage for agriculture to flood defence and then flood risk management, primarily to protect people and property from flooding. However, there is some ongoing aquatic vegetation management carried out by various fishing clubs and organizations.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has no statutory obligation or duty to cut aquatic vegetation. The potential to damage habitats and the environmental constraints have a significant impact on our work. The cutting activities themselves can have a detrimental impact on the river ecosystems.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency will consider cutting aquatic vegetation at the right time of year if abundant vegetation could hinder the operational ability of our assets, for example, pumps, weirs or sluices.",
                "tag": "p"
            },
            {
                "content": "Removing Ranunculus can harm the river",
                "tag": "p"
            },
            {
                "content": "The delicate ecosystem in chalk streams heavily rely upon aquatic vegetation to support the species that thrive in this unique habitat.",
                "tag": "p"
            },
            {
                "content": "During the summer when flows are naturally lower in the chalk rivers, aquatic vegetation is even more important to the stability of the watercourse. Leaving beds of ranunculus holds up lower water levels and provides pockets of deeper water.",
                "tag": "p"
            },
            {
                "content": "The flowing channels in between the beds of ranunculus are important to maintain a flow of oxygenated water that fish species are heavily reliant upon during the summer months when water flows are low.",
                "tag": "p"
            },
            {
                "content": "Removing aquatic vegetation at this time of year may have a detrimental impact on local water levels and a negative impact to fish and other aquatic life. Vegetation management requires careful consideration. Leaving beds of Ranunculus and other aquatic vegetation can help retain water levels.",
                "tag": "p"
            },
            {
                "content": "Whose job is it to cut aquatic vegetation?",
                "tag": "p"
            },
            {
                "content": "One of our most commonly asked questions is who is responsible for managing vegetation, particularly by rivers.",
                "tag": "p"
            },
            {
                "content": "The answer is usually riparian owners, those responsible for the stretch of river under their ownership. If one bank is owned, then riparian ownership is usually up to the centre line of the watercourse. But as said earlier, the impacts of removing aquatic vegetation should be thoroughly considered before the works are carried out.",
                "tag": "p"
            },
            {
                "content": "For more information visit Owning a watercourse - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "What to do if aquatic vegetation affects your flood risk",
                "tag": "p"
            },
            {
                "content": "Lower summer flows are a natural occurrence in chalk-fed rivers, in some cases the upper reaches of that watercourse will dry out. It is important to let these watercourses dry out naturally as removing weed and further reducing flows may impede the free movement of fish that are looking to head downstream in the catchment to higher flows and deeper water.",
                "tag": "p"
            },
            {
                "content": "If water levels are being held up by abundant aquatic vegetation growth and pose a flood risk to your property, here is advice on how to maintain your stretch of watercourse to balance flood risk and wildlife.",
                "tag": "p"
            },
            {
                "content": "Cutting Ranunculus before or when it is flowering may stimulate more vigorous growth from the plant. If maintenance is required, doing this after flowering is the best time.",
                "tag": "p"
            },
            {
                "content": "This vegetation will naturally die back towards the end of the summer months and as flows increase through the recharge period when periods of long and heavy rainfall begin to recharge the aquifers.",
                "tag": "p"
            },
            {
                "content": "You may have to apply for a weed cutting permit or exemption to carry out this work. See the above link for owning a watercourse.",
                "tag": "p"
            },
            {
                "content": "If you enjoyed reading about the unique life of chalk streams you might enjoy this news story about the River Tarrant in Dorset, which vanishes in the summer and is reborn in the winter, which can pose problems for the fish. And we have just released how we intend to implement the chalk stream restoration strategy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/11/30/water-crowfoot-or-how-we-learned-to-love-ranunculus/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Ranunculus sounds like a spell from the wizard world of Harry Potter. However, it is a lovely aquatic plant you would see in the UK’s chalk streams. The presence of Ranunculus is usually a benefit, rarely a nuisance. But the …"
    },
    {
        "title": "Digital by default – the day has arrived",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2022-11-30T10:00:33",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "HM Land Registry has hit a major milestone following the publication of our 2022+ Strategy: we are now digital by default. Digital applications are something we’ve been talking about for a while and today our digital and automation ambitions became more of a reality.",
                "tag": "p"
            },
            {
                "content": "What do we mean by digital by default?",
                "tag": "h2"
            },
            {
                "content": "Applications submitted to HM Land Registry will now be digital by default, whether they’re submitted using the Digital Registration Service (DRS) on the HM Land Registry customer portal, or using legal software connected to HM Land Registry using our Business Gateway application programming interfaces (APIs).",
                "tag": "p"
            },
            {
                "content": "This is a move away from paper-based electronic applications. Rather than a scan of a paper form, or a PDF, the details of the application are entered directly into the service, capturing the data digitally. Digital data is more structured, more accurate (due to the pre-submission checks), and will enable HM Land Registry to automate more applications.",
                "tag": "p"
            },
            {
                "content": "The route to automation",
                "tag": "h2"
            },
            {
                "content": "Automation is at the heart of our plans to develop efficient and resilient land registry services, as set out in our new Business Strategy. Our objective is to support the development of a simpler, paperless, transparent and user-friendly process for buying and selling property.",
                "tag": "p"
            },
            {
                "content": "The move to digital by default is the first major milestone in achieving this objective, which we believe will ultimately lead to better services and quicker applications, when combined with the other changes and updates we’re making to our services and processes.",
                "tag": "p"
            },
            {
                "content": "Digital by default",
                "tag": "h2"
            },
            {
                "content": "DRS has now become the default way to submit applications via the portal. This means that, going forward, the vast majority of applications we receive will be digital – those submitted via legal software connected to our Business Gateway APIs have been submitted to us in ‘digital’ form since 2011.",
                "tag": "p"
            },
            {
                "content": "Our customers have been embracing digital applications. Since DRS was made available to all customers in April 2021, they’ve submitted nearly 680,000 applications through the service. More than 1.3 million digital applications were submitted through the portal and Business Gateway between October 2021 to September 2022.",
                "tag": "p"
            },
            {
                "content": "In advance of today’s switch to digital by default, both DRS and Business Gateway have started receiving more applications individually than the legacy electronic Document Registration Service.",
                "tag": "p"
            },
            {
                "content": "The digital applications submitted through DRS are already having an impact: requisitions for incorrect name and fee errors have fallen nearly 40% for applications submitted through the service.",
                "tag": "p"
            },
            {
                "content": "What changes have you made?",
                "tag": "h2"
            },
            {
                "content": "To support the move to digital, we’ve launched the new portal homepage. This gives the portal a new look and feel, designed to both make the portal easier to use and to support customers in submitting and managing their applications.",
                "tag": "p"
            },
            {
                "content": "This redesign hasn’t changed any of the services, but it will change how our customers use and interact with the portal – beginning with a personalised homepage.",
                "tag": "p"
            },
            {
                "content": "The DRS start page guides customers into the service and directs them to the legacy service for the applications that aren’t yet available in DRS. We’re aiming to have these in place by mid-January and from there we’ll start winding down – and eventually withdrawing – the legacy service.",
                "tag": "p"
            },
            {
                "content": "I’m proud of the work we’ve achieved to make this possible. None of this would’ve been possible without the hard work and dedication not only from colleagues across HM Land Registry but from our customers and the market as well who have collaborated, challenged and supported us in making this happen.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/11/30/digital-by-default-the-day-has-arrived/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "HM Land Registry has hit a major milestone following the publication of our 2022+ Strategy: we are now digital by default. Digital applications are something we’ve been talking about for a while and today our digital and automation ambitions became more of a reality."
    },
    {
        "title": "Changes to the COVID-19 dashboard and COVID-19 vaccination surveillance report",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2022-11-29T18:34:35",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "The COVID-19 pandemic led to enormous public interest in statistics, with sudden and urgent need to track the virus almost in real time. Whilst this was a big challenge for our statisticians, it led to real innovation in the way we manage and present data and statistics.  ",
                "tag": "p"
            },
            {
                "content": "UKHSA’s COVID-19 dashboard has been a huge success in presenting daily updates on the latest situation in relation to infections and vaccinations, and it continues to be a crucial resource. ",
                "tag": "p"
            },
            {
                "content": "Why do we need to make changes?",
                "tag": "p"
            },
            {
                "content": "Our job as statisticians is to provide the most useful and relevant information for the current situation. Now that we’ve moved to living with COVID, we need to review our reporting of COVID-19 statistics to ensure that we’re looking at the right metrics for our lives today. This has meant making changes to how we present data in the COVID-19 dashboard and COVID-19 surveillance statistics, and these changes are summarised below.  ",
                "tag": "p"
            },
            {
                "content": "Different measures of vaccine uptake ",
                "tag": "p"
            },
            {
                "content": "UKHSA is currently reporting two different measures of vaccine uptake. They measure different things and shouldn’t be used interchangeably:",
                "tag": "p"
            },
            {
                "content": "Administrative uptake is an operational measure that reports the total number of 1st, 2nd and 3rd doses delivered during the entire COVID-19 vaccination programme, as a proportion of the eligible population. The ONS mid-2020 population estimate is used as a measure of the eligible population.  ",
                "tag": "p"
            },
            {
                "content": "This metric was useful at the start of the mass vaccine roll-out as a way of measuring success in delivering vaccines. It can also be calculated for all four nations of the United Kingdom and so enables some comparisons. However, it has become less useful over time: it doesn’t change much week-to-week and it focuses on the original vaccine programme which is now largely in the past. ",
                "tag": "p"
            },
            {
                "content": "Coverage is a much more useful way of looking at vaccine uptake now that COVID-19 and the associated vaccine programme have become embedded in our way of life. This metric reports the number of people who have been vaccinated as a proportion of the total current registered population. Crucially, for coverage, both the number vaccinated and the size of the population eligible for vaccination come from NIMS (National Immunisation Management System), a live system that includes everyone registered with the NHS.",
                "tag": "p"
            },
            {
                "content": "Coverage is the statistic we use in England for reporting on vaccine uptake across all vaccine programmes. It isn’t possible to calculate this measure across all four nations that make up the United Kingdom because not all nations have a live register such as NIMS. ",
                "tag": "p"
            },
            {
                "content": "The WHO guidance on COVID-19 vaccination monitoring advocates using both uptake and coverage measures but acknowledges that administrative uptake becomes less useful over time. Switching our focus to coverage enables accurate monitoring in line with the WHO guidance. ",
                "tag": "p"
            },
            {
                "content": "You can read more about the different measures here or in the metrics section of the COVID-19 dashboard. ",
                "tag": "p"
            },
            {
                "content": "What changes have we made?",
                "tag": "p"
            },
            {
                "content": "We are making some changes to the look of the COVID-19 dashboard and the national flu and COVID-19 surveillance statistics to focus on the vaccine coverage measures. Given that immunity wanes over time, we have also taken this opportunity to focus on the autumn booster campaign, as these are most relevant to understanding the current situation around COVID-19 vaccination. ",
                "tag": "p"
            },
            {
                "content": "When you open the COVID-19 dashboard from today, the first thing you will see is coverage statistics for the autumn booster campaign. Similarly, from Thursday 1 December the relevant section of the weekly COVID-19 surveillance report will be focused on the autumn booster.  ",
                "tag": "p"
            },
            {
                "content": "These are the most relevant and useful statistics as we move from pandemic to living with COVID. As future campaigns take place we anticipate making similar changes so that we are always reporting the most useful and relevant statistics. ",
                "tag": "p"
            },
            {
                "content": "The administrative uptake statistics are still available via the dashboard API and in the tables that supplement the COVID-19 surveillance statistics.  ",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "p"
            },
            {
                "content": "We are working on further developments to the COVID-19 dashboard and the COVID-19 surveillance statistics to ensure they remain relevant, useful and consistent with best practice. We will keep you posted as we progress. ",
                "tag": "p"
            },
            {
                "content": "We welcome your feedback on these changes, our COVID-19 statistics or our statistical products more generally. Please get in touch at coronavirus-tracker@ukhsa.gov.uk or UKHSA_HOPSTATS@ukhsa.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2022/11/29/changes-to-the-covid-19-dashboard-and-covid-19-vaccination-surveillance-report/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "The COVID-19 pandemic led to enormous public interest in statistics, with sudden and urgent need to track the virus almost in real time. Whilst this was a big challenge for our statisticians, it led to real innovation in the way …"
    },
    {
        "title": "How we are improving support for children with SEND",
        "authors": [
            "media officer"
        ],
        "posted_on": "2022-11-29T15:55:08",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "We want all children and young people to have the same opportunity to meet their potential – including children and young people with special educational needs and disabilities (SEND).",
                "tag": "p"
            },
            {
                "content": "That’s why children and young people with SEND are set to benefit from more wellbeing and technology support. Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "How will children with SEND benefit from this additional support? ",
                "tag": "h3"
            },
            {
                "content": "Funding worth £21 million will go towards training 400 more educational psychologists, who play a critical role in the educational support available to children with SEND. A training programme to help school staff use assistive technology to better support pupils with SEND will be extended to up to 150 more schools.",
                "tag": "p"
            },
            {
                "content": "The new £21 million funding, in place from 2024, builds on the £10 million announced earlier this year to train over 200 educational psychologists from September 2023.",
                "tag": "p"
            },
            {
                "content": "How do educational psychologists help children and young people with SEND? ",
                "tag": "h3"
            },
            {
                "content": "Educational psychologists provide input into Education, Health and Care assessments, and advise schools on how to support children and young people with SEND. They also offer wider support for the wellbeing of children and young people, families and teachers.",
                "tag": "p"
            },
            {
                "content": "What will the assistive technology training programme help school staff with?",
                "tag": "h3"
            },
            {
                "content": "This course will teach school staff how to use assistive technology effectively, with a focus on the technology schools already have available or can easily obtain, such as text-to-speech software. This will give school staff the confidence and capability to take full advantage of the range of technology available in the classroom to support children with SEND.",
                "tag": "p"
            },
            {
                "content": "The next cohort of assistive technology training will run from March to July 2023.",
                "tag": "p"
            },
            {
                "content": "Where can I read more about the SEND and Alternative Provision Green Paper?",
                "tag": "h3"
            },
            {
                "content": "The Education Secretary Gillian Keegan has confirmed that she and the Minister for Children, Families and Wellbeing Claire Coutinho will be taking time over the coming weeks to listen to children and parents, sector groups and teaching support staff before publishing a full response to the SEND and Alternative Provision green paper early next year.",
                "tag": "p"
            },
            {
                "content": "Proposals made through the Green Paper included introducing new national standards across education, health and care, simplifying the Education, Health and Care Plan (EHCP) process, and instilling a new culture and practice in mainstream education.",
                "tag": "p"
            },
            {
                "content": "You can find the SEND and Alternative Provision Green Paper here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/11/29/how-we-are-improving-support-for-children-with-send/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We want all children and young people to have the same opportunity to meet their potential – including children and young people with special educational needs and disabilities (SEND). That’s why children and young people with SEND are set to …"
    },
    {
        "title": "RPC response to recommendation in Lords' committee report",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2022-11-29T13:07:57",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Stephen Gibson today wrote to Lord Hodgson, Chair of the House of Lords' Secondary Legislation Scrutiny Committee, offering the RPC's formal response to the recommendation in the SLSC report Losing Impact: Why the Government’s impact assessment system is failing Parliament and the public.",
                "tag": "p"
            },
            {
                "content": "Initial views were set out in an earlier blog post. Today's response (text below) committed to publishing RPC opinions that have been issued to departments as soon as legislation reaches Parliament.",
                "tag": "p"
            },
            {
                "content": "The RPC response has now been published by the SLSC along with Government's response here.",
                "tag": "p"
            },
            {
                "content": "---",
                "tag": "p"
            },
            {
                "content": "Dear Lord Hodgson",
                "tag": "p"
            },
            {
                "content": "Thank you very much for your letter of 7 October covering the Secondary Legislation Scrutiny Committee’s report Losing Impact: why the Government’s impact assessment system is failing Parliament and the public. I am pleased to send the Regulatory Policy Committee’s formal response which includes comments on Recommendation 3 (which was directed at the RPC) and on other aspects of your report.",
                "tag": "p"
            },
            {
                "content": "Recommendation 3 on Publication of RPC opinions",
                "tag": "p"
            },
            {
                "content": "Your Recommendation 3 reads:",
                "tag": "p"
            },
            {
                "content": "We suggest that the RPC should demonstrate its independence by publishing its view of a final-stage IA as soon as it is ready: when an SI has been laid for scrutiny Parliament should always have access to the RPC’s assessment whether the department publishes the IA or not. We also suggest that the RPC could do more to communicate to Parliament when it has ‘red-rated’ any IAs.",
                "tag": "p"
            },
            {
                "content": "On the first part of this recommendation, I am pleased to confirm that the RPC now publishes all opinions that we have issued to departments as soon as the relevant (draft) legislation is laid before Parliament (whether or not the IAs have been published). This applies to both primary and secondary legislation. Recent examples (all for primary legislation) include:",
                "tag": "p"
            },
            {
                "content": "We are however sensitive to the fact that the RPC should not pre-announce government policy and so would not normally expect to publish our opinions before legislation is laid unless the Government has itself published the relevant IA. We consider that the laying of legislation announces the policy and so do not consider ourselves constrained at that point by the publication, or not, of the associated IA.",
                "tag": "p"
            },
            {
                "content": "Out of courtesy, we let departments know when we plan to publish and hope that this will encourage both earlier publication of the relevant IA and more timely publication of future IAs.",
                "tag": "p"
            },
            {
                "content": "As your report points out, normal operation of the Better Regulation Framework (BRF) should result in both the IA and RPC opinion being made available when the legislation is laid and we agree that this provides the proper support to the parliamentary scrutiny process. We are increasingly concerned at the number of IAs that are submitted to us very late in the process either just before or after legislation is laid.",
                "tag": "p"
            },
            {
                "content": "In cases where we have not completed our scrutiny of an IA when legislation is laid before Parliament, we aim to complete our scrutiny as quickly as possible and publish the opinion as soon as possible after we issue it to the relevant department. In such cases, as soon as we are aware that the legislation is with Parliament, we will publish a note on our website explaining why no opinion is yet available (including whether we have received an IA for scrutiny or not).",
                "tag": "p"
            },
            {
                "content": "On the final part of the recommendation, we have recently made it clearer on our website when opinions are ‘red-rated’ and there is now a specific section listing these. We have also been more proactive in drawing ‘red-rated’ opinions to the attention of relevant parliamentary committees and others and will continue to do this.",
                "tag": "p"
            },
            {
                "content": "Proposals for reform of the BRF",
                "tag": "p"
            },
            {
                "content": "There is one specific point in your report that I want to support strongly – the recommendation that any future BRF should retain a requirement for independent scrutiny of final stage IAs.",
                "tag": "p"
            },
            {
                "content": "The RPC remains very supportive of the overall intent that the Government have articulated to date for its plans to reform the BRF. We agree that earlier scrutiny, with a focus on proper consideration of alternative options to regulation, would allow independent input to add more value to the government decision-making process and ensure that regulation is happening only when necessary and is designed as effectively as possible. We also strongly support the aspiration for government to do better at ensuring post-implementation reviews are carried out and subject to independent scrutiny.",
                "tag": "p"
            },
            {
                "content": "But, as I said to your committee and as we have set out in blog posts, we believe that a new system should retain mandatory scrutiny of final stage IAs so that both ministers and Parliament can have the reassurance that the IA has been validated independently. I know from speaking to business group representatives that they, too, see our independent verification of final stage IAs as an important part of the current process.",
                "tag": "p"
            },
            {
                "content": "As I have said previously, around a quarter of the final stage IAs submitted to us for scrutiny are not fit for purpose when we receive them and over a half are assessed as weak in at least one assessment category. The current process ensures that the vast majority of these are improved before the IA and opinion are published. It would be a retrograde step to risk the loss of this value by making final stage scrutiny entirely voluntary even after the other changes have bedded in. While we support the proposals to address other weaknesses in the system, we believe it should be possible to do so while retaining the strength of the current system.",
                "tag": "p"
            },
            {
                "content": "I hope you find this response reassuring. I would be happy to discuss further with you or your committee if that would be helpful. Thank you again for your support of the work of the RPC.",
                "tag": "p"
            },
            {
                "content": "Best Regards",
                "tag": "p"
            },
            {
                "content": "Stephen Gibson",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2022/11/29/rpc-response-to-recommendation-in-lords-committee-report/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson, Chair of the RPC, today sent a formal response to the recommendation made in the recent report of the House of Lords' Secondary Legislation Scrutiny Committee."
    },
    {
        "title": "Message to the education and care sector on SEND reform from the Secretary of State for Education, Gillian Keegan",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-11-29T12:20:42",
        "categories": [
            "SEND"
        ],
        "content": [
            {
                "content": "I passionately believe no matter where you are from or what stage of life you are at, you should always be able to get a high-quality education and receive the right support in the right place and at the right time. This includes children and young people with special educational needs and disabilities (SEND) and those in alternative provision (AP).",
                "tag": "p"
            },
            {
                "content": "I know from experience that this is not the case. I have witnessed first-hand the challenges families have navigating a complex system in an effort to secure support for their child. Addressing this is a priority for me. It is a huge honour to be taking this work forward in my new role as Secretary of State for Education.",
                "tag": "p"
            },
            {
                "content": "The new Minister for Children and Families, Claire Coutinho, shares my passion for this work. As the former Minister for Disabled People, she brings a wealth of knowledge and experience to the role. I know she has plans to meet parents and carers, children and young people with SEND, as well as voluntary and community sector groups in the coming weeks. Similarly, I will also be having such meetings of my own.",
                "tag": "p"
            },
            {
                "content": "The SEND and Alternative Provision green paper, published in March this year, set out a bold and ambitious plan to equip children and young people with the skills they need to succeed in later life. It aims to improve experiences within a fairer, more inclusive and sustainable system across education, health and care, something I was deeply involved in while I served as a Health Minister.",
                "tag": "p"
            },
            {
                "content": "In that role, and through my own experiences I know meaningful and significant change is necessary to deliver a system that allows every child and young person to reach their potential. I do not underestimate the importance of getting this right. That is why I, alongside the new ministerial team, want to take time to listen to children and parents as well as those of you who work tirelessly in the system. I want to understand the extensive feedback we received through the consultation, before publishing a full response to the SEND and Alternative Provision green paper, in an Improvement Plan. I will publish this early in the new year.",
                "tag": "p"
            },
            {
                "content": "This plan will reflect the feedback we have heard throughout the consultation and be clear on Government’s next steps. It will focus on delivery; outlining the immediate steps we will be taking, and how we will ensure long-term sustainable systemic change.",
                "tag": "p"
            },
            {
                "content": "We know that children and young people need our support now. That is why, through the autumn statement, we committed to investing £2 billion in extra funding both this year and next, which will mean by 2025, we will be spending more in schools than ever before.",
                "tag": "p"
            },
            {
                "content": "Ahead of our Improvement Plan being published, I’m happy to confirm that we are taking forward two additional measures to support children with SEND: investing £21 million into training 400 more educational psychologists, who play a critical role in the educational support available to children with SEND, and extending a training programme to up to 150 more schools for teachers to use assistive technology to better support their pupils. This money will continue to support the system to deliver change and continue to improve the outcomes and experiences of children and young people with SEND and those who need alternative provision.",
                "tag": "p"
            },
            {
                "content": "My team and I very much look forward to working with you to deliver a change that supports all of our children and young people for generations to come.",
                "tag": "p"
            },
            {
                "content": "The Rt Hon Gillian Keegan MP\nSecretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/11/29/message-to-the-education-and-care-sector-on-send-reform-from-the-secretary-of-state-for-education-gillian-keegan/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "I passionately believe no matter where you are from or what stage of life you are at, you should always be able to get a high-quality education and receive the right support in the right place and at the right …"
    },
    {
        "title": "Chair's stakeholder update - School Food Standards Compliance pilot announced",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2022-11-29T11:59:35",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "I was very pleased to speak to the BBC this week about the work the FSA is doing with the Department for Education (DfE) to understand the role local authorities can play in assuring and supporting schools to comply with the school food standards. ",
                "tag": "p"
            },
            {
                "content": "This work is being carried out through the School Food Standards Compliance pilot which is running across 18 participating local authorities in England. The pilot is supported by the Office for Health Improvement and Disparities (OHID).",
                "tag": "p"
            },
            {
                "content": "Schools play a crucial role in providing children with healthy food to help them concentrate and thrive in the classroom and beyond. We all want to ensure that the food served in schools meets the standards that have been set. The pilot will involve adding nutrition-focused questions and observations to the routine inspections carried out by local authority food safety officers, to promote compliance with School Food Standards. This will give insight into what's happening in schools today and identify whether school food standards checks, carried out by food safety officers, can drive positive change.",
                "tag": "p"
            },
            {
                "content": "The pilot was announced earlier in the year as part of the Levelling Up White Paper, which is the cross-government plan to transform the UK into a more equal society. At the FSA we are paying increasing attention across all of our work to identify and help reduce disparities and play our part in delivering a safe, healthy, and sustainable food system for everyone.",
                "tag": "p"
            },
            {
                "content": "We continue to be reminded of the challenges. We recently published new research which found that some people are taking food safety risks because of money pressures and rising energy costs. In the last month, one in three have cut down the size of their meals or even skipped meals because they didn’t have enough money to buy food.",
                "tag": "p"
            },
            {
                "content": "I’d be interested to know your thoughts on what we can do at the FSA to help reduce inequalities in the food system, so please do let us know in the comments section below.",
                "tag": "p"
            },
            {
                "content": "Roeddwn yn falch iawn o siarad â’r BBC yr wythnos hon am y gwaith y mae’r Asiantaeth Safonau Bwyd (ASB) yn ei wneud gyda’r Adran dros Addysg (DfE) i ddeall y rôl y gall awdurdodau lleol ei chwarae i sicrhau bod ysgolion yn cydymffurfio â safonau bwyd ysgolion, a’u cefnogi i wneud hynny. ",
                "tag": "p"
            },
            {
                "content": "Mae’r gwaith hwn yn cael ei wneud drwy’r cynllun peilot Cydymffurfiaeth Safonau Bwyd Ysgol sy’n cael ei gynnal ar draws 18 o awdurdodau lleol yn Lloegr. Cefnogir y cynllun peilot gan y Swyddfa Gwella Iechyd a Gwahaniaethau (OHID).",
                "tag": "p"
            },
            {
                "content": "Mae ysgolion yn chwarae rhan hanfodol wrth ddarparu bwyd iach i blant i’w helpu i ganolbwyntio a ffynnu yn yr ystafell ddosbarth a thu hwnt. Rydym i gyd am sicrhau bod y bwyd a weinir mewn ysgolion yn bodloni’r safonau a osodwyd. Bydd y cynllun peilot yn cynnwys ychwanegu cwestiynau ac arsylwadau sy’n canolbwyntio ar faeth at yr arolygiadau arferol a gynhelir gan swyddogion diogelwch bwyd awdurdodau lleol, er mwyn hyrwyddo cydymffurfiaeth â Safonau Bwyd Ysgol. Bydd hyn yn rhoi cipolwg ar yr hyn sy’n digwydd mewn ysgolion heddiw ac yn nodi a all gwiriadau safonau bwyd ysgolion, a gynhelir gan swyddogion diogelwch bwyd, ysgogi newid cadarnhaol.",
                "tag": "p"
            },
            {
                "content": "Cyhoeddwyd y cynllun peilot yn gynharach eleni fel rhan o’r Papur Gwyn Codi’r Gwastad, sef y cynllun trawslywodraethol i drawsnewid y DU yn gymdeithas fwy cyfartal. Yn yr ASB, rydym yn rhoi sylw cynyddol ar draws ein holl waith i nodi a helpu i leihau gwahaniaethau, a chwarae ein rhan i ddarparu system fwyd ddiogel, iach a chynaliadwy i bawb.",
                "tag": "p"
            },
            {
                "content": "Rydym yn parhau i gael ein hatgoffa o’r heriau. Yn ddiweddar, cyhoeddom ymchwil newydd yn dangos bod rhai pobl yn cymryd risgiau diogelwch bwyd oherwydd pwysau ariannol a chostau ynni cynyddol. Yn ystod y mis diwethaf, mae un o bob tri wedi lleihau maint eu prydau neu hyd yn oed wedi hepgor prydau bwyd am nad oedd ganddynt ddigon o arian i brynu bwyd.",
                "tag": "p"
            },
            {
                "content": "Hoffwn glywed eich barn ar yr hyn y gallwn ei wneud yn yr ASB i helpu i leihau anghydraddoldebau yn y system fwyd, felly rhowch wybod i ni yn yr adran sylwadau isod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2022/11/29/chairs-stakeholder-update-school-food-standards-compliance-pilot-announced/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "FSA Chair Professor Susan Jebb shares news on the School Food Standards Compliance pilot which is running across 18 participating local authorities in England."
    },
    {
        "title": "How RPA ensures land data is kept up to date",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-11-29T11:04:10",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "To ensure the land data that Rural Payments Agency (RPA) holds is as up to date as possible, RPA systematically reviews and updates data held on the Rural Land Register each year. Accurate land means we are making accurate payments to farmers and land managers.",
                "tag": "p"
            },
            {
                "content": "RPA does this through a process called Proactive Land Change Detection (PLCD) where we systematically review and update data which hasn’t been reviewed during the past three years. This runs during a three-month period between December and February each year, so updates are published after the outstanding Basic Payments Scheme payments have been processed, and before pre-population of claim forms for the following scheme year.",
                "tag": "p"
            },
            {
                "content": "RPA does this by checking and updating digital land parcels and land covers, using evidence from the latest available data sources. These include aerial photography, satellite imagery and Ordnance Survey MasterMap updates. We only use evidence that is less than three years old to carry out mapping updates. We decide if a digital land parcel needs to be updated based on the latest evidence we hold.",
                "tag": "p"
            },
            {
                "content": "If, as part of PLCD, a mapping update is made to your land, you will be notified through the Rural Payments service. Updates such as boundary changes, area changes or land cover changes can be important and can affect your agreements and/or payments.",
                "tag": "p"
            },
            {
                "content": "During the last round of PLCD updates, only 4% of the land parcels updated were returned to RPA for further amendment. However, if you have any concerns about the changes, you can use an RLE1 form to request further mapping changes.",
                "tag": "p"
            },
            {
                "content": "We review changes which are visible at a map scale of 1:2.500, and we only map significant changes to land parcel boundaries or the land covers within them.",
                "tag": "p"
            },
            {
                "content": "We review approximately one third, or 900,000 of our land parcels each year. The change rate is currently around ten per cent and this has dropped year on year since PLCD was introduced in 2017.",
                "tag": "p"
            },
            {
                "content": "Examples",
                "tag": "h2"
            },
            {
                "content": "CHANGE: Above is an example of where we would make a change – the car park on the southern boundary should be removed from the land parcel.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "CHANGE: The farmyard area in the picture above would be changed from permanent grassland land cover to ineligible land covers reflecting what is visible in the aerial photography and partially captured in OS MasterMap.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "NO CHANGE: Here we wouldn’t make a change because, although the boundaries don’t quite align, we can see this is because of a misalignment in the imagery.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "NO CHANGE: And here we wouldn’t amend the boundary of this woodland parcel as we can see that the tree canopy is obscuring the real boundary on the ground.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/11/29/how-rpa-ensures-land-data-is-kept-up-to-date/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "To ensure the land data that Rural Payments Agency (RPA) holds is as up to date as possible, RPA systematically reviews and updates data held on the Rural Land Register each year. Accurate land means we are making accurate payments …"
    },
    {
        "title": "The value of testing riskiest assumptions",
        "authors": [
            "Harry Vos – Senior product manager, GDS"
        ],
        "posted_on": "2022-11-29T10:05:16",
        "categories": [
            "Service design",
            "Tools, methods and techniques"
        ],
        "content": [
            {
                "content": "In a previous blog post, I described how to prioritise the riskiest assumptions in big problem spaces. This blog post shows why we should prioritise assumptions by their risk and gives some examples of when it’s been valuable.",
                "tag": "p"
            },
            {
                "content": "Why other prioritisation methods struggle to bring focus to exploration",
                "tag": "h2"
            },
            {
                "content": "Prioritising our assumptions by risk can demand a lot from a team. We’re not prioritising a backlog we already have. We’re asking our team to write assumption statements from scratch. Why should we spend this extra time on prioritisation?",
                "tag": "p"
            },
            {
                "content": "I’ve used other prioritisation methods like MoSCoW, impact vs. effort, or RICE. These are good for prioritising when we're quite confident about the solution and want to make improvements. This might be a prioritisation of components, features, user stories or products.",
                "tag": "p"
            },
            {
                "content": "When uncertainty was higher, I’ve suggested we prioritise hypotheses by impact and effort. That was quite useful to frame things as experiments to prioritise. Yet our hypotheses were always too centred on features.",
                "tag": "p"
            },
            {
                "content": "Risk of failure doesn’t just come from focusing on low value, high effort features. It also comes from limited trust between people, slow feedback loops, or slow delivery; to mention a few causes. None of these featured in our prioritisation methods. We weren’t focusing enough on the things that were most likely to cause us to fail. When this happens, explorations lose focus on value. They drag on and become failed investments.",
                "tag": "p"
            },
            {
                "content": "How riskiest assumptions provide focus for teams working in big problem spaces",
                "tag": "h2"
            },
            {
                "content": "Using riskiest assumptions gives us a way of comparing risks, like for like, across all areas of our work. In an uncertain problem space, riskiest assumptions are most likely to lose us our bets. When we spend more time testing our riskiest assumptions, we reduce uncertainty. We also reduce the cost of failure, as we learn the big things that don’t work early on. That's much better than finding out later in development, or after launch.",
                "tag": "p"
            },
            {
                "content": "I’ve tried prioritising assumptions by risk myself. I found it much more valuable when we open up the evidence behind them to build on and critique. Make things open, it makes things better.",
                "tag": "p"
            },
            {
                "content": "When you score assumptions as a team it:",
                "tag": "p"
            },
            {
                "content": "It’s also the most fun I’ve had prioritising.",
                "tag": "p"
            },
            {
                "content": "When not to use riskiest assumptions testing",
                "tag": "h2"
            },
            {
                "content": "This has less value when we’re working in a much smaller problem space. Here, we should have greater certainty about what the solutions might be. This could include refining parts of an existing service in the public beta or live phase. By this stage, the value of our service should be clear. The team should already have a common understanding of the problems and opportunities. Other prioritisation methods are more useful here, and less time-consuming.",
                "tag": "p"
            },
            {
                "content": "When it’s been valuable",
                "tag": "h2"
            },
            {
                "content": "When someone has a big idea",
                "tag": "h3"
            },
            {
                "content": "One team I worked with were trying to confirm the need for a particular solution for businesses that could be reused across government. It was a bit like a hammer looking for nails. We should avoid coming up with solutions before we understand users and their needs.",
                "tag": "p"
            },
            {
                "content": "To create a safe space for discussion, I asked a senior stakeholder for a one-to-one to talk about how we might get the most value out of the discovery. To prepare, I prioritised some of their riskiest assumptions. I wanted to give them credit for the good work they had done so far. To do this, I wrote down “What we know so far…” next to each assumption.",
                "tag": "p"
            },
            {
                "content": "When we met, the sponsor helped fill in some gaps in my knowledge about why they had those assumptions. I went in open-minded about their feedback. In turn, this helped them to receive my feedback well. After a positive meeting, they agreed to broaden the scope of the discovery. They were happy to approach it with less focus on a specific solution.",
                "tag": "p"
            },
            {
                "content": "The expanded discovery found that there wasn’t a clear user need for the proposed solution. As a result of talking about their riskiest assumptions, they paused to reconsider the value of continuing. The discovery also uncovered some real problems businesses face, which they shared with their colleagues.",
                "tag": "p"
            },
            {
                "content": "When the risks aren’t obvious",
                "tag": "h3"
            },
            {
                "content": "The Department for Education was looking at helping adults get more secure jobs if they were at risk of losing their jobs to automation. They were testing different approaches to retraining people.",
                "tag": "p"
            },
            {
                "content": "Nasreen Nazir and Georgina Watts facilitated theory of change sessions with their product managers every quarter to understand which potential services and products to prioritise building next. They started by placing user needs and known problems on the left, and outcomes they would like to get to on the right, before suggesting potential solutions in the middle that could help the users get from their current needs to achieving those outcomes. But potential solutions often have assumptions, which the riskiest assumptions approach can draw out.",
                "tag": "p"
            },
            {
                "content": "For example, where they were previously discussing solutions like, “we could build users a portal to find local jobs,”  they can now tease out more detailed questions like, “is it realistic to expect Local Enterprise Partnerships to upload job vacancies into a portal?” Drawing out the riskiest assumptions helped to sense check which services and products to prioritise and which to leave for later.",
                "tag": "p"
            },
            {
                "content": "When an alpha phase feels too big",
                "tag": "h3"
            },
            {
                "content": "We were trying to make it easier to buy products and services for the public sector. To do so, at the end of our discovery, I facilitated the prioritisation of our riskiest assumptions.",
                "tag": "p"
            },
            {
                "content": "We sat together to reach a consensus score for each assumption, looking at impact and confidence. It was fun watching when people thought a particular assumption should be a 9 on confidence, when others thought it should be a 3. People said things like, “Remember that user research session? The users never read all that text.” It was also great to see new members of the team challenging our assumptions from a fresh perspective. Going forwards, we were all referring to the same knowledge.",
                "tag": "p"
            },
            {
                "content": "We wanted to check these scores with our stakeholders, to improve the accuracy of our prioritisation. We plotted the assumptions on a 2x2 grid, using impact and confidence. It showed stakeholders where we were most likely to start our alpha phase.",
                "tag": "p"
            },
            {
                "content": "We used the prioritised riskiest assumptions to inform our alpha phase backlog. We knew what we most needed to learn about. Testing these assumptions helped us rule out certain approaches to improving our services. This stopped us investing lots of time into something, rather than finding out much later that it's not valuable.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2022/11/29/the-value-of-testing-riskiest-assumptions/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "The second of two blog posts about how teams can use riskiest assumptions to focus on learning the things with the most value. It explains when to use it and why it's a valuable method."
    },
    {
        "title": "The Civil Service’s digital skills imperative",
        "authors": [
            "Megan Lee Devlin, Chief Executive, CDDO"
        ],
        "posted_on": "2022-11-29T10:00:38",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "DDaT",
            "Digital learning and development",
            "Digital strategy"
        ],
        "content": [
            {
                "content": "The Central Digital Data and Data Office’s (CDDO) vision is that by 2025, the UK government will be a transformed, more efficient digital government that provides better outcomes for everyone, as outlined in government’s Transforming for a Digital Future Strategy. ",
                "tag": "p"
            },
            {
                "content": "A central tenet to achieving that mission is equipping all our people with the capability and tools for a digital future, which is why we’re focused on upskilling not just digital, data and technology (DDaT) professionals in government, but all civil servants. ",
                "tag": "p"
            },
            {
                "content": "Google Cloud skills survey   ",
                "tag": "h3"
            },
            {
                "content": "I don’t underestimate the challenges we face when it comes to attracting and retaining top of the market digital talent in a fiercely competitive environment, or the benefits that could be reaped for the public if we are to succeed in building digital skills at scale. CDDO leads the Digital, Data and Technology (DDaT) profession, and we are fully committed to empowering all government departments to attract and build digital talent at scale. ",
                "tag": "p"
            },
            {
                "content": "In an increasingly challenging external environment, the Civil Service will need to work smarter and faster to deliver great services to the public, and to deliver policies with greater precision and impact. Only through leveraging the power of digital and data can we do that. It will take concerted cross-government effort and focus to make the type of progress we can be proud of. ",
                "tag": "p"
            },
            {
                "content": "We welcome the expertise of industry leaders, like Google Cloud, who recently supported Global Government Forum’s Civil Service Digital Skills Survey , which CDDO were pleased to introduce at Google Cloud’s Public Sector Transformation Forum held today at County Hall, London. The report is aimed at better understanding the scale and shape of digital skills across government. Adam Stewart, Head of Public Sector UKI, Google Cloud, explains: ",
                "tag": "p"
            },
            {
                "content": "“ The aim of this research was to understand more about digital skills capability across the civil service. Our key questions were: ",
                "tag": "p"
            },
            {
                "content": "“And, what’s clear from the findings is that we have conclusive answers. Civil servants absolutely feel that technology and digital skills are imperative to a modern, transformed government, with key challenges identified to achieve this. We are dedicated in our support for the government's plans to tackle these challenges.”",
                "tag": "p"
            },
            {
                "content": "The appetite for transformation ",
                "tag": "h3"
            },
            {
                "content": "I was very pleased to read in the Civil Service Digital Skills Survey report that over 75% of civil servants would like to receive more digital skills training. Government is already rising to meet this demand through the plans set out in our strategy. By 2025, we’ve committed to:",
                "tag": "p"
            },
            {
                "content": "Facing hurdles head on  ",
                "tag": "h3"
            },
            {
                "content": "We’ve already made a start on each of those commitments outlined above. Since the launch of the strategy in June, we’ve:",
                "tag": "p"
            },
            {
                "content": "Digital teams across government have captured the imagination of colleagues, government leaders, ministers and the public by demonstrating what’s possible when we use digital ways of working to stand up efficient services quickly, using rich insights to inform and evaluate policy and deploying emerging tech to make experiences more effective. ",
                "tag": "p"
            },
            {
                "content": "This momentum for transformation presents an opportunity for us to rise to meet both citizen’s expectations, and the civil service’s appetite for digital. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2022/11/29/the-civil-services-digital-skills-imperative/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Megan Lee, Chief Executive of CDDO discusses the findings of Google’s Civil Service Digital Skills Survey alongside the opportunities and challenges that the government faces to attract and retain the best digital talent in a fiercely competitive environment."
    },
    {
        "title": "Woods into Management Forestry Innovation Funds: 2022 successful applicants",
        "authors": [
            "Jack Clough"
        ],
        "posted_on": "2022-11-29T08:00:37",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "In the UK, it is often thought that woodlands should be left alone. However, much of our woodland ecology relies on disturbance to refresh natural life cycles. Before humans colonised, animals such as beavers and bison, as well as wind, fire, disease and flooding, would bring light to the forest floor, allowing seeds to germinate and the regeneration of flora and fauna. As these animals became extinct, their activity was replaced by that of humans.",
                "tag": "p"
            },
            {
                "content": "Our ancestors harvested timber to provide fuel and shelter and cleared woodland to free up land for agriculture. Over time, woodland ecosystems have adapted in response to these disturbances and many of our native species now depend upon them. In contrast, unmanaged woodland sees biodiversity begin to decline.",
                "tag": "p"
            },
            {
                "content": "Woodland management doesn't only benefit nature. Harvested timber is a valuable resource that can provide a sustainable source of income and jobs in rural areas and, if put into long-term use, acts as a carbon store.",
                "tag": "p"
            },
            {
                "content": "Climate change is an existential threat to woods and forests, and we need to give them the best chance to keep pace. This may be by introducing diversity, including species that will cope better with changing conditions. There are other threats too, our woodlands have to withstand browsing deer, bark stripping by grey squirrels, competition from invasive species (e.g. rhododendron), disease pressures (e.g. ash dieback), and a greater risk of drought. Sustainable management makes woodland more resilient to these pressures, ensuring that their benefits to both humans and wildlife can be reaped long into the future.",
                "tag": "p"
            },
            {
                "content": "Through the Woods into Management Forestry Innovation Funds, the Forestry Commission and Defra are supporting a range of projects designed to overcome barriers to woodland management and develop routes to market for domestic timber.",
                "tag": "p"
            },
            {
                "content": "A couple of the successful projects are outlined below.",
                "tag": "p"
            },
            {
                "content": "Routes to market for ash timber Innovation Fund",
                "tag": "h2"
            },
            {
                "content": "Building a new, sustainable, and high value market for home grown Ash timber in the UK furniture market. A new supply chain for ash boards and ash plywood will be created by developing a range of furniture with ercol, the classic British furniture icon, to sell through high street retailers, partners and directly from ercol.com.",
                "tag": "p"
            },
            {
                "content": "Rachel Lawrence, Business Manager, Grown in Britain",
                "tag": "p"
            },
            {
                "content": "Regional Woodland Restoration Innovation Funds: South West",
                "tag": "h2"
            },
            {
                "content": "Applying active and targeted wildlife management over a 35 mile stretch of native North Exmoor coastal woodland via an intensive grey squirrel management programme. This landscape scale project will be taking a joined up and collaborative approach, bringing together landowners, academics, and trained volunteers. Continued management of the grey squirrel population will enable the woodland to regenerate and recover, creating a better-connected habitat and improving biodiversity, ultimately leading to reintroductions of Red Squirrels.",
                "tag": "p"
            },
            {
                "content": "Kat Webb, Charity Administrator and Project Co-ordinator, Red Squirrel South-West",
                "tag": "p"
            },
            {
                "content": "A list of the projects and the successful lead applicants can be found on GOV.UK. Many of the projects listed will be completed over a period of two to three years, with several building on pilot work carried out in 2021/22. You can find out more about this work in our previous blog post;  Woods into Management Forestry Innovation Funds projects.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/11/29/woods-into-management-forestry-innovation-funds-2022-successful-applicants/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "  Jack Clough is the Forestry Commission Grant Manager. Here he talks about the successful applicants from the 2022 Woods Into Management Forestry Innovation Funds. In the UK, it is often thought that woodlands should be left alone. However, much …"
    },
    {
        "title": "Why we have research panels",
        "authors": [
            "Jason Stockwell"
        ],
        "posted_on": "2022-11-29T07:30:13",
        "categories": [
            "Defra digital",
            "User research"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "User research panel manager Jason Stockwell explains what a research panel is, why we have them and the value they bring to large-scale projects and programmes.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Jason, the panel manager on Collection and Packaging Reforms and Waste.  I run the research panel, which involves sourcing the right participants for user research. My colleagues wrote last year about how our digital teams, which include user researchers, are playing a key role in waste reforms.",
                "tag": "p"
            },
            {
                "content": "You may already have a research panel or are looking to implement one in the future. I thought it would be useful to explain what they are, why we have one and what it means to have a dedicated panel manager. So, let’s look at how research panels work, in more detail.",
                "tag": "p"
            },
            {
                "content": "What is a research panel?",
                "tag": "h2"
            },
            {
                "content": "A research panel, first and foremost, is an internal tool to source participants for research sessions. A panel will consist of relevant panel members, who are opted-in for research, and who have the information needed to screen participants for relevant research.",
                "tag": "p"
            },
            {
                "content": "There are three different types of data typically collected in research panels:",
                "tag": "p"
            },
            {
                "content": "Why a research panel?",
                "tag": "h2"
            },
            {
                "content": "OK, so I’ve explained what a research panel is, but why might you need one for your programme? The answer isn’t easy, and you might not need one. If a service only has 23 users, and you know each of them, then you probably don’t need a sophisticated panel; rather, what you will need is an engagement tracker.",
                "tag": "p"
            },
            {
                "content": "However, many programmes aren’t in that position. The data captured in a research panel is used to select participants for research, saving user researchers time in participant recruitment and saving additional costs on external recruitment agencies.",
                "tag": "p"
            },
            {
                "content": "When to use a research panel",
                "tag": "h2"
            },
            {
                "content": "To help us out, let’s define a panel as ‘an internal source we use to gather participants for user research’.",
                "tag": "p"
            },
            {
                "content": "Panels should be used across most or all programmes. Most of us will have an internal panel, database, or pool of addresses, so we don’t have to go to user research recruitment agencies for every UR project.",
                "tag": "p"
            },
            {
                "content": "One of the core times to think about a more structured research panel is when you have multiple stakeholders and user researchers recruiting participants for research. Often, these stakeholder or engagement groups don’t collaborate with user researchers to share who they are talking with.",
                "tag": "p"
            },
            {
                "content": "Within a user research panel, these interactions can be documented to ensure researchers are aware of any other internal interactions within Defra, and we can look to get other participants involved in research that have fewer interactions with other colleagues.",
                "tag": "p"
            },
            {
                "content": "Recruiting participants for research is HEAVILY time consuming for user researchers. We typically find participants through trade associations, social media, via previous research or however we source users. A user panel helps by facilitating a continual flow of users into the panel. This means timelines for user research are reduced, and we get the right people involved in the research projects.",
                "tag": "p"
            },
            {
                "content": "The other big expense, of course, is money. User research recruitment is expensive, and sometimes the profiles aren’t quite right; you can end up paying for that participant (plus incentives). In a way, it’s money for old rope. With a good pool of people in a research panel, a programme can save money on participants across research projects.",
                "tag": "p"
            },
            {
                "content": "So, why a panel manager?",
                "tag": "h2"
            },
            {
                "content": "That rolls on nicely to the last point, what the heck does a panel manager do anyhow? There isn’t one answer for this, it’s a fairly new role in Defra, and is more about creating and optimising the processes for user research recruitment. A panel manager role will vary, depending on the number of researchers on the programme.",
                "tag": "p"
            },
            {
                "content": "A panel manager can often be responsible for doing a lot more than just finding the people to take part in research sessions. They can establish when participants are available for research, align diaries with the team, organise research sessions with consent forms, and attend the research themselves as an extra note-taker. The scope of research support isn’t limited and can depend on the researcher’s preferences.",
                "tag": "p"
            },
            {
                "content": "Having dedicated resources to grow the panel can’t be underestimated. It’s a massive task; finding new participants through digital means, partnerships and events is time consuming, and having the capacity to grow a research panel is really valuable.",
                "tag": "p"
            },
            {
                "content": "Alongside these ‘growth’ activities, we often work with internal teams in Defra and grow the panel through stakeholder engagement teams, social research teams and communications teams. This internal awareness is another role of a panel manager that traditionally goes a little further than user research panel growth.",
                "tag": "p"
            },
            {
                "content": "If you want to talk about your research panel, please feel free to reach out.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/11/29/why-we-have-research-panels/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "User research panel manager Jason Stockwell explains what a research panel is, why we have them and the value they bring to large-scale projects and programmes."
    },
    {
        "title": "Field Officers: \"The best job in the world!\"",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-11-28T15:44:49",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "With the introduction of a more supportive, partnership-based approach to site visits, moving away from the penalty-based system of inspections under the EU, to farmer-focused visits for schemes such as the Sustainable Farming Incentive (SFI) and Countryside Stewardship (CS), Field Officer Ben Hastings talks about his role and the difference it’s making to farmers. ",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Ben and I’ve a been Field Officer for 18 years. I take great satisfaction from my role advising farmers on numerous topics, which is very rewarding. Meeting all generations of farmers, landowners and agents is fascinating, listening to their problems and stories, and for me, there’s nothing more rewarding than spending time walking in the countryside, seeing an abundance of wildlife, landscapes and terrain. So, for me folks, it’s the best job in the world!",
                "tag": "p"
            },
            {
                "content": "I was very fortunate to have been brought up on my grandparent’s dairy farm in Cumbria where I gained extensive agricultural knowledge and experience, as well as many years spent working in the animal pharmaceutical industry and in my spare time managing and acting as game-keeper for my own pheasant and partridge shoot. My experiences and knowledge of agriculture, the countryside, crops, wildlife, and birds has definitely given me an advantage and helped me develop my career and role as a Field Officer.",
                "tag": "p"
            },
            {
                "content": "I started with RPA carrying out cattle and sheep identification inspections and began to build a sound knowledge of the regulations and requirements. I soon learnt that every farm is different, every farmer is unique, and each have their own methods, practices, and traditions as to how they farm and I’ve learnt to adapt and work alongside each farmer, understand their concerns, listen to their problems and advise and guide them.",
                "tag": "p"
            },
            {
                "content": "Field officers cover a vast range of schemes and farm visits, some of which can be very complex, which means we have to have a sound understanding of farming, the countryside, farming calendars, crops, soils, Nitrate Vulnerable Zones, land use categories, pesticides, fertiliser applications, livestock feeds, stewardship options, prescriptions and management requirements. This means keeping up to date with current legislation, rules, and regulations.  I’m sure all my fellow Field Officers will agree that we cover a wide range of topics and have not only become very skilled in multiple schemes, but we border on being agronomists, farm and arable consultants, FACT advisors and even on some occasions vets as we certainly must have the knowledge when covering these topics.",
                "tag": "p"
            },
            {
                "content": "When I’m allocated an inspection, I put a considerable amount of time and thought into diligently planning and preparing a dossier. I check applicants’ agreements, prescriptions, and management requirements, checking locations of land, making risk assessments, and using all the systems we have available, such as IMIS, SITI Agri, Land inspection device, CRM, Animal Movement Licence Service (AMLS) & Cattle Tracing System (CTS).",
                "tag": "p"
            },
            {
                "content": "I discuss the visit process, clearly advising all parties what’s required of them. The initial conversation is crucial and as a Field Officer, being able to clearly explain what the visit involves, why it’s necessary, what’s needed from the farmer and how long the visit is likely to take, is so important. Field Officers may also need to answer on the spot questions, so it’s important to have a vast knowledge of all schemes and be aware of what activities could be going on around the times we make contact, such as lambing, calving and harvest. This sets the way for everyone to work together during a visit because we, as field officers, and RPA in general, need to be able to work with farmers and land owners and offer them sound advice and support.",
                "tag": "p"
            },
            {
                "content": "The job does come with its stressful moments, when we find ourselves at certain times of the year, under pressure to write up reports and meet deadlines, while still completing physical inspections. I still get great satisfaction when I press that submit button, knowing I’ve put my all into both the physical and report elements of the visit, as well as offering guidance to farmers for the future.",
                "tag": "p"
            },
            {
                "content": "In addition to physical farm visits, I undertake daily tasks such as completing my diary, updating my calendar to show my whereabouts to ensure my safety and attending meetings. I also submit a weekly predictions sheet, with the work I’ve completed and what I forecast for the week ahead, all of which can take several hours.",
                "tag": "p"
            },
            {
                "content": "I’m also currently mentoring several Field Officers who are new to RPA and thoroughly enjoying it. I feel very confident in explaining everything from the basics of farming in general, knowledge about crops, wildlife, farming activities, how to navigate around farms safely and giving them an insight into the schemes and visits we carry out, offering tips and advice that I feel will set them in good stead for when they go solo. The new recruits have come into the job at the perfect time, to help deliver the more advisory and guidance approach, in line with the new Future Farming Programme. I feel it’s paramount they’re trained to deliver this approach and work alongside farmers and land owners and offer as much support and guidance as possible, to help the future of farming in this country.",
                "tag": "p"
            },
            {
                "content": "In my spare time I train regularly in a physique and fitness category and I also help coach and create diets for people. I run my own established game shoot which I have built over the last 20 years and I have three working spaniels and one Labrador that are trained in the field. I help on my family’s farm and I’m a dedicated Sunderland AFC Supporter, attending games regularly in the EFL Championship.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/11/28/field-officers-the-best-job-in-the-world/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "With the introduction of a more supportive, partnership-based approach to site visits, moving away from the penalty-based system of inspections under the EU, to farmer-focused visits for schemes such as the Sustainable Farming Incentive (SFI) and Countryside Stewardship (CS), Field …"
    },
    {
        "title": "The HM Land Registry portal redesign",
        "authors": [
            "Eddie Davies, Deputy Director – Digital Services (Head of Product)"
        ],
        "posted_on": "2022-11-28T15:00:21",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "Since it was launched in 2009, our customer portal has become the front door into HM Land Registry for the majority of our customers.",
                "tag": "p"
            },
            {
                "content": "While new features and services had been added over the years, one thing that hasn’t changed is the way it looks, but from 30 November that is going to change.",
                "tag": "p"
            },
            {
                "content": "Digital by default",
                "tag": "h2"
            },
            {
                "content": "We will be launching the first phase of our portal redesign on the day we go digital by default: 30 November. This is the day the Digital Registration Service will become the default application submission service on the portal and the redesign is a key component in making it easier to submit digital applications.",
                "tag": "p"
            },
            {
                "content": "What will be changing?",
                "tag": "h2"
            },
            {
                "content": "Starting with the homepage, the portal will have a new look and feel and has been designed to make the portal easier to use and to better support customers in submitting digital applications and managing their applications. This redesign won’t be changing any of the services, but it will change how our customers use and interact with the portal – beginning with a personalised homepage.",
                "tag": "p"
            },
            {
                "content": "Users of the portal will see:",
                "tag": "p"
            },
            {
                "content": "We’ve made these changes not only to improve the service provided by the portal, but that this streamlined approach will ultimately help customers complete their work faster.",
                "tag": "p"
            },
            {
                "content": "From 30 November our customers will see the redesign on the portal homepage, Digital Registration Service and View Applications. We’ll be completing further work to bring the login page and the rest of the portal into this design in the coming months.",
                "tag": "p"
            },
            {
                "content": "We have put together more detailed guidance on our portal guidance page.",
                "tag": "p"
            },
            {
                "content": "The design",
                "tag": "h2"
            },
            {
                "content": "We’ve received a lot of feedback from customers that the portal currently looks clunky and old fashioned, a fair criticism given it’s 13 years old!",
                "tag": "p"
            },
            {
                "content": "The design we’ve gone for aligns with other government designs along with using design patterns approved by GDS (the Government Digital Service) – the Cabinet Office unit tasked with helping people interact with government and to support government to operate more effectively and efficiently.",
                "tag": "p"
            },
            {
                "content": "By using the GDS design patterns, we have drawn on their years of research and expertise to create a simple design that has ease of use at its heart, along with ensuring that it meets the most recent accessibility and user experience standards.",
                "tag": "p"
            },
            {
                "content": "I’m proud of the work we’ve completed to make this possible. Our objective is to support the development of a simpler, paperless, transparent and user-friendly process for buying and selling property. This update to the portal, and the move to digital by default, is a major milestone in achieving this objective which we hope will ultimately lead to better services and quicker applications, when combined with the other changes and updates we’re making to our services and processes.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2022/11/28/the-hm-land-registry-portal-redesign/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "We're launching the first phase of our portal redesign on the day we go digital by default: 30 November. This is the day the Digital Registration Service becomes the default application submission service on the portal and the redesign is a key component in making it easier to submit digital applications."
    },
    {
        "title": "Hornit’s story: the SME who used IP to combat the counterfeiters",
        "authors": [
            "Imogen Percival"
        ],
        "posted_on": "2022-11-28T14:31:28",
        "categories": [
            "Business",
            "Copyright",
            "Design",
            "Design right",
            "Enforcement",
            "Innovation",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Wheeling their way into the future, are Hornit - an innovative and creative British business that produces a wide range of cycling products. We spoke to their CEO Tom de Pelet about how Hornit has grown and how intellectual property rights have strengthened his business.",
                "tag": "p"
            },
            {
                "content": "‘The world’s loudest and the world’s smallest’",
                "tag": "h2"
            },
            {
                "content": "The Hornit business started with the invention of the loudest bicycle horn in the world, the Hornit dB140. Created to make riding in busy towns and cities safer and less stressful for everyone, the dB140 puts the rider in control of their safety by letting other road users know they’re there.",
                "tag": "p"
            },
            {
                "content": "From this initial product, Hornit has expanded to produce a number of bikes and cycling accessories including the CLUG – the world’s smallest bike rack.",
                "tag": "p"
            },
            {
                "content": "When you think of a bike rack, you may envisage the large metal poles that are dotted around our town centres. Or complex mounted structures designed to be used within garages. Tom and his team flipped this idea around, to create a minimalist clip that grips the bike tyre.",
                "tag": "p"
            },
            {
                "content": "The CLUG can be fitted to any wall, offering an easy way to store bikes vertically or horizontally and is almost invisible when the bike isn’t there.",
                "tag": "p"
            },
            {
                "content": "Putting an end to infringers",
                "tag": "h2"
            },
            {
                "content": "In the below video, Tom explains how registering his IP has given him the legal right to act against those selling fake versions of his products.",
                "tag": "p"
            },
            {
                "content": "Tom registered his IP rights globally, which gave him a strong standing when defending his business against fake sellers. He described how this has allowed him to work with brand protection consultancy, SnapDragon to carry out searches of digital markets for counterfeit versions of the CLUG.",
                "tag": "p"
            },
            {
                "content": "By taking down dozens of adverts of fake products and many thousands of listings on third party websites, Tom has been able to create a stronger brand image of the quality of his products.",
                "tag": "p"
            },
            {
                "content": "So, you have a brand and a product, what next?",
                "tag": "h2"
            },
            {
                "content": "Searching for current trade marks, design registrations and patents will aid your application by allowing you to see if similar rights already exist. The IPO has a range of tools available to allow you to check if your trade mark is likely to be granted, and to see what exists already before applying for a patent. This is exactly what Tom did, which helped him when applying for Hornit as a brand name.",
                "tag": "p"
            },
            {
                "content": "Tom’s tips for protecting your business’ IP",
                "tag": "h2"
            },
            {
                "content": "Get specialised advice from a lawyer",
                "tag": "h3"
            },
            {
                "content": "Tom explained how there are many things to consider when looking at the IP that exists across a business. From the strategy of filing in different jurisdictions to drafting applications, the costs and the likely return on investment. He shared why it was so important for them to seek professional help:",
                "tag": "p"
            },
            {
                "content": "Future proof your protection",
                "tag": "h3"
            },
            {
                "content": "Tom advised other businesses to think about the possible markets or goods classes you may want to trade in the near future, so that your applications will keep you protected if you expand into these areas. This can also help you save money rather than filing a new application.",
                "tag": "p"
            },
            {
                "content": "For a trade mark in the UK, each additional class after the first costs £50 but it’s worth noting that if you do not use the trade mark in these areas within 5 years, this class could be invalidated.",
                "tag": "p"
            },
            {
                "content": "More than bike mounts",
                "tag": "h2"
            },
            {
                "content": "Hornit currently sells much more than bike mounts, with children’s bikes, helmets, horns and cycling protection making up their range. Part of their future plan is to look at what else there’s a market for, as Tom continues to invest in product development.",
                "tag": "p"
            },
            {
                "content": "Not only this, but he and the team hope to grow the brand further in the different markets they already operate in.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2022/11/28/hornits-story-the-sme-who-used-ip-to-combat-the-counterfeiters/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Wheeling their way into the future, are Hornit - an innovative and creative British business that produces a wide range of cycling products. We spoke to their CEO Tom de Pelet about how Hornit has grown and how intellectual property …"
    },
    {
        "title": "Daily Express coverage of £20 million funding for woodlands",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-11-28T13:14:38",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was exclusive coverage in today’s Daily Express of our announcement of £20 million in funding for tree planting, innovation and resilience.",
                "tag": "p"
            },
            {
                "content": "Defra and the Forestry Commission have jointly announced the recipients of three different funds aimed at accelerating tree planting, boosting domestic timber production and supporting innovative approaches to many of the greatest threats facing our trees, woodlands and forests – namely, climate change and the growing prevalence of pests and diseases. Announced as part of National Tree Week, the three funds are the Woods into Management Forestry Innovation Funds, the Tree Production Innovation Fund and the Woodland Creation Accelerator Fund. The latter will support local authority tree planting initiatives which will see hundreds of thousands of trees planted in communities across England.",
                "tag": "p"
            },
            {
                "content": "The funding will create jobs, boost biodiversity, create new opportunities for growth for the forestry sector and support progress towards our goal of trebling tree planting rates in England by the end of this Parliament.",
                "tag": "p"
            },
            {
                "content": "In a comment piece for the Daily Express, Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "National Tree Week marks the beginning of another crucial planting season and offers a moment for us to reflect on the importance of the trees, woodlands and forests at the heart of our natural landscapes. They protect us against flooding, provide habitats for our precious native wildlife and are nature’s ultimate carbon capture machines. They are an important source of jobs too, directly employing over 30,000 and contributing more than £2billion to our economy every year. In the face of climate change and the growing prevalence of pests and diseases, it is imperative that we plant more trees, whilst simultaneously building their resilience. So I am delighted to mark the beginning of National Tree Week 2022 with a major £20million funding package, made possible through our landmark Nature for Climate Fund. Over 100 projects championed by tree nurseries, charities and businesses will be funded to bring the latest innovations to the forestry sector and address some of the greatest threats facing our treescapes. Local authorities across the country will receive significant funding to kickstart tree planting activity, create new green jobs and boost access to nature. The value of trees to people and nature has never been clearer, and I know Express readers have been particularly inspired by the paper’s campaign to make space for nature so I am sure readers will need no extra encouragement to get involved and plant a tree.",
                "tag": "p"
            },
            {
                "content": "Trudy Harrison, Forestry Minister, said:",
                "tag": "p"
            },
            {
                "content": "Also announced today, the Local Authority Treescapes Fund (LATF) and the Urban Tree Challenge Fund (UTCF) will reopen for new applications early in 2023. Now in their third and fifth rounds respectively, the reopening of both funds will see trees planted in rural areas (for LATF), as well as in towns and cities nationwide.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/11/28/daily-express-coverage-of-20-million-funding-for-woodlands/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of new Government funding for woodlands. "
    },
    {
        "title": "Free business advice: latest list of providers",
        "authors": [
            "Andrew Powley"
        ],
        "posted_on": "2022-11-28T12:26:21",
        "categories": [
            "Future Farming and Countryside Programme",
            "Transition support"
        ],
        "content": [
            {
                "content": "Through the Future Farming Resilience Fund, any farmer or land manager in England who receives BPS (Basic Payment Scheme payments) is eligible to receive free business advice from an independent provider during the early years of the agricultural transition. ",
                "tag": "p"
            },
            {
                "content": "We've been offering this support in phases. The final phase of support is now underway. It will run until March 2025. In this phase, 17 known and trusted organisations in the farming community have been funded by us to give advice to 32,000 people.  ",
                "tag": "p"
            },
            {
                "content": "To access this advice, take a look at the list of advice providers on GOV.UK. It is arranged by county. ",
                "tag": "p"
            },
            {
                "content": "Check what each adviser offers and choose the one that suits your needs. You can contact them directly. ",
                "tag": "p"
            },
            {
                "content": "If you have trouble accessing the list online, call Defra on 0345 933 5577. ",
                "tag": "p"
            },
            {
                "content": "We’ll share a list of advisers in your county, describe the type of support on offer and provide you with contact details. You’ll need to contact that adviser directly by email or phone. ",
                "tag": "p"
            },
            {
                "content": "There are various types of support to choose from. For example:  ",
                "tag": "p"
            },
            {
                "content": "You are welcome to get introductory help and information from multiple providers and you can attend as many opening webinars or workshops as you like, but you can only receive detailed 1-to-1 support from a single provider.",
                "tag": "p"
            },
            {
                "content": "To help you prepare, visit the funding for farmers page on GOV.UK. It gives an overview of the new ongoing payments and one-off grants available to farmers in England. ",
                "tag": "p"
            },
            {
                "content": "The New Farming Policies and Payments in England booklet explains when you can expect each scheme and grant to be available. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/11/28/free-business-advice-latest-list-of-providers/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through the Future Farming Resilience Fund, any farmer or land manager in England who receives BPS (Basic Payment Scheme payments) is eligible to receive free business advice. In this post, I share the latest list of advice providers and explain how to get in touch. "
    },
    {
        "title": "Innovation, AI, and the art of the possible",
        "authors": [
            "Maxine Paintain"
        ],
        "posted_on": "2022-11-28T12:08:27",
        "categories": [
            "AI",
            "Innovation"
        ],
        "content": [
            {
                "content": "Innovation has always excited me as I’m curious about the new and the bold. Taking a leap of faith into the unknown can feel uncomfortable, but it’s great when that turns into something valuable.",
                "tag": "p"
            },
            {
                "content": "At a recent GovTech conference I was able to hear about some amazing digital transformation happening in other departments from across the world, as well as start-ups, academic institutions and businesses. Here are my top takeaways from the conference that I would like to share:",
                "tag": "p"
            },
            {
                "content": "1. The focus and excitement on the possibilities of AI are still growing.",
                "tag": "p"
            },
            {
                "content": "Advances are rapidly being made and there were some great examples of how AI is being used shared at the summit, particularly across healthcare service delivery. Virtual assistants are used to navigate appointments, accessing advice promptly and supporting check-ups. Health issues can be diagnosed using mobile apps much easier through the use of digital imagery that can be processed using neural network algorithms. This can provide quicker treatment and have great benefits in areas with limited access to medical equipment.",
                "tag": "p"
            },
            {
                "content": "There are many other examples globally where AI and automation are not only making work processes more efficient but are improving quality and guiding decision making. The Product community at Justice Digital are working with the Alan Turing institute to pilot learning in AI ethics, which is key when we think about making safe, sustainable choices around using AI in our products and services. Right now, we are developing collaborative relationships with our data colleagues to test the value of AI.",
                "tag": "p"
            },
            {
                "content": "2. Immersive and augmented environments have a lot of potential.",
                "tag": "p"
            },
            {
                "content": "Virtual Reality (VR) is becoming an increasing part of our daily life, people of tomorrow already operate in a virtual world with identities and relationships virtually formed.",
                "tag": "p"
            },
            {
                "content": "We can already try experiences or products before we purchase them, by briefly encountering them in a virtual existence. VR can help us to see planned future improvements or changes in the physical world, e.g. as part of the development of new housing communities, facilities or other public projects.",
                "tag": "p"
            },
            {
                "content": "The metaverse may be the place where people exist in the future to interact, connect, and even work. Whilst we may find ways in which virtual reality helps enhance experiences and quickly deliver services, I think there will always be a basic need to interact as humans in a physical environment. Will there ever be a world where government services exist in augmented reality and can be accessed and completed by wearing a pair of smart glasses, or through an AR enabled device?",
                "tag": "p"
            },
            {
                "content": "3. We all play a role in building and growing a culture of innovation.",
                "tag": "p"
            },
            {
                "content": "What I have learned is that innovation is not just about technology. Sure, it’s a big component – but it’s also about culture and mindsets too.",
                "tag": "p"
            },
            {
                "content": "Connecting new ideas, new approaches and possibilities of the future to solve problems helps the acceleration of digital transformation and is at the heart of true innovation.",
                "tag": "p"
            },
            {
                "content": "Creating safe spaces where the experimentation of new ideas and technology can take place is something that we can all take part in, and sharing lessons is key to creating even more value.",
                "tag": "p"
            },
            {
                "content": "4. Diverse thinking and perspectives are key.",
                "tag": "p"
            },
            {
                "content": "I have experienced the real benefits of working with experts or others that just sometimes think differently. The greatest innovators and entrepreneurial minds are probably a little unconventional in government, but we should seek them out by bringing in experts, academics, data scientists and more.",
                "tag": "p"
            },
            {
                "content": "The pace of change in digital transformation is hard to keep up with. A huge innovation ecosystem exists out there where you can connect with a start-up, academia, or technology consultants to find out more about the latest trends and ideas.",
                "tag": "p"
            },
            {
                "content": "I’d encourage anyone reading this to be curious – we all need to find ways in which we can feel more comfortable in trying new approaches and experimenting. Even if this leads to failure then that is successful in itself. Learning about what not to do is equally, if not more important, than finding out what to do.",
                "tag": "p"
            },
            {
                "content": "So, try taking that leap of faith with a new idea, solution or an untested approach. Look ahead into the horizon, be curious and see where it takes you.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2022/11/28/innovation-ai-and-the-art-of-the-possible/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Innovation has always excited me as I’m curious about the new and the bold. Taking a leap of faith into the unknown can feel uncomfortable, but it’s great when that turns into something valuable. At a recent GovTech conference I …"
    },
    {
        "title": "Analyse this",
        "authors": [
            "Osama Rahman"
        ],
        "posted_on": "2022-11-28T12:07:20",
        "categories": [
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Osama Rahman, Director of the Data Science Campus, talks about the importance of developing analysis skills for all, and involving analysts in all we do. ",
                "tag": "h3"
            },
            {
                "content": "Everyone in government needs to be supported to make informed decisions so that policy and operations can be evidenced and deliver value for money, and improve the lives of the people of the UK.",
                "tag": "p"
            },
            {
                "content": "The Government Analysis Function, a cross-government network and a Civil Service Function, is working with the Government Campus and the Policy Profession to identify the right analytical training for all civil servants, wherever you sit in government. This training sits in strand 2 of the Government Campus curriculum. Ranging from awareness in administrative data to forecasting, there is something that covers every skill level.",
                "tag": "p"
            },
            {
                "content": "To get things done in government we must improve the analytical capability of the Civil Service. Not just for those in analytical professions across government, but we all need to understand a little bit about analysis. While we don’t all need to be experts in analysis, we do all need to know when and how to involve an analyst, understand the analytical process and how to ask the right questions of analysts. ",
                "tag": "p"
            },
            {
                "content": "What’s an analyst?",
                "tag": "h4"
            },
            {
                "content": "First let's start with what an analyst is. There are many different people and roles involved in the generation and dissemination of analysis and evidence. The reason for this is different experts are needed to help inform, shape, and measure the impact of strategy, policy, and operational development and delivery. ",
                "tag": "p"
            },
            {
                "content": "Here are a range of different analyst roles:",
                "tag": "p"
            },
            {
                "content": "How can analysts help you",
                "tag": "h4"
            },
            {
                "content": "Analysis helps us all make better decisions, understand what works and what doesn’t, and tailor delivery to user needs. Ongoing relationships with analysts also help us to identify new data sources; understand what modelling, data, and research and evidence says; understand complex systems; and help innovate.",
                "tag": "p"
            },
            {
                "content": "The ROAMEF framework (traditionally used to inform policy thinking) is useful for thinking about how analysts can help.",
                "tag": "p"
            },
            {
                "content": "Rationale - Analysts improve understanding of what the problem is, what outcomes or behaviours need to change, and why government intervention might make this happen.",
                "tag": "p"
            },
            {
                "content": "Objectives - Analysts set Objectives, setting out a clear vision or definition of the impact or outcomes we want to deliver – what does success look like? Analysts use different methods to structure or diagnose problems to identify root causes and build the data and evidence base to really understand what’s going on, and show how government intervention will deliver activities and outputs that will lead to desired impacts and outcomes.Once objectives have been identified, analysts help draw up a list of options.",
                "tag": "p"
            },
            {
                "content": "Appraise - Analysts assess these options and identify impacts resulting from the intervention to make Value for Money (VfM) decisions. ",
                "tag": "p"
            },
            {
                "content": "Monitor - After choosing the best options to implement, analysts monitor how these are being implemented. Monitoring is important not just to track performance and what’s going on but also to spot when things are going off-track and when we need to step in to investigate what’s going wrong, make changes and build in learning.",
                "tag": "p"
            },
            {
                "content": "Evaluation - Analysts design Evaluations to understand, and provide context to Monitoring data, and demonstrate overall impact of  interventions. ",
                "tag": "p"
            },
            {
                "content": "Feedback - They build in feedback loops throughout so delivery can be refined while running and can also help demonstrate impact by planning delivery in a way that allows measuring the ‘counterfactual’, or what would be happening if the intervention were not in place. ",
                "tag": "p"
            },
            {
                "content": "Improving children’s language skills\nThe Nuffield Early Language Intervention (NELI) programme trial involved 1,156 pupils. Teaching assistants identified children who needed further support. It achieved the equivalent of 3 additional months’ progress in language skills, compared to the control group and Department for Education was able to make an informed decision to supply NELI to more state funded schools. ",
                "tag": "h4"
            },
            {
                "content": "All of this helps inform decisions on whether government interventions should be continued, expanded, modified or stopped. As well as a clearer picture of what future ‘success’ will look like, and how future specific needs might be met. ",
                "tag": "p"
            },
            {
                "content": "Whatever you are working on, analysts can help you. Involve them in all that you do, not just at particular points. Get in touch with them!",
                "tag": "p"
            },
            {
                "content": "Find out more about the Government Campus curriculum and the training available.  To understand analysis better and be equipped to use analysis, visit the Government Analysis Function website. Further examples of good practice are available at the Evaluation Task Force website.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/11/28/analyse-this/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Osama Rahman, Director of the Data Science Campus, talks about the importance of developing analysis skills for all, and involving analysts in all we do.  Everyone in government needs to be supported to make informed decisions so that policy and …"
    },
    {
        "title": "Designing for people with dyscalculia and low numeracy",
        "authors": [
            "Jane McFadyen- Senior Content Designer, DWP Digital",
            "Rachel Malic - Content Designer, HMRC Digital",
            "Laura Parker - Content Designer, HMRC Digital"
        ],
        "posted_on": "2022-11-28T09:22:19",
        "categories": [
            "Design"
        ],
        "content": [
            {
                "content": "Dyscalculia (Dis - Cal - Coo - Lia) is a specific and persistent difficulty in understanding numbers.",
                "tag": "p"
            },
            {
                "content": "It makes it hard for someone to read, understand and work with numbers. It impacts the ability to handle money, like counting change, telling and managing time, estimating how long things take, understanding percentages, and remembering number facts.",
                "tag": "p"
            },
            {
                "content": "Dyscalculia also affects someone’s working memory. It impacts everyday things like remembering items on a shopping list, following instructions, phone numbers, PINs or game scores.",
                "tag": "p"
            },
            {
                "content": "It means people miss trains, withdraw the wrong amount of money from cash machines, get locked out of their accounts, and sign contracts they don’t understand.  ",
                "tag": "p"
            },
            {
                "content": "People can be unaware they have dyscalculia but know they struggle with numbers.",
                "tag": "p"
            },
            {
                "content": "Most people with dyscalculia are undiagnosed",
                "tag": "h2"
            },
            {
                "content": "There’s little awareness in society about dyscalculia. And this means you’re less likely to be diagnosed if you have it and are less likely to be offered support. ",
                "tag": "p"
            },
            {
                "content": "Dealing with numbers can be overwhelming and stressful, often developing into maths or numbers anxiety. ",
                "tag": "p"
            },
            {
                "content": "About 1 in 20 people have dyscalculia in the UK. As a comparison, about 1 in 10 to 20 people have dyslexia. ",
                "tag": "p"
            },
            {
                "content": "If diagnosed early enough, younger people can be supported with interventions that break maths down into manageable chunks, using different ways of learning.",
                "tag": "p"
            },
            {
                "content": "But for adults who have gone undiagnosed, many have learned over time to cope, avoided situations or just lived with the limitations of not understanding numbers and the impact that has on everyday life.",
                "tag": "p"
            },
            {
                "content": "It’s not just people with dyscalculia that struggle with numbers",
                "tag": "h2"
            },
            {
                "content": "Low numeracy affects half of the working-age adults in the UK. That’s nearly 17 million people. 1 in 5 people say they would avoid jobs that involve frequent use of numbers.",
                "tag": "p"
            },
            {
                "content": "Low numeracy makes it harder and more stressful to manage money. For example, a Financial Conduct Authority 2020 survey found that those that had fallen into debt felt it might have been avoided if they had understood their options better. (It was hard for us to read the results from the financial conduct authority survey because they were all in percentages!)",
                "tag": "p"
            },
            {
                "content": "How can people understand the consequences if they don’t understand their options?",
                "tag": "p"
            },
            {
                "content": "Designing for people who struggle with numbers",
                "tag": "h2"
            },
            {
                "content": "We need to deliver services which convey numbers plainly and in a way that is easy for everyone to understand. ",
                "tag": "p"
            },
            {
                "content": "It's challenging because, unlike plain English, there is little guidance on presenting numbers and data. ",
                "tag": "p"
            },
            {
                "content": "Some of the concepts we work with are complicated, like pensions, tax, interest rates, and net income. These all require some ability to perform calculations and understand percentages.",
                "tag": "p"
            },
            {
                "content": "There are simple ways we can design to help people make better sense of numbers. And this is vital. It could mean the difference between people using a service to access the support they need or not being able to use it at all.",
                "tag": "p"
            },
            {
                "content": "Research published, found that making small changes to the way bills and statements are presented, doubled the number of customers who understood them. ",
                "tag": "p"
            },
            {
                "content": "We can:",
                "tag": "p"
            },
            {
                "content": "There is no alternative to government services, so we must make numbers accessible to everyone. Design to be inclusive, and everyone benefits.",
                "tag": "p"
            },
            {
                "content": "Forming a cross-government dyscalculia network",
                "tag": "h2"
            },
            {
                "content": "We are designers (some of us have dyscalculia) from HMRC and DWP raising awareness of dyscalculia. We have produced an accessibility poster called ‘Designing for people with dyscalculia and low numeracy’. ",
                "tag": "p"
            },
            {
                "content": "Get the poster",
                "tag": "h3"
            },
            {
                "content": "The poster is available to download in accessible formats from the DWP Accessibility Manual.",
                "tag": "p"
            },
            {
                "content": "The poster is general guidance. If someone cannot do all the things we have listed, we want them to do as much as possible. It will make a difference.",
                "tag": "p"
            },
            {
                "content": "The poster is a first step in our campaign. We are building a cross-government dyscalculia network, sharing our experience and research with the government design community.",
                "tag": "p"
            },
            {
                "content": "Thank you!",
                "tag": "h3"
            },
            {
                "content": "A big thank you to:",
                "tag": "p"
            },
            {
                "content": "More helpful links ",
                "tag": "h2"
            },
            {
                "content": "What is dyscalculia?",
                "tag": "p"
            },
            {
                "content": "What it’s like living with dyscalculia.",
                "tag": "p"
            },
            {
                "content": "Some differences between dyscalculia and dyslexia.",
                "tag": "p"
            },
            {
                "content": "All the accessibility posters",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2022/11/28/designing-for-people-with-dyscalculia-and-low-numeracy/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "We often forget that some people struggle with numbers, which can make our services really hard to use. But, there are things you can do to make your services more accessible. "
    },
    {
        "title": "What you need to know before applying for the Local Authority Treescapes Fund and the Urban Tree Challenge Fund",
        "authors": [
            "Rhiannon Leyden-Preece"
        ],
        "posted_on": "2022-11-28T08:00:41",
        "categories": [
            "Tree planting",
            "Urban trees"
        ],
        "content": [
            {
                "content": "The Local Authority Treescapes Fund (LATF) and the Urban Tree Challenge Fund (UTCF) are key components of the Government’s £750m Nature for Climate Fund and provide funding to plant trees outside of woodlands.",
                "tag": "p"
            },
            {
                "content": "Trees outside of woodlands are very valuable because they provide such a wide range of benefits, such as:",
                "tag": "p"
            },
            {
                "content": "So, what are the LATF and UTCF?",
                "tag": "h2"
            },
            {
                "content": "The LATF offers funding for local authorities to restore tree cover in non-woodland areas which may have been impacted by issues such as disease, habitat degradation or ageing tree stock. The fund is focused on planting and natural colonisation of trees outside of woodlands in urban and rural areas, including parklands, near ponds and rivers, beside roads and footpaths as well as trees in hedgerows and field boundaries.",
                "tag": "p"
            },
            {
                "content": "First launched in 2021, it’s great to see that so far 77 projects in England have been successful in securing funding, with over 190,000 trees planted last winter, and nearly 230,000 trees projected for planting this coming winter.",
                "tag": "p"
            },
            {
                "content": "The UTCF supports planting of large ‘standard’ trees in urban areas – that make an immediate impact to communities. It is available to anyone who has management control of the land, including local authorities and private landowners, to level up access to nature across the country. Tree planting can take place in urban areas, with higher scores awarded for planting in socially deprived areas with low canopy cover, in proximity to healthcare or educational facilities.",
                "tag": "p"
            },
            {
                "content": "First launched in 2019 it has, to date, funded the planting of approximately 160,000 trees, with a further 22,000 projected for planting this coming winter.",
                "tag": "p"
            },
            {
                "content": "So, what are the key differences between the funds?",
                "tag": "h2"
            },
            {
                "content": "So that you can identify which fund is more appropriate for you and your tree planting project, we’ve put together a table that compares the differences between the two:",
                "tag": "p"
            },
            {
                "content": "What are the key changes to LATF and UTCF from last year?",
                "tag": "h2"
            },
            {
                "content": "In previous rounds both funds had application windows but when they reopen they will now be open year-round. In addition to this there have also been individual changes made to them.",
                "tag": "p"
            },
            {
                "content": "An exciting development for round 3 of the LATF is that individual applications are now welcomed from Borough, District and City Councils, as well as County Councils, Unitary and Metropolitan Boroughs. Group applications from multiple local authorities within an upper tier local authority area are still strongly encouraged, as partnership working maximises the shared benefits for each partner, and groups will therefore score more highly and will be more likely to receive funding.",
                "tag": "p"
            },
            {
                "content": "For UTCF the recipient previously had to provide match funding of 50%, whereas when the it reopens next year, we’ll now pay 80% of standard cost items (such as supply and plant standard tree), meaning recipients will only need to supply 20%. We have also increased the menu of standard cost items to include payment rates for planting in a range of surfaces and undertaking trial pits and removed the older multiple funding thresholds for different sizes of grants (and now only have a minimum application value of £10,000).",
                "tag": "p"
            },
            {
                "content": "Which grant should a local authority apply to for planting different sized trees?",
                "tag": "h2"
            },
            {
                "content": "There are different benefits to planting different sizes of tree. Smaller ‘whips’ are much cheaper to buy and maintain, and establish their roots more quickly than larger trees - catching up in size with larger specimens in as little as three to five years. However, whips aren’t suited to all areas: so, you could also think about larger ‘standard’ trees which provide immediate benefits to communities and are more robust against vandalism.",
                "tag": "p"
            },
            {
                "content": "The UTCF specifically funds projects planting new, large ‘standard’ trees in urban areas, whilst LATF projects can plant trees of any size – although you need to be aware that, with LATF, ‘standard’ trees in urban areas can only be planted where they are replacing trees that have been lost, for example due to old age or disease.",
                "tag": "p"
            },
            {
                "content": "The flowchart and table below outline which fund will support funding for each size of tree in different locations.",
                "tag": "p"
            },
            {
                "content": "Whilst both funds support tree planting in urban areas, the LATF also supports the planting of trees outside of woodlands in rural areas, and bids can contain a mix of the above eligible tree sizes in both rural and urban areas.",
                "tag": "p"
            },
            {
                "content": "What do we mean by a “replacement urban standard”?",
                "tag": "h2"
            },
            {
                "content": "When we talk about “urban”, we are referring to areas that in the ‘UTCF Trees Close to People’ map layer of the Forestry Commission Map Browser. This map layer shows areas with a population of at least >2,000 people buffered to 1km.",
                "tag": "p"
            },
            {
                "content": "To show that standard trees are replacements for an LATF application, you must be able to demonstrate that there have been trees lost in the locations you intend to plant urban standards within the last three years, for instance, empty tree pits.",
                "tag": "p"
            },
            {
                "content": "What can I do now to get ready to apply?",
                "tag": "h2"
            },
            {
                "content": "In order to get ready to apply, there are some steps you can take now to apply for both LATF and UTCF:",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/11/28/what-you-need-to-know-before-applying-for-the-local-authority-treescapes-fund-and-the-urban-tree-challenge-fund/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Due to launch again in early 2023, both the Local Authority Treescapes Fund (LATF) and the Urban Tree Challenge Fund (UTCF) are key components of the Government’s £750m Nature for Climate Fund."
    }
]