[
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-09-08T15:43:11",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Taran, and I’m an intern with the RPA, based in Bristol. I’m here as part of the Summer Diversity Internship Programme, (SDIP) which is an eight-week internship with the Civil Service, designed to get university students from diverse and low socio-economic backgrounds into Government. It’s usually taken during the summer after the penultimate year of university.",
                "tag": "p"
            },
            {
                "content": "While I’m here, I’m interning with the Organisational Capability Team, which focuses on getting great people into RPA, developing them in the role, and looking for areas to progress employees further, within or outside RPA.",
                "tag": "p"
            },
            {
                "content": "I’ve been helping the team with a few of their ongoing projects, whilst also taking on my own task of developing a school-aged work experience scheme aimed at 16-18 year olds for the RPA, particularly focusing on social mobility and under-served regions of the UK.",
                "tag": "p"
            },
            {
                "content": "I’m really enjoying seeing the roles of different teams within the RPA and how they work together to deliver an effective experience for farmers - it wasn’t something I knew too much about before I joined, so learning about the industry has been really interesting.",
                "tag": "p"
            },
            {
                "content": "Because I’m here for such a short time and I wanted to see as much of the organisation as possible, I don’t really have a typical day. The benefit of this is that I like coming to work with something new to look at every day. This might include shadowing another team in RPA, helping my team with any ad hoc tasks they may have, or working on my school outreach project.",
                "tag": "p"
            },
            {
                "content": "While I’ve been here, I’ve really enjoyed contributing to the team and seeing the development of a project - the RPA is a very collaborative organisation and I do like how everyone’s ideas are heard and considered.",
                "tag": "p"
            },
            {
                "content": "While I’ve really enjoyed contributing to the team, I also like having my own project to work on and drive forward, particularly as its in an area that’s important to me. As I mentioned, the SDIP programme I’m on is focussed on getting university students from diverse and low socioeconomic backgrounds into Government, and I see my project as another facet of that, showing a new generation of young people the opportunities available to them in the Civil Service and the importance of the work of RPA.",
                "tag": "p"
            },
            {
                "content": "When my internship ends this month, I will start my final year of my economics and politics course at Bristol University. I haven’t really got a fixed idea of what I want to do after I graduate, but going for a permanent role in the Civil Service would probably be one of my preferred options – recruitment controls permitting. I definitely want to return one day!",
                "tag": "p"
            },
            {
                "content": "I’m originally from Bedfordshire, and outside of work I’m a big football guy, so I like going to games or watching at the pub with friends. I’m also really into my music, so I try to go to gigs when I can.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/09/08/introducing-you-to-11/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  Hi, I’m Taran, and I’m an intern with the RPA, based in Bristol. I’m here as part of the Summer Diversity Internship Programme, (SDIP) which is an eight-week internship with the Civil Service, designed to get university students from …"
    },
    {
        "title": "Back to school: pupil designer wins award",
        "authors": [
            "Lily Macaskill",
            "Laura Gray"
        ],
        "posted_on": "2022-09-08T12:00:16",
        "categories": [
            "Case study",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "Lily Macaskill, Year 12 pupil at Alexandra Park School, in conversation with her teacher Laura Gray, on winning a national prize for design.",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “Congratulations on winning the RSA’s Pupil Design Award Lily, would you be able to tell me a bit about your winning design?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “Yes of course, my design is a pop-up book for children designed to educate them on food waste and the importance of growing their own food. It teaches them how to grow their own food and the book has seeds in the pages, a soil packet at the back, and a foldable pot so they can actually start growing their own produce at home.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “How do you feel your book went about tackling the issue of food waste?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “When you educate children from a young age, it can put issues of climate change and food waste into perspective for them by starting a habit and a routine that shows the importance of the issue. It’s possible to grow a passion in children that gets them excited about making a change and doing something better overall, creating a wider positive impact on the food waste issue.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “I love it. I think accessibility and sustainability really were what made your idea stand out. Could you talk about your thoughts behind that?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “Yeah, I didn’t want the product to be priced highly, if it was priced at all. I don’t want it to be sold commercially in bookstores, I would prefer it to be given out in schools - whether it was government or charity distributed - like the M&S Little Garden where they give out seeds and soil to people for free. To me it was essential to give everyone the option to grow their own produce by ensuring it wasn’t a hindrance to buy or difficult to receive.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “Especially in cities like London, not everyone has access to that garden space, but you came up with a way to tackle that.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “Yeah, a lot of people live in flats or apartments which could increase the difficulty of using the product. In the back of the book, I added a soil packet and a decomposable foldable pot so that people can start it in their homes. It can be put in their kitchen and can be grown inside. Users don’t need an allotment and they don’t need to find more space. It is something that is minimal effort, minimal space, but it still makes a big difference”",
                "tag": "p"
            },
            {
                "content": "Did other students come up to you with different solutions to the design briefs we were given?”",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “It was really interesting to see the variety of responses. There were 3 briefs, you chose the ‘food for thought’ brief, but there was also ‘learning to belong’ and ‘green streets’. It was great to see how students looked at and identified the problems of groups that may feel marginalised in school, and how - like in your project – they built sustainability and accessibility into their proposals”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “Is there a way you could help more kids develop their ideas in the future?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “When we visited the RSA, we talked about how to make ideas a reality. I think that’s a very interesting starting point for school projects, it is inspiring to see where these designs could go in the future.”",
                "tag": "p"
            },
            {
                "content": "Have you had any thoughts about how you might develop your idea?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “I know I would have to get in touch with charity organisations that would be open to developing my idea as I believe one of the biggest issues for people our age is funding. We don’t have the jobs, or the money already set up to enable us to continue our designs.",
                "tag": "p"
            },
            {
                "content": "What do you think schools could do to produce more student designers?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “We have been looking at the future of Design Technology and product design. We have a generation coming up in Year 6 that have done a lot of STEM and are starting to learn programming and coding. This is something we should look at developing to keep it relevant - particularly in the KS3 curriculum. Things are constantly changing and design needs to evolve alongside that change. Our subject is diversifying very quickly. We need to make sure that we are up to date for the new generation coming through”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “Do you think the design tools you have taught your students will be useful outside of their classes?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Miss Gray: “Of course. For a starter they learn about empathy and how to understand other people. They are leaving school with a critical eye and thinking about what they can change in the outside world - so their innovation isn’t just limited to tasks set in class. It’s giving young people a chance to engage in big problems that we need to find solutions to.",
                "tag": "p"
            },
            {
                "content": "What are your plans? Will you continue to design in the future?”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lily: “ I want to design throughout my life. I’m not entirely sure on the specific area I would want to go into, but I think design is something that should be constantly done. The smallest change in a design, in a routine or in someone’s life, can make a vast impact. That is why social design is so imperative for today’s society, where the more convenient option often has the worse effect. Designers are needed now, and in the future, to make changes that allow people to make the better choice with ease. Improvements are always needed, there is always a further step to take that can change the way we live for the better.”",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2022/09/08/back-to-school/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Lily Macaskill, Year 12 pupil at Alexandra Park School, in conversation with her teacher Laura Gray, on winning a national prize for design"
    },
    {
        "title": "22 confirmed Asian hornet sightings in Great Britain since 2016 … and counting",
        "authors": [
            "Rebekah Clarkson"
        ],
        "posted_on": "2022-09-08T09:00:02",
        "categories": [
            "Bee health",
            "Invasive Species"
        ],
        "content": [
            {
                "content": "This week, 5-11 September 2022, is the British Beekeepers’ Association’s Asian Hornet Week. The aim is to raise awareness about the yellow-legged Asian hornet (Vespa velutina) in the United Kingdom (UK) and show how to report sightings. Asian hornet is an invasive non-native species in the UK and is a highly effective predator of other insects, including honey bees, so could pose a serious threat to UK pollinators if it were to become established here.",
                "tag": "p"
            },
            {
                "content": "The species which is native to parts of Asia was accidentally introduced to France in 2004 and has spread rapidly into other European countries.",
                "tag": "p"
            },
            {
                "content": "Breaking News",
                "tag": "h3"
            },
            {
                "content": "As this goes to print, APHA’s Pete Davies and the Eastern England bee inspector team are monitoring an Asian hornet sighting near Chelmsford. As Asian hornets can “hitchhike” e.g., on imported goods, or moved in vehicles, they can arrive anywhere as well as being “blown-in” from continental Europe, so please look out for hornets in your area and report your suspected sightings as described at the bottom of this blog.",
                "tag": "p"
            },
            {
                "content": "To date, there have been 22 confirmed sightings of Asian hornet in Great Britain since 2016. Twelve of these sightings have been associated with nests, all of which were destroyed. Most findings have been along England’s south coast.",
                "tag": "p"
            },
            {
                "content": "For the first time since the pandemic, the National Bee Unit (NBU) have sent inspectors to Jersey. The training ensures more inspectors gain live Asian hornet experience, including engaging in track and trace activities. Before inspectors were issued with a licence and badge, granting them authority to catch, mark and release Asian hornets whilst on the island, they undertook a short course and trained with the Jersey authorities. Without a licence it is unlawful to release these non-native insects once caught.",
                "tag": "p"
            },
            {
                "content": "Peter Folge, from APHA’s National Bee Inspectorate, were the first pair to receive training and over five hot days they saw many Asian hornets.",
                "tag": "p"
            },
            {
                "content": "All the inspectors who visited Jersey for training felt it was extremely worthwhile, equipping them with invaluable skills for when for the next sighting that could occur anywhere at anytime!",
                "tag": "p"
            },
            {
                "content": "Identifying an Asian hornet",
                "tag": "h3"
            },
            {
                "content": "When observed carefully, the Asian hornet has the following distinct identifying features:",
                "tag": "p"
            },
            {
                "content": "You can download a free identification sheet or order a free hard copy from: nnss@apha.gov.uk.",
                "tag": "p"
            },
            {
                "content": "How can you help?",
                "tag": "h3"
            },
            {
                "content": "This year, Jersey has recorded over 100 Asian hornet nests, its highest ever number. Although the UK has received thousands of sightings this year, most of the images sent clearly identify native species such as wasps, bees, and our native European hornet.",
                "tag": "p"
            },
            {
                "content": "You can help by taking some time this week or later in the month to watch pollinators in your area. You can watch insects feed on late flowering plants such as Ivy, fallen fruit, or make a simple monitoring station; for more ideas see this leaflet.",
                "tag": "p"
            },
            {
                "content": "Report insects you suspect to be Asian hornet using the free Asian Hornet Watch app for iPhone or Android or the online reporting form.",
                "tag": "p"
            },
            {
                "content": "You can get to know what similar insects look like by scrolling through images on the Asian Hornet Watch app or see this article on commonly misidentified insects.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h3"
            },
            {
                "content": "If you liked this blog, you may wish to read some of our previous Asian hornet blogs:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2022/09/08/asian-hornet-week-2022/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "BREAKING NEWS: APHA are currently monitoring an Asian hornet sighting near Chelmsford, Essex. Please look out for this highly effective predator and report any suspected sightings in your area via the Hornet Watch App or reporting form. Learn more about Asian hornets and a recent training program in this blog."
    },
    {
        "title": "Ofsted webinars for schools – responses to questions and new webinars",
        "authors": [
            "Christopher Russell, National Director Education"
        ],
        "posted_on": "2022-09-07T10:29:31",
        "categories": [
            "curriculum",
            "deep dives",
            "education inspection framework",
            "governors",
            "inspection",
            "teachers"
        ],
        "content": [
            {
                "content": "First of all, I’d like to thank everyone who attended or viewed our schools webinar series earlier this year. The recordings of these sessions are available on YouTube and the slides have been published on our SlideShare. These sessions looked at:",
                "tag": "p"
            },
            {
                "content": "During each webinar, we invited questions and ran a Q&A session at the end. However, there were a number of queries that we didn’t have time to respond to during these sessions. This blog addresses some of those queries.",
                "tag": "p"
            },
            {
                "content": "Many of you also requested separate sessions on governance and inspections of special schools. I’m pleased to say that we are holding webinars on these in the autumn term. You can find the details of these and the registration forms at the end of this blog.",
                "tag": "p"
            },
            {
                "content": "We have structured the rest of this blog according to the webinars held so far.",
                "tag": "p"
            },
            {
                "content": "EIF inspections in primary schools",
                "tag": "h2"
            },
            {
                "content": "Phonics, reading and why we look at the lowest 20% of readers in a school",
                "tag": "p"
            },
            {
                "content": "Teaching children to read is vital to their future success in everything. It enables children to read for pleasure, study all subjects in the curriculum and be prepared for life. The EIF is underpinned by extensive research into the importance of teaching phonics until children can decode speedily and automatically. Pupils who struggle to decode unfamiliar words quickly fall behind their peers and struggle to catch up.",
                "tag": "p"
            },
            {
                "content": "The school inspection handbook states that inspectors will pay particular attention to pupils who are reading below age-related expectations (the lowest 20%) to assess how well the school is teaching phonics and supporting all children to become confident, fluent readers. Inspectors discuss with leaders which pupils this includes. We will select a sample of these pupils, from Y1-3, and listen to them read.",
                "tag": "p"
            },
            {
                "content": "Leaders’ concerns during inspections",
                "tag": "p"
            },
            {
                "content": "During an inspection, the lead inspector meets regularly with the headteacher to share updates on emerging issues, including initial general findings about the quality of education. If the initial findings and evidence that inspectors gather does not match with senior leaders’ account of things, these meetings give leaders the opportunity to show inspectors the evidence that supports their view.",
                "tag": "p"
            },
            {
                "content": "Headteachers should also use these meetings to raise concerns, including those related to the conduct of the inspection or of individual inspectors. This is outlined in our school inspection handbook.",
                "tag": "p"
            },
            {
                "content": "If, after conversations with the lead inspector, leaders want to raise concerns about the inspection, they should follow the process outlined in our complaints procedure.",
                "tag": "p"
            },
            {
                "content": "Inspections and the COVID-19 pandemic",
                "tag": "h2"
            },
            {
                "content": "EIF transition arrangements",
                "tag": "p"
            },
            {
                "content": "The transition arrangements that were in place when we launched the EIF in September 2019 and that were extended because of the pandemic will not remain in place for the 2022/23 academic year. This will not introduce a ‘cliff edge’ for a judgement of good. We recognise that schools are likely to always be revising elements of their curriculum. We will not suddenly expect you to meet every single criterion to remain good. Inspectors will continue to use the best-fit approach that is set out in our handbooks when coming to their judgements. For more information please see our blog.",
                "tag": "p"
            },
            {
                "content": "Individual school inspection timings",
                "tag": "p"
            },
            {
                "content": "The timing of a school inspection depends on several factors including:",
                "tag": "p"
            },
            {
                "content": "Our school inspection handbook outlines inspection timings for all types of school. However, if you are a new school, we have specific guidance on how we select new schools for inspection.",
                "tag": "p"
            },
            {
                "content": "The guidance for sixth form colleges is in our further education and skills handbook.",
                "tag": "p"
            },
            {
                "content": "This year’s SATs and exam data",
                "tag": "p"
            },
            {
                "content": "The EIF focuses on what teachers intend pupils to learn and whether they have learnt it. Inspectors do not rely on data when making inspection judgements. They will draw on the evidence they collect through their deep-dive activities, as well as any validated published data, when considering the impact of the curriculum.",
                "tag": "p"
            },
            {
                "content": "This will especially be the case with this year’s SATs data, and any other published exam data, which inspectors will view cautiously. Inspectors will look at these results only as part of the wider picture they gather on inspection about the quality of education that pupils receive. No judgements will be made on the basis of 2021/22 data alone.",
                "tag": "p"
            },
            {
                "content": "Inspections and teacher workload",
                "tag": "h2"
            },
            {
                "content": "Inspections and internal data",
                "tag": "p"
            },
            {
                "content": "Inspectors do not look at non-statutory internal progress and attainment data on inspection. That does not mean that schools cannot use data if they consider it appropriate. But inspectors focus will be on the curriculum (what teachers intend pupils to learn) and how schools are ensuring that pupils are learning the intended curriculum. We hope that this helps us to play our part in reducing the unnecessary workload that can be generated by an over reliance on internal progress and attainment data.",
                "tag": "p"
            },
            {
                "content": "Talking to pupils on inspections",
                "tag": "p"
            },
            {
                "content": "When making judgements, inspectors take a range of evidence into account, including discussions with pupils. Inspectors do not emphasise one specific type of evidence above all others.",
                "tag": "p"
            },
            {
                "content": "Inspectors talk to pupils both formally and informally to gather evidence. Inspectors ask pupils about their experiences of the teaching, learning and behaviour in the school, including how the school deals with or prevents bullying and how it deals with any form of harassment and violence, discrimination and prejudiced behaviour, if they happen.",
                "tag": "p"
            },
            {
                "content": "Inspectors use discussions with pupils to evaluate the impact of the education provided by the school. Their focus is on finding out whether pupils have learned what the school has intended and whether it is embedded and understood. These conversations provide valuable evidence, but they would never be the sole reason for inspectors’ judgements.",
                "tag": "p"
            },
            {
                "content": "Upcoming webinars",
                "tag": "h2"
            },
            {
                "content": "As part of responding to feedback, we are holding more webinars this coming term. These are on:",
                "tag": "p"
            },
            {
                "content": "Please sign up for as many sessions as you wish at this page: Ofsted webinars (smartsurvey.co.uk)",
                "tag": "p"
            },
            {
                "content": "Please also share this with your colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/09/07/ofsted-webinars-for-schools-responses-to-questions-and-new-webinars/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "First of all, I’d like to thank everyone who attended or viewed our schools webinar series earlier this year. The recordings of these sessions are available on YouTube and the slides have been published on our SlideShare. These sessions looked at: …"
    },
    {
        "title": "No Mow May at RAF St Mawgan: the best excuse for not mowing the lawn!",
        "authors": [
            "Samuel Ibbotson"
        ],
        "posted_on": "2022-09-06T15:58:42",
        "categories": [
            "Defence Training Estate (DTE)",
            "Environment and Ecology",
            "Sustainability"
        ],
        "content": [
            {
                "content": "An area of tall grass providing a potential nesting site for skylarks and other birds [Crown Copyright / MOD 2022]I’m Samuel Ibbotson, an Estate Facility Manager for DIO. My role is an interesting and varied one, and this summer at RAF St Mawgan in Cornwall has been no exception, following a station-wide “No Mow May” initiative.",
                "tag": "p"
            },
            {
                "content": "First launched in 2019 by the botanical charity Plantlife, No Mow May is a campaign that encourages gardeners to not mow their lawn during the month of May, in order to let wild flowers bloom and provide a nectar feast for pollinators such as bees, butterflies and moths. This is normally carried out in small lawns, but at RAF St Mawgan the decision was made to undertake No Mow May on an industrial scale.",
                "tag": "p"
            },
            {
                "content": "Implementing No Mow May",
                "tag": "h2"
            },
            {
                "content": "Some distinct challenges were identified as it became apparent that we could not completely retire the mowers during May. Although RAF St Mawgan does not have an active airfield, it’s still a fully operational station, so we had to make sure the scheme would not conflict with operational requirements. This meant carefully selecting the right areas in which to introduce our no-mow policy, as well as considering the possibility of allowing these areas to ‘rewild’ following May itself.",
                "tag": "p"
            },
            {
                "content": "As RAF St Mawgan was the first establishment to fully embrace this initiative within the South West region, there was a real sense of innovation in attempting to set an example which, if successful, other sites would be able to follow.",
                "tag": "p"
            },
            {
                "content": "The importance of collaboration",
                "tag": "h2"
            },
            {
                "content": "The ethos of our work to manage facilities across the Defence estate is collaboration, and No Mow May at RAF St Mawgan reflected this at all levels.",
                "tag": "p"
            },
            {
                "content": "Led by the Station Commander, the scheme was proposed as part of our Defence-wide commitment to contribute to the UK government’s Net-zero 2050 target. With this important aim in mind, support was provided from our facilities management contractor, VIVO Defence Services, and their grounds maintenance industry service partner, Gavin Jones Ltd. A special thanks to Andrew Tregunna, our VIVO South West Grounds Manager, for putting in a great deal of effort to manage and support the scheme.",
                "tag": "p"
            },
            {
                "content": "Daisies and wildflowers have re-emerged at RAF St Mawgan as a result of No Mow May [Crown Copyright / MOD 2022]Station personnel were also kept informed and engaged over the course of No Mow May through the Environmental Action Group, a network of representatives from across the Station.",
                "tag": "p"
            },
            {
                "content": "The results",
                "tag": "h2"
            },
            {
                "content": "In July, ecologists from the Eden Project were invited to RAF St Mawgan to assess the impact of No Mow May on the Station’s flora and fauna, with some exciting results.",
                "tag": "p"
            },
            {
                "content": "The Eden Project team highlighted an area of grass that, since being allowed to grow, has enabled the solitary skylark to nest – a real positive for the site’s ecology. This area will be left long but managed, to allow the birds to nest for the remainder of their nesting season.",
                "tag": "p"
            },
            {
                "content": "Another area of the site has been taken over by the chamomile plant. As this area is not impacting any operational requirements, we are leaving it to seed, spread, and hopefully flourish. The yarrow plant was also identified in a further area of unmown grass. The Eden project team reported that they’d never seen an area as abundant with this rare plant! The team returned to site and harvested the seed on the 1st September, to help bolster the Eden Project’s seed collection.",
                "tag": "p"
            },
            {
                "content": "Daisies, an important food source for early pollinators, growing at the station [Crown Copyright / MOD 2022]Another key benefit linked to the No Mow May initiative has been the re-development of grassland areas as a result of a reduction in herbicide use at the Station. This began in March, with vegetation allowed to recolonise areas that were previously kept bare. This has complemented a programme to release hedgehogs, for which grassland edges provide a vital habitat. In broad numbers, RAF St Mawgan has been spared approximately 25 litres of herbicide to date. Over the course of the year this will be closer to 100 litres.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "No Mow May has proved to be a tremendous success at RAF St Mawgan. Moving forward, our focus is on its long-term impact and how we can continue to apply the lessons learnt, not just at the station but also other military establishments.",
                "tag": "p"
            },
            {
                "content": "An educational approach, aimed at changing attitudes and behaviours, is a key part of this process. While a hedge full stinging nettles may not be very appealing to us, to a butterfly it’s the Ritz! Likewise, the success of the No Mow May scheme has highlighted the benefits of adapting grounds maintenance approaches where possible, to allow for the growth of wildflowers and grassy hedges which benefit a host of wildlife.",
                "tag": "p"
            },
            {
                "content": "Ultimately, the key to the sustainable management of the Defence estate lies in balancing the needs of its military users with environmental enhancements, to build resilience against the climate challenges of the future. I’m proud to have been part of the No Mow May initiative at RAF St Mawgan, which represents an excellent example of DIO working with our industry partners and military customers to achieve this aim.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2022/09/06/no-mow-may-at-raf-st-mawgan-the-best-excuse-for-not-mowing-the-lawn/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I’m Samuel Ibbotson, an Estate Facility Manager for DIO. My role is an interesting and varied one, and this summer at RAF St Mawgan in Cornwall has been no exception, following a station-wide “No Mow May” initiative. First launched in …"
    },
    {
        "title": "The night sky in September",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2022-09-06T14:53:52",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "Some of the most beautiful sights in our night skies are visible through September, and if you can get away from the bright lights of towns and cities there are some real treats in store.",
                "tag": "p"
            },
            {
                "content": "The summer constellations are still overhead as darkness falls.  Look high in the south to see Cygnus the Swan, whose tail (the bright star Deneb) forms the ‘summer triangle’ of stars with Altair and Vega.",
                "tag": "p"
            },
            {
                "content": "From darker skies Cygnus sit in amongst a brighter stretch of the glowing band of stars that make up our Milky Way galaxy, which arcs down through the southern sky.",
                "tag": "p"
            },
            {
                "content": "It sweeps through Aquila the eagle (home to bright star Altair), down to the southern horizon and the constellation of Sagittarius, which marks the direction of the very centre of our galaxy.",
                "tag": "p"
            },
            {
                "content": "See if you can spot the fainter constellation of Delphinius (the dolphin), a small group of stars just to the left of bright star Altair.",
                "tag": "p"
            },
            {
                "content": "While many of the constellations require a fairly vivid imagination to see the object, figure or animal they’re named after, Delphinius is a fun constellation to look out for, as it actually resembles a dolphin leaping out of water!",
                "tag": "p"
            },
            {
                "content": "As Autumn approaches some familiar sights will return to the night sky.  Looking to the left of Cygnus and Delphinius and moving through the large constellation of Pegasus (which looks like a large upside-down winged horse!) you’ll reach Andromeda.",
                "tag": "p"
            },
            {
                "content": "Andromeda is another must-see from darker skies, hosting the most distant object visible to the naked eye – the Andromeda Galaxy.",
                "tag": "p"
            },
            {
                "content": "In last month’s blog we described how it would take four years travelling at the speed of light (approx. 300,000 kilometres or 186,000 miles per second) to reach our nearest star.",
                "tag": "p"
            },
            {
                "content": "Travelling at the same speed it would take two and a half million years to reach the trillion stars that make up the Andromeda Galaxy!",
                "tag": "p"
            },
            {
                "content": "Autumn equinox",
                "tag": "h3"
            },
            {
                "content": "Autumn begins on 23 September, with the equinox marking the point in our planet’s orbit where the north and south poles are equally distant from the Sun and where the days and nights are equal in length.",
                "tag": "p"
            },
            {
                "content": "The moon and planets",
                "tag": "h3"
            },
            {
                "content": "September is Jupiter’s time to shine.",
                "tag": "p"
            },
            {
                "content": "Our solar system’s largest planet reaches opposition with Earth on 26 September, meaning the two planets are at their closest point to each other as they travel around the Sun.",
                "tag": "p"
            },
            {
                "content": "This sees Jupiter at its largest and brightest this month, so it’s the perfect time to try and spot it.",
                "tag": "p"
            },
            {
                "content": "On a cloudless night, it is unmistakably bright, and it is visible throughout the night. As darkness falls it sits just above the eastern horizon, rises higher through the night and is still visible in the south-west at dawn.",
                "tag": "p"
            },
            {
                "content": "Powerful binoculars might enable you to spot the Galilean moons of Jupiter as tiny points of light around the gas giant.",
                "tag": "p"
            },
            {
                "content": "These will be easier to spot through a small telescope, which may also show the bands in Jupiter’s atmosphere, and the Great Red Spot, a storm around twice the size of earth that appears to have been raging on Jupiter for hundreds of years.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Did you know? Jupiter has 79 official moons, but four are significantly larger than the others. Io, Europa, Ganymede and Callisto were first observed by Italian astronomer Galileo over 400 years ago, and are known as the Galilean moons.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Having reached opposition last month, Saturn is still shining brightly in the south-east as darkness falls, and is a wonderful target for those with a telescope.",
                "tag": "p"
            },
            {
                "content": "Mars is gradually getting brighter as it heads towards opposition with Earth in December, and it can be seen just beneath and to the left of the Pleiades star cluster.",
                "tag": "p"
            },
            {
                "content": "The full moon will appear in the constellation of Aquarius on 10 September, sitting midway between the planets Saturn and Jupiter.",
                "tag": "p"
            },
            {
                "content": "If you’re looking for those fainter objects like the Milky Way or the Andromeda Galaxy, head out on the darker nights of the new moon around 25 September.",
                "tag": "p"
            },
            {
                "content": "Space Exploration",
                "tag": "h3"
            },
            {
                "content": "Artemis-1",
                "tag": "h3"
            },
            {
                "content": "Unfortunately, some issues have arisen with the enormous rocket that was due to launch NASA’s Artemis-1 mission on the first journey around the moon for nearly 50 years. NASA are working to fix the problem and details around the next launch attempt will be announced soon.",
                "tag": "p"
            },
            {
                "content": "Double Asteroid Redirection Test (DART)",
                "tag": "h3"
            },
            {
                "content": "Launched in November last year, NASA’s ‘Dart’ mission (Double Asteroid Redirection Test) is now safely in orbit around two asteroids - Didymos (around 780 metres across) and smaller Dimorphos (around 160m across) that orbits around the larger body.",
                "tag": "p"
            },
            {
                "content": "Later this month, ‘Dart’ will intentionally smash into Dimorphos at a speed of over 23,700kph (14,700mph), to test whether this ‘kinetic impactor’ (high speed collision!) approach could be a means of altering the path of asteroids that threaten our planet in the future.",
                "tag": "p"
            },
            {
                "content": "The impact will take place around 11 million kilometres (7 million miles) away from our planet and is scheduled for 26 September.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2022/09/06/the-night-sky-in-september-2/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Some of the most beautiful sights in our night skies are visible through September, and if you can get away from the bright lights of towns and cities there are some real treats in store."
    },
    {
        "title": "Data Workspace meets Number 10",
        "authors": [
            "Michal Charemza, Tech Lead"
        ],
        "posted_on": "2022-09-06T11:51:47",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "At the Department for International Trade (DIT), we extensively use Structured Query Language (SQL), especially in the Digital, Data and Technology (DDaT) team. As discussed in our previous blog post on SQL, and in accordance with our data strategy, we created Data Workspace. Data Workspace is a platform where DIT staff can use SQL to access and analyse data. This data is collected from a wide variety of both internal and external sources to help us make data-driven decisions. ",
                "tag": "p"
            },
            {
                "content": "We were asked to share a subset of our data with the Prime Minister’s Office at Number 10 to help them make data-driven decisions. Our use of SQL, our infrastructure and Number 10’s infrastructure meant we were able to quickly and easily set up a system to regularly do this. ",
                "tag": "p"
            },
            {
                "content": "Iterating quickly on what data to send ",
                "tag": "h2"
            },
            {
                "content": "It was straightforward for our domain experts at DIT to explore our data because we offer interfaces to use SQL in Data Workspace. We were able to construct and refine a query to extract only what Number 10 needed. Using SQL also offered a separation between the data and the query. Once the query was constructed, it could be easily re-run every time there was a data update. ",
                "tag": "p"
            },
            {
                "content": "Sending up-to-date data ",
                "tag": "h2"
            },
            {
                "content": "Our data ingestion infrastructure is based on Apache Airflow. This is an industry standard platform for running and monitoring potentially complex automated workflows, running in Amazon Web Services (AWS). We already use it to run SQL-based transformations for data inside Data Workspace. It was easy to use these pieces to regularly run the SQL query constructed by our domain experts against our data and send the results to Number 10. ",
                "tag": "p"
            },
            {
                "content": "Receiving the data ",
                "tag": "h2"
            },
            {
                "content": "Number 10 have previously created rAPId: an easy-to-use application programming interface (API) for receiving and storing data. It was straightforward for our Apache Airflow instance to regularly run the SQL against our data and send the results to Number 10’s rAPId instance. ",
                "tag": "p"
            },
            {
                "content": "Analysis rather than sourcing ",
                "tag": "h2"
            },
            {
                "content": "The data we sent was used to provide the Prime Minister and their team with up-to-date information on foreign investment into net zero at a regional level. This allowed them to make informed decisions that shaped net zero investment policy and aligned with the government's Levelling Up ambition. ",
                "tag": "p"
            },
            {
                "content": "Cross-government collaboration",
                "tag": "h2"
            },
            {
                "content": "That’s it! Investment in our infrastructure meant that the process was straightforward. We and Number 10 had all the pieces, and all it took was wiring them together. Being a collaborative partner is one of DDaT’s core values, and this is just one of many examples of how we support other government departments. ",
                "tag": "p"
            },
            {
                "content": "In DDaT, we are faced with a wide range of technical and user interface challenges. It’s not just shuffling data from one place to another. We need to make sure that this data is accessible, and accessible to a wide range of our users.  ",
                "tag": "p"
            },
            {
                "content": "As in this project, we support expert Data Scientists constructing machine learning models on large amounts of data using a combination of SQL, Python and R. We also support less technical users that need to analyse smaller amounts of data via web-based point and click interfaces, or in Excel.  ",
                "tag": "p"
            },
            {
                "content": "We’re constantly running user research to make sure we’re doing the right thing in this reasonably complex space. All of this is done while keeping an eye on security, balancing ease of use against data-related risks.  ",
                "tag": "p"
            },
            {
                "content": "If working in a team facilitating data-driven policy decisions at the highest UK office sounds exciting, maybe DIT DDaT is the place for you. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/09/06/data-workspace-meets-number-10/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How Data Workspace supplied the data to drive forward net zero policy."
    },
    {
        "title": "Thousands of year 7s struggle with reading",
        "authors": [
            "Amanda Spielman"
        ],
        "posted_on": "2022-09-05T14:28:19",
        "categories": [
            "reading",
            "schools"
        ],
        "content": [
            {
                "content": "Amanda Spielman, Her Majesty’s Chief Inspector, writes about the importance of reading – and the need to help struggling readers as they start secondary school.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The new school year has begun in England, and so have the usual calls to reform the school system. Exams should be scrapped, say some. Others demand curriculum changes.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "But my concern is more practical. I am worried about children who are still struggling to read when they start secondary school. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Children are tested in the last year of primary school, known as SATs. This year’s tests showed that nearly 175,000 pupils did not meet the expected standard in reading. That means around a quarter of all Year 7s still have a reading age of below 11.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This really matters. Children who cannot read well find it difficult to keep up in secondary school. Reading is an essential part of almost every subject. How can children learn history or geography if they can’t get to grips with textbooks or worksheets? How can they do well in another language when they haven’t fully grasped their own?  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We know that children who struggle can quickly switch off in lessons. That can lead to disruptive behaviour that affects their classmates too. And children who don’t read well at the start of secondary school are far less likely to do well at English and maths GCSEs. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The repercussions for weak readers continue after they leave school. Everyday tasks like understanding household bills, reading instructions on medicines, or completing job applications are much harder for them. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "That’s why we put so much emphasis on reading when we inspect schools. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "And it’s why I want to draw attention to children in secondary school: the Year 7s and Year 8s whose disrupted education means they are still catching up on skills they should have learnt at primary school. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Many of these children still have gaps in the phonic knowledge that is the foundation of fluent reading. Phonics teaching is well-established in primary schools but is not necessarily expected of secondary school teachers.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "These children need extra teaching so they can read accurately and fluently, and must be taught in a way that doesn’t patronise them or knock their confidence.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We need to pay attention to older children in primary school too, so they don’t start behind next year. Parents can play their part, by reading to and hearing their children read out loud throughout primary school – not just when they’re little. Parents can pick up if their children are pronouncing words correctly, and can ask questions about what they’ve just read, to check they understood the story. It’s great when children read for pleasure, but they will only really enjoy reading by themselves when it stops being a laborious effort. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "At the start of a new school year, there are always debates about the future of education. But let’s not forget the basics. Children need to be able to read so that they don’t get left behind. ",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2022/09/05/thousands-of-year-7s-struggle-with-reading/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Amanda Spielman, Her Majesty’s Chief Inspector, writes about the importance of reading – and the need to help struggling readers as they start secondary school.   The new school year has begun in England, and so have the usual calls to …"
    },
    {
        "title": "£110m fund to level up rural communities announced",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-09-05T12:16:52",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There was coverage over the weekend including in the BBC online, Bloomberg, Farming UK, and Yorkshire Post of our announcement of the £110 million Rural England Prosperity Fund and publication of the second annual rural proofing report.",
                "tag": "p"
            },
            {
                "content": "The Rural England Prosperity Fund will be invested in projects which will boost productivity and create rural job opportunities. These could include farm businesses looking to diversify by opening a farm shop, wedding venue or tourism facilities or improvements to village halls, pubs and other rural hubs for community uses.",
                "tag": "p"
            },
            {
                "content": "It will be delivered by eligible local authorities and give local leaders a greater say in investment than they previously had under EU schemes. It will be in addition to the £2.6 billion allocated via the UK Shared Prosperity Fund (UKSPF) to support levelling up across the UK. The fund will be part of the UKSPF and is a rural top-up for eligible local authorities.",
                "tag": "p"
            },
            {
                "content": "The ‘Delivering for Rural England’ report describes how rural interests will be at the heart of the government’s approach to levelling up to ensure the 12 levelling-up missions deliver for these communities.",
                "tag": "p"
            },
            {
                "content": "The report sets out how the government is working to close the productivity gap for rural areas, which has fallen from 90% of the England average in 2001 to 83% in 2019. Funding announced today through the Rural England Prosperity Fund, together with the government’s UK Shared Prosperity Fund (UKSPF), Food Strategy and the Agricultural Transition Plan, is set to unlock billions of investment in rural communities over the coming years.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Levelling Up, Greg Clark MP said:",
                "tag": "p"
            },
            {
                "content": "Lord Benyon, Minister for Rural Affairs, said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/09/05/110m-fund-to-level-up-rural-communities-announced/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we look at coverage of our announcement of the Rural England Prosperity Fund and the second annual rural proofing report. "
    },
    {
        "title": "Construction Playbook: Why the relaunch will improve re-use of ground investigation data",
        "authors": [
            "Ricky Terrington, Senior Geospatial Data and Technologies Lead, British Geological Survey",
            "Holly West, Senior Policy Adviser, Geospatial Commission"
        ],
        "posted_on": "2022-09-05T11:49:27",
        "categories": [
            "Data",
            "Data Standards"
        ],
        "content": [
            {
                "content": "Ricky Terrington, Senior Geospatial Data and Technologies Lead at British Geological Survey (BGS), explains how an important step forward to help data-driven decision making has been made with the relaunch of the Construction Playbook.",
                "tag": "p"
            },
            {
                "content": "As stated in the UK’s Geospatial strategy, there is huge potential for better use of site-specific location data to improve the way that national infrastructure is planned, built and managed. The re-launch of the Construction Playbook means it is now a requirement for public sector projects that any ground investigation data collected must be shared as soon as reasonably practical with the British Geological Survey (BGS).",
                "tag": "p"
            },
            {
                "content": "Did you know that currently when a borehole is drilled the information gained is often only used once?",
                "tag": "p"
            },
            {
                "content": "Around 500,000 boreholes are sunk in the UK every year, mainly for construction and infrastructure projects. Data is collected from these boreholes by geotechnical specialists who interpret the findings to inform decisions at feasibility, option selection, design and construction stages of a build project. ",
                "tag": "p"
            },
            {
                "content": "The BGS has a collection of over a million UK borehole records held in the National Geoscience Data Centre, and thousands of new ground investigation records are added each year. This data provides vital geological, geotechnical and geoenvironmental information that is essential for construction, infrastructure and academic research.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Better use of location data and the value it can bring",
                "tag": "h2"
            },
            {
                "content": "The BGS estimates that 80% of borehole data is not reported to them, resulting in an estimated loss of data and knowledge to the UK economy valued in the region of £150-200 million per year. Imagine how much better it would be if newly acquired borehole data was submitted to the BGS and then made available for all to use. ",
                "tag": "p"
            },
            {
                "content": "It would also be beneficial for those who are paying for the construction. Having a more complete picture of previous ground investigation data is crucial for the construction industry as a whole and many other connected sectors. This would enable better design and decision-making around ground risk and cost at an early stage, reducing incidents of ‘unforeseen ground conditions’ delaying a project.",
                "tag": "p"
            },
            {
                "content": "Unlocking ground investigation data is key to ensuring that data can be used for the greater good. For example, Farringdon Station is one of the flagship stations on the newly opened Elizabeth Line forming part of the London underground network. This area of construction was supported by a robust ground-truthed 3D geological model created by the BGS and taken forward by the project partners (Dr Sauer Group and BAM Ferrovial Kier Joint Venture). ",
                "tag": "p"
            },
            {
                "content": "The BGS, alongside the project partners, were able to utilise a wealth of historical borehole data both held by the different project partners and augment this with newly acquired ground investigation data, to better predict the ground conditions. This led to a 70% reduction of in-tunnel probing from original plans and delivered a cycle of risk reduction thereby saving significant amounts of time and costs. Find out more about this project.",
                "tag": "p"
            },
            {
                "content": "What has been done to improve the situation?",
                "tag": "h2"
            },
            {
                "content": "There are a number of initiatives to help address this problem such as the ‘Dig to Share’ project which works with the industry to change the culture around data sharing. BGS has also put in place data sharing agreements with organisations, like Network Rail, Environment Agency and the Welsh Government, committing them, and their contractors, to provide their ground investigation records to the BGS.",
                "tag": "p"
            },
            {
                "content": "Last year the Geospatial Commission collaborated with the Infrastructure and Projects Authority (IPA), BGS and representatives from key consultants and contractor organisations to explore what more could be done to tackle barriers to data sharing. ",
                "tag": "p"
            },
            {
                "content": "Since then BGS has been working with the IPA to develop standardised clauses about ground investigation data that can be used by all public sector organisations. These clauses are now in the latest version of the Construction Playbook, which sets out key policies and guidance for how public works projects and programmes are assessed, procured and delivered. The Playbook should be adopted by central government and arm’s length bodies on a ‘Comply or Explain’ basis. ",
                "tag": "p"
            },
            {
                "content": "From now on if a government department or agency commissions a contractor to carry out work it should add into the contract a clause that requires the provision of subsurface data to the BGS. This will mean the data collected will become part of the UK repository of subsurface data allowing for greater access and re-use.",
                "tag": "p"
            },
            {
                "content": "This is a fantastic FAIR step forward towards the better re-use of data and will affect all construction/infrastructure work carried out by the public sector. For the first time, careful management and curation of ground investigation data will be considered at procurement, costed for and written into contracts as a deliverable.",
                "tag": "p"
            },
            {
                "content": "This will have a huge positive impact on the number of records being deposited with BGS, for others to make use of in the future. Increased geospatial data will be available on a project, enabling better decisions, and reducing costs and chances of delay in construction projects undertaken by the government and others, across the UK.",
                "tag": "p"
            },
            {
                "content": "Sign up for this blog to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2022/09/05/construction-playbook-why-the-relaunch-will-improve-re-use-of-ground-investigation-data/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Construction Playbook refresh to improve the re-use and accessibility of ground investigation data. This refresh now makes it a requirement that ground investigation data collected must be shared as soon as reasonably possible with the British Geological Survey as a condition of the contract."
    },
    {
        "title": "Guidance For Your Innovation Application",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-09-05T10:00:45",
        "categories": [
            "Advice",
            "Assessors",
            "Innovation",
            "Judges",
            "Queen's Awards",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Does your company have a flair for innovation? ",
                "tag": "p"
            },
            {
                "content": "The Queen’s Awards for Enterprise’s Innovation category recognises businesses who demonstrate strong commercially successful innovative products or services.  ",
                "tag": "p"
            },
            {
                "content": "Eligibility  ",
                "tag": "h3"
            },
            {
                "content": "To apply for the Innovation award, you must: ",
                "tag": "p"
            },
            {
                "content": "Your innovation should be in one of the following categories: ",
                "tag": "p"
            },
            {
                "content": "Top tips for your application ",
                "tag": "h3"
            },
            {
                "content": "In the Innovation category we want to hear why your innovation is unique and how it has benefited your business, customers, and others.  ",
                "tag": "p"
            },
            {
                "content": "It is important for us to know what issue your innovation has solved and what challenges you have overcame in developing or distributing it.  ",
                "tag": "p"
            },
            {
                "content": "State whether your innovation has been adopted by others in your sector or in another sector.  ",
                "tag": "p"
            },
            {
                "content": "Avoid technical jargon and explain why your business approach, product or service is innovative. ",
                "tag": "p"
            },
            {
                "content": "Advice from previous Queen’s Award Winners",
                "tag": "h3"
            },
            {
                "content": "SPTS Technologies, Welsh Innovation Winners  ",
                "tag": "p"
            },
            {
                "content": "Allow plenty of time to fill in the application. It will require input from various parts of your company. Not every submission will be successful, but this makes it worth winning! If you are unsuccessful, do not give up – take on board the feedback from the judging panel and make the necessary improvements to your company and/or your Queen’s Award submission for the next year. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Simply Doughnuts Ltd, North West Innovation Winners ",
                "tag": "p"
            },
            {
                "content": "Persistence is important, as is detailed attention to the Awards’ guidance. We applied, unsuccessfully, in 2019 but by taking the Awards Office’s feedback into account, and by amending our entry for 2020, we were able to submit a successful application. ",
                "tag": "p"
            },
            {
                "content": "It is also important to focus on the factual content rather than on emotive language. The application process places a strong emphasis on hard data and evidence, and that is very much what is required. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Twinkl, Yorkshire and The Humber Innovation Winners  ",
                "tag": "p"
            },
            {
                "content": "The application process is a wonderful experience and brings an opportunity to really reflect on your achievements. It does take time though and requires commitment and input from different departments across the business. It needs to be a collaborative effort but coming together and sharing past and present successes is extremely rewarding. ",
                "tag": "p"
            },
            {
                "content": "The entire Twinkl team, both in the UK and across the world, are extremely proud of the awards and we would wholeheartedly encourage other ambitious and enterprising businesses to apply for a Queen’s Award too. ",
                "tag": "p"
            },
            {
                "content": "Has your business got what it takes to achieve a Queen’s Awards for Enterprise in Innovation? \nApply here: https://www.gov.uk/queens-awards-for-enterprise  ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880    ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/09/05/guidance-for-your-innovation-application/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Does your company have a flair for innovation?  The Queen’s Awards for Enterprise’s Innovation category recognises businesses who demonstrate strong commercially successful innovative products or services.   Eligibility   To apply for the Innovation award, you must:  have an innovation that …"
    },
    {
        "title": "Environment Agency: giving a helping hand to keep rivers flowing",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-09-05T09:51:42",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "The Environment Agency owns and operates 8 groundwater schemes and 5 surface water transfer schemes that supplement the flows in several key rivers during the driest months.",
                "tag": "p"
            },
            {
                "content": "Just as we do when managing flood risk, our staff work all year round to ensure these assets are ready to help support customers, communities and protect the environment.",
                "tag": "p"
            },
            {
                "content": "The schemes are mostly in the east and south of England along with Shropshire and West Berkshire. To keep these schemes running we have 163 pumps and 288 kilometres of pipelines – the equivalent distance of London to Liverpool.",
                "tag": "p"
            },
            {
                "content": "The schemes pump water from the ground or rivers and move it to another watercourse to increase flows there. By supplementing the flow of water, we enable some river abstractions to continue for longer, as well as minimising the environmental impact of drought and helping to protect habitats in which dozens of species live.",
                "tag": "p"
            },
            {
                "content": "Ten of these schemes have been operating throughout this summer with the first scheme, the Trent Witham Ancholme transfer scheme in Lincolnshire, operating since 30 April.",
                "tag": "p"
            },
            {
                "content": "Like other abstractors each scheme must operate within the limits of their water resources abstraction licence, this includes the volume of water that can be taken from each source.",
                "tag": "p"
            },
            {
                "content": "Before and when using the schemes, we also carry out associated work such as:",
                "tag": "p"
            },
            {
                "content": "We have dedicated staff who manage and operate each scheme supported by experts in hydrology, groundwater, and engineering. They work all year round to ensure these assets are in good condition and are ready to operate. We inspect and test our assets regularly to assess their condition covering electrical, mechanical and safety elements.",
                "tag": "p"
            },
            {
                "content": "Our incident management response includes the management of drought, so our staff regularly undergo training and practice exercises, to ensure we are ready to respond should we, like this year, face a drought and need to put our schemes in action.",
                "tag": "p"
            },
            {
                "content": "This year many of the schemes are being operated earlier, and for a much longer period than would be expected in a typical English summer.  This year we expect that many of the schemes will continue to operate over autumn and into winter to help maintain flows in rivers. Alongside operating the assets, our teams are already planning maintenance and improvements to ensure the assets are ready for future use to keep rivers flowing.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/09/05/environment-agency-giving-a-helping-hand-to-keep-rivers-flowing/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency owns and operates 8 groundwater schemes and 5 surface water transfer schemes that supplement the flows in several key rivers during the driest months. Just as we do when managing flood risk, our staff work all year …"
    },
    {
        "title": "Annual call has opened: suggest a new screening programme or changes to a current programme",
        "authors": [
            "Paula Coles"
        ],
        "posted_on": "2022-09-05T09:02:30",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Do you have a suggestion for a new national screening programme?",
                "tag": "p"
            },
            {
                "content": "If yes, then the UK National Screening Committee (UK NSC) would like to hear from you.",
                "tag": "p"
            },
            {
                "content": "The 2022 annual call for new topics opened today, Monday 5 September 2022, and will close on Monday 5 December 2022.",
                "tag": "p"
            },
            {
                "content": "Expansion of the UK NSC remit",
                "tag": "h2"
            },
            {
                "content": "This will be the first annual call run under the UK NSC’s expanded remit, which means it can now consider targeted and stratified screening proposals as well as population screening.",
                "tag": "p"
            },
            {
                "content": "This is the opportunity for stakeholders – individuals or organisations – to submit proposals for potential new screening programmes or new technologies that have not previously been reviewed by the committee.",
                "tag": "p"
            },
            {
                "content": "Under the annual call, anyone can also propose changes to current NHS screening programmes (programme modifications) or early updates to topics already on the UK NSC list. The committee considers early updates if new evidence calls into question a current recommendation.",
                "tag": "p"
            },
            {
                "content": "Making a submission",
                "tag": "h2"
            },
            {
                "content": "Before you write your proposal, please check:",
                "tag": "p"
            },
            {
                "content": "If your answer is ‘yes’ to all these questions you may have a strong case to send to the committee.",
                "tag": "p"
            },
            {
                "content": "Please make sure you submit your proposal between Monday 5 September and Monday 5 December 2022.",
                "tag": "p"
            },
            {
                "content": "What happens to the annual call proposals?",
                "tag": "h2"
            },
            {
                "content": "The UK NSC secretariat first assesses the proposals to ensure they are within the remit of the committee for consideration as either a population, targeted or stratified screening programme.",
                "tag": "p"
            },
            {
                "content": "The proposals are then presented to an expert evaluation group made up of members of the UK NSC, its expert feeder groups, the devolved governments and other experts for a more in-depth assessment.",
                "tag": "p"
            },
            {
                "content": "If a proposal meets the criteria outlined in the guidance, the UK NSC will then formally consider it.",
                "tag": "p"
            },
            {
                "content": "Don’t worry if you do not have the technical expertise or access to the research. If the condition is not already on the list, is found in the general population, or an easily identifiable target group, and you can refer to some published evidence, the expert evaluation group will consider your proposal.",
                "tag": "p"
            },
            {
                "content": "Evidence maps are commissioned for proposals that are within scope. An evidence map gauges the volume and type of evidence available on the proposal and:",
                "tag": "p"
            },
            {
                "content": "We look forward to reviewing your proposals.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/09/05/annual-call-has-opened-suggest-a-new-screening-programme-or-changes-to-a-current-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The 2022 annual call has opened for submission of proposals for potential new screening programmes or new technologies that have not previously been reviewed by the UK National Screening Committee."
    }
]