[
    {
        "title": "Nutrient mitigation scheme can help provide the nature and housing we need",
        "authors": [
            "Mel Hughes"
        ],
        "posted_on": "2022-07-22T16:38:51",
        "categories": [
            "Biodiversity",
            "Protected sites and species",
            "Site of Special Scientific Interest",
            "Wildlife"
        ],
        "content": [
            {
                "content": "\nBy Mel Hughes, Director of Sustainable Development, Natural England",
                "tag": "p"
            },
            {
                "content": "Solutions to the pressing issue of how to bring forward plans for sustainable new homes without adding further nutrients to our already polluted waterbodies have been strengthened this week by Natural England (NE) and government.",
                "tag": "p"
            },
            {
                "content": "A new funded strategic mitigation scheme which we have developed in partnership with government will support a number of local planning authorities (LPAs) as they consider development applications alongside nutrient neutrality advice.",
                "tag": "p"
            },
            {
                "content": "The rationale behind nutrient neutrality has been widely publicised over the last few months and my previous blog explains why NE gave the advice it did in liaison with Defra and the Department for Levelling Up, Housing and Communities (DLUHC). The underlying problem isn’t the legal framework surrounding our waterbodies and the nature they sustain, rather it’s the effects of pollution taking place over decades; fortunately the legal protections have acted as a safety net and provided the means to take action before it’s too late.",
                "tag": "p"
            },
            {
                "content": "Without the Habitats Regulations our precious sites would have continued to suffer growing pollution, damaging the very environment we need to support us through climate change adaptation and resilience. We are though working with government to streamline approaches and consider issues earlier. What will really enable us to make a substantial difference are the measures that have now been accelerated on nutrient pollution. Water companies will legally be required to reduce pollution significantly by 2030, employing technically achievable limits as their goal. That will address part of the problem at source and, in the near future, reduce the need for a neutral approach for development.",
                "tag": "p"
            },
            {
                "content": "In the meantime, nature-based solutions such as creation of wetlands and woodlands will help, supported by shorter-term measures to buffer watercourses and fallow land. These will help reduce the nutrients going into our rivers and estuaries and effectively mitigate the additional inputs from new homes.",
                "tag": "p"
            },
            {
                "content": "Developing the relationships between landowners, LPAs and developers that are needed for successful mitigations to be agreed takes time and this is new territory for many. Similarly, finance can be a barrier, whereby funds are needed up front to secure mitigation such that developers can rely on solutions before they get spades in the ground.",
                "tag": "p"
            },
            {
                "content": "We’re therefore really pleased that Defra and DLUHC will provide new funding to pump-prime this scheme. In essence this will enable Natural England, who will implement the scheme, to facilitate and drive forward mitigation where it’s most needed.",
                "tag": "p"
            },
            {
                "content": "We are mindful of the fact that there are a number of mitigation schemes already operating and strategic mitigation does not replace those. Rather, the new scheme will focus on the creation of new solutions where they are needed and the provision of support to those currently under development that need help to reach implementation stage.",
                "tag": "p"
            },
            {
                "content": "Operational details are currently being developed and we’d like to engage with as many as possible to get this right. It is expected that under the strategic mitigation scheme:",
                "tag": "p"
            },
            {
                "content": "We will need to consider priorities to ensure that there is a strong enough supply of mitigation where it is most needed. We may need to phase availability to enable this when we launch the scheme in the Autumn.",
                "tag": "p"
            },
            {
                "content": "Current figures from LGA show tens of thousands of homes waiting for planning permission in affected areas though nutrient neutrality may not be the only factor in every case. We want to get ahead of the curve, managing a revolving fund of selling mitigation funded by up-front investment and reinvesting in new mitigation ahead of need. We therefore don’t anticipate the up-front scheme funding to be the only monies achieving neutrality.",
                "tag": "p"
            },
            {
                "content": "Get this scheme right and it will:",
                "tag": "p"
            },
            {
                "content": "It’s also timely to note that on 15 July 2022 the Court of Appeal firmly rejected criticism of our advice and the way that the LPA applied it in Fareham, Hants. This positive outcome should give all those involved confidence in the approach and methodology Natural England has proposed to help LPAs address nutrient impacts from new development.",
                "tag": "p"
            },
            {
                "content": "We know that many will have questions relating to this and a central mailbox (nutrientmitigation@naturalengland.org.uk) has been established to capture these.",
                "tag": "p"
            },
            {
                "content": "There is a tremendous amount to do in a short space of time; we don’t yet have all the answers, but working together we will get there. As much as possible we’d like to use workshop events to work through issues and we will share information via existing platforms including the Planning Advisory Service in due course.",
                "tag": "p"
            },
            {
                "content": "We look forward to working with LPAs, developers, landowners and other stakeholders to maximise the benefits of this significant investment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/07/22/nutrient-mitigation-scheme-can-help-provide-the-nature-and-housing-we-need/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mel Hughes, Director of Sustainable Development, Natural England Solutions to the pressing issue of how to bring forward plans for sustainable new homes without adding further nutrients to our already polluted waterbodies have been strengthened this week by Natural …"
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-22T16:22:02",
        "categories": [
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, I’m Simon and I’m an Operational Mapping Query Team Leader with RPA based at the Reading Office.",
                "tag": "p"
            },
            {
                "content": "I joined RPA 15 years ago straight from studying Geography at university and I’ve worked in mapping ever since. ",
                "tag": "p"
            },
            {
                "content": "If a customer wants to make a mapping change or to correct a land area they send us an RLE1 form. We then send the form to our digitisers to update the mapping, but if there are any issues they will raise a query with my team. About a third of all mapping jobs result in a query being generated. Queries are usually generated when the digitisers need more information to support the mapping change request. We get a huge variety of queries and there can be a whole range of questions for us to deal with.",
                "tag": "p"
            },
            {
                "content": "In our busiest periods we can get several hundred queries a day and we work hard to complete them all in time to support the business in making as many customer payments as early in the payment window as possible. A typical day for me starts with me assigning work to my team, and then for the rest of the day I will be helping them out answering questions, liaising with customers and quality assuring our outputs.",
                "tag": "p"
            },
            {
                "content": "The work we do helps our customers by ensuring the mapping of their land is done accurately and in a timely manner. This supports the Basic Payment Scheme, Countryside Stewardship, Environmental Stewardship and more recently the pilot for the new Sustainable Farming Incentive. These get prioritised at different times of the year to ensure the mapping is done for when the customer needs it.",
                "tag": "p"
            },
            {
                "content": "I really enjoy the mapping side of my role because I love looking at maps and investigating any issues that might arise. I like investigating how and why land parcels have been mapped in a certain way. It can often be like solving a puzzle, particularly with historical mapping. Our mapping system allows us to look at requests going back to 2015 when BPS started, and I can see what was requested at the time. I have access to the maps that the customers submitted and we can then use ordnance survey, aerial images (from planes) and remote sensing imagery from satellites, which are all taken at different times/years and from there I can build up a picture of how land parcels have changed over time.",
                "tag": "p"
            },
            {
                "content": "There are 2.5m land parcels in England and we check over 900,000 of these every year to see if any amendments are required - that might be because a new road has been built, for instance. Every year land parcels need amending, but year after year we need to make less changes which means our accuracy is getting better. We do this in a short timeframe, normally December to March to minimise the impact on claim forms and payments.",
                "tag": "p"
            },
            {
                "content": "We are always looking to improve our mapping standards and continue to look at the mapping protocol especially with the onset of the new schemes such as Sustainable Farming Incentive previously mentioned.",
                "tag": "p"
            },
            {
                "content": "Outside of work I enjoy going to the cinema and reading. I have a poodle called Harry and I love taking him for walks.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/22/introducing-you-to-8/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Simon and I’m an Operational Mapping Query Team Leader with RPA based at the Reading Office. I joined RPA 15 years ago straight from studying Geography at university and I’ve worked in mapping ever since. If a customer …"
    },
    {
        "title": "Plan to tackle nutrient pollution announced",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2022-07-22T15:45:30",
        "categories": [
            "Natural England",
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been coverage in the Financial Times, Eastern Daily Press and trade publications such as Business Green, Ends Report and Housing Today of government action on nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "Nutrient pollution is an urgent problem for freshwater habitats and estuaries which provide a home to wetland birds, fish and insects. Increased levels of nutrients like nitrogen and phosphorus can speed up the growth of certain plants, disrupting natural processes and devastating wildlife.",
                "tag": "p"
            },
            {
                "content": "Plans announced this week will help safeguard England’s precious protected wildlife sites by driving down nutrient pollution and allowing for the construction of sustainable new homes for families across the country.",
                "tag": "p"
            },
            {
                "content": "This includes a new legal duty on water companies in England to upgrade wastewater treatment works by 2030 in ‘nutrient neutrality’ areas to the highest achievable technological levels.",
                "tag": "p"
            },
            {
                "content": "We also announced that a Nutrient Mitigation Scheme is to be established by Natural England, helping wildlife and boosting access to nature by investing in projects like new and expanded wetlands and woodlands. This will allow local planning authorities to grant planning permission for new developments in areas with nutrient pollution issues.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary George Eustice said:",
                "tag": "p"
            },
            {
                "content": "\"The plans we have announced today will protect England’s wildlife and precious habitats from the impacts of nutrient pollution, whilst ensuring communities receive the new homes they need.",
                "tag": "p"
            },
            {
                "content": "This is just one part of ongoing Government action to improve water quality across the country, from targets in our world-leading Environment Act to action on storm overflows.\"",
                "tag": "p"
            },
            {
                "content": "Levelling Up Secretary Greg Clark said:",
                "tag": "p"
            },
            {
                "content": "\"It is essential that new homes do not impair the quality of our rivers, streams and wetlands. These measures will ensure the development can take place, but only where there is practical action taken to protect our precious aquatic habitats.\"",
                "tag": "p"
            },
            {
                "content": "Natural England chair Tony Juniper said:",
                "tag": "p"
            },
            {
                "content": "“Wetlands and estuaries are home to a wide variety of internationally-important wildlife species, from wading birds to insects and from fish to special plants. Pollution from excess nutrients is causing serious damage to many of these fragile places and if we are to meet our national targets for Nature recovery it is vital that we take concerted, coordinated action to protect them.”",
                "tag": "p"
            },
            {
                "content": "“The duty on water companies and the Nutrient Mitigation Scheme mark significant steps forward, and will help join up the various approaches to improving water quality and bring about multiple other benefits. They will provide the tools needed to help planning authorities, developers and water and land managers to both build new homes and support the healthy rivers and lakes that are vital for restoring Nature and creating beautiful places for everyone to enjoy.”",
                "tag": "p"
            },
            {
                "content": "The plans announced this week build on our comprehensive action to significantly reduce water pollution, including proposed targets under the Environment Act to reduce the key sources of river pollution; a plan for the largest water company infrastructure project ever to reduce discharges from storm overflows; new funding to the Environment Agency to increase farm inspections to at least 4,000 inspections a year by 2023 and new farming schemes that will reward farmers and land managers for environmental actions, such as introducing cover crops and buffering rivers, to reduce run-off.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/07/22/plan-to-tackle-nutrient-pollution-announced/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog looks at Government action to tackle nutrient pollution."
    },
    {
        "title": "Celebrating South Asian Heritage Month – 18 July - 17 August 2022",
        "authors": [
            "Jamal Arabi"
        ],
        "posted_on": "2022-07-22T15:08:00",
        "categories": [
            "Diversity & Inclusion",
            "Latest Stories",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Join us as we mark the third year of South Asian Heritage Month, an event established to honour and celebrate South Asian history and culture. This year’s theme is Journeys of Empire and explores the history of empires founded from the 1300s through to the journey of families migrating to the UK following WWII.",
                "tag": "p"
            },
            {
                "content": "Look out for notifications and promotion in the media about events that are being hosted. Let us know about your local events and we will share the details across the profession so that GSE members can participate and learn.",
                "tag": "p"
            },
            {
                "content": "In this feature, some of our members share their stories what south Asian Heritage Month means to them. We hope you enjoy reading them in the same way that we have - and if you feel inspired and want to write a piece to be included in this feature, get in touch with us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our family Journey of Empire",
                "tag": "p"
            },
            {
                "content": "\"Without question the one thing that all South Asians I know have in common is their love of food, whether it’s cooking a desi recipe, eating it, sharing it or the banter of debating who cooks it better and from which region!",
                "tag": "p"
            },
            {
                "content": "But there is more to South Asians than just food and that is why this month is important to me.   We get the opportunity to share and hear amazing family stories.  Whenever I asked the question of why we live in the UK growing up, the response I received from my parents was ‘we’re here because your grandfather served in Burma (Myanmar), helped defeat the Japanese, refused US citizenship and came to the UK after the war for a better life for us all’. That’s it. No more information.  I didn’t even realise how significant the war in Burma was until I was an adult and I never met my grandfather to ask him about his experience.  But a few years ago following a story I read about during south Asian Heritage Month it prompted me to ask questions and verify our family story with family members.",
                "tag": "p"
            },
            {
                "content": "It makes me proud to know that my grandfather played a role in the war. He and other South Asians should be celebrated for the freedoms we enjoy today, but this will only happen if we share the history.  I’m also proud that this month will highlight many more stories like mine. So if you have any information about your family heritage, take the time to ask some questions and share.  Don’t get me wrong, I’m definitely in the ‘foodie’ category of South Asians but I know we have great stories to share over a meal…\"",
                "tag": "p"
            },
            {
                "content": "Story shared by a GSE Profession member",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What South Asian Heritage Month means to me:",
                "tag": "p"
            },
            {
                "content": "\"Every time I go back to Sri-Lanka, my aunt waits at the airport arrivals gate in Colombo with a tub of freshly fried fish cutlets and patties. My stomach, plagued for the last 13 hours with travel sickness, gains a new life – it knows the joy that is coming. Cold Milo milk after swimming in the sea, Hopper pancakes at breakfast, fresh mangoes and coconuts from the garden, the umami-ness of Maldive fish sambols and the smell of cinnamon, cardamom, cumin and cloves wafting through the air.",
                "tag": "p"
            },
            {
                "content": "I was born in Sri-Lanka and spent my early childhood there. Having now forgotten my native Sinhalese language, food has become my cultural mediator. It allows me to navigate and strengthen ties with family who live in a world, now so culturally different from my own. I am indebted to the power of the lentil – my love for dhal in all its forms (chana, urad, moong, parrippu curry) has allowed me to connect with, and cook for, other Sri-Lankans and South Asians in the UK. Bring me into any conversation about my mum’s recipe and I will happily talk for hours. That’s what, in essence, South Asian History Month means to me – traversing the paths of my childhood and bringing others along with me\"",
                "tag": "p"
            },
            {
                "content": "Story shared by Eshitha Vaz, Department of Health and Social Care  -‘My role as a Policy Advisor in the Seasonal Flu team is my first in the civil service – I am three months old in civil service time. Prior to my current role, I studied vaccine hesitancy and worked in global health research funding. Now, I spend most of my time stretching myself across the vaccines space and trying to soak up as many new policy experiences as possible’.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Proud to be Asian",
                "tag": "p"
            },
            {
                "content": "\"When I was a child, I was embarrassed to be Asian. I wanted to be like everyone else in my school. I hated the fact I was different and was ashamed to walk with my parents. But here I am in 2022 proud of my Asian heritage and walk proudly with my mum.",
                "tag": "p"
            },
            {
                "content": "My language skills are not bad in my opinion. I like to name it Benglish, a mix of Bengali and English. I have traditional parents so learning the language was a must. However, not being too keen in the culture in my younger days meant that I missed out on learning about both my parents’ background/childhood and how it was for them when they moved from Bangladesh to England. My father has passed away, and I hear some of the stories about him from my brother and live with the regret of not taking the interest when I had the chance.",
                "tag": "p"
            },
            {
                "content": "However, over the past 10 years I have tried to learn more about the Bengali culture, how to cook some of the curries. I think I probably watch more videos on cooking than actually cooking, although this photo shows some of the dishes I like to prepare.  If asked what my favourite curry is, then that’s undoubtedly fresh potato and chicken curry.",
                "tag": "p"
            },
            {
                "content": "I like to think myself as a bit of a Bollywood guru as I enjoy watching and know all the movies/ TV series out there, although the latest ones just don’t match up to the old Bollywood movies.",
                "tag": "p"
            },
            {
                "content": "Asian culture is like a magic box where you keep finding things. There is such an amazing diversity in culture, the spices, the desserts, the entertainment, the community feel and the amount of greenery when you travel to a south Asian country.",
                "tag": "p"
            },
            {
                "content": "I am a proud Asian and happy we are celebrating South Asian Heritage Month - it’s been great seeing all these amazing events happening across the Civil Service.\"",
                "tag": "p"
            },
            {
                "content": "Story shared by a GSE Profession member",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What South Asian Heritage Month means to me:",
                "tag": "p"
            },
            {
                "content": "South Asian Heritage Month for me is an opportunity to reflect on and celebrate the stories and experiences of south Asian people both in the UK and globally. This month is personally important to me as I am of both Pakistani and Bangladeshi heritage, and I use this month to reflect on the beautiful and resilient history of my ancestors.  It is important we honour and learn from our history and continue to create spaces where people can learn from each other. Growing up in the UK, I didn’t always feel represented in the media, hence why I feel so grateful for initiatives such as SAHM.",
                "tag": "p"
            },
            {
                "content": "Surraya Chowdhury, Co-Chair of DHSC Race Equality Matters Network and Programme Officer for UK Vaccine Network",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/22/celebrating-south-asian-heritage-month-18-july-17-august-2022/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Join us as we mark the third year of South Asian Heritage Month, an event established to honour and celebrate South Asian history and culture. This year’s theme is Journeys of Empire and explores the history of empires founded from …"
    },
    {
        "title": "Catching fishers’ view of the future of Channel non-pressure stocks",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2022-07-22T12:49:29",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In June MMO colleagues visited 21 ports stretching from Kent to Cornwall to speak with commercial fishers about their experiences of fishing for non-quota species (NQS, also known as non-pressure stocks) – and their aspirations for future management of these key stocks.",
                "tag": "p"
            },
            {
                "content": "Thanks to the dozens of fishers who took the time to give us their views, we are now in a much better place to understand what the new Channel demersal NQS fisheries management plan (FMP) needs to cover.",
                "tag": "p"
            },
            {
                "content": "This includes the species we should be looking at as well as the best ways to communicate and engage with commercial fishers to ensure their voice is included in the development of the FMP.",
                "tag": "p"
            },
            {
                "content": "FMPs are a cornerstone of the Government’s approach to fisheries management now the UK has left the EU’s Common Fisheries Policy and are geared to ensuring fish stocks remain sustainable for the long-term health of industry and protection of our marine environment.",
                "tag": "p"
            },
            {
                "content": "The Channel demersal NQS FMP will include ICES divisions 7d and 7e and cover a wide range of demersal species.",
                "tag": "p"
            },
            {
                "content": "Development of a plan specifically for demersal NQS in the Channel was highlighted by the fishing industry and other key marine stakeholders as a necessary move because of concern about potential over-exploitation of some stocks and a lack of data about non-quota stocks in general.",
                "tag": "p"
            },
            {
                "content": "Fishers in different ports expressed a wide range of views and we are now considering them, alongside the opinions of fellow marine stakeholders including recreational fishers, eNGOs and seafood businesses.",
                "tag": "p"
            },
            {
                "content": "We have published a more detailed overview of the feedback we received here and we encourage fishers to keep on giving us their thoughts at fmp@marinemanagement.org.uk",
                "tag": "p"
            },
            {
                "content": "Here are some of the highlights of what we learned from these conversations:",
                "tag": "p"
            },
            {
                "content": "We want to express our thanks to all those fishers who gave up their time to speak to us – we are committed to an on-going discussion with commercial fishers as we make progress with the FMP.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2022/07/22/catching-fishers-view-of-the-future-of-channel-non-pressure-stocks/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In June MMO colleagues visited 21 ports stretching from Kent to Cornwall to speak with commercial fishers about their experiences of fishing for non-quota species (NQS, also known as non-pressure stocks) – and their aspirations for future management of these …"
    },
    {
        "title": "The Retail Banking Order: what it means for you",
        "authors": [
            "Peter Hill"
        ],
        "posted_on": "2022-07-22T11:12:58",
        "categories": [
            "Markets",
            "Remedies"
        ],
        "content": [
            {
                "content": "Have you stuck with your bank for years, unsure if you’re getting a good deal or not?",
                "tag": "p"
            },
            {
                "content": "We know that people and businesses don’t switch current accounts very often: they think it takes too long, it’s complicated, and ultimately wouldn’t benefit them.",
                "tag": "p"
            },
            {
                "content": "But, thanks to the work that we’ve done, switching is quicker and easier.",
                "tag": "p"
            },
            {
                "content": "Finding a better bank",
                "tag": "h2"
            },
            {
                "content": "Whether you’re a personal or a business banking customer, the Retail Banking Order means that there are ways you can find out if you’d be better off somewhere else.",
                "tag": "p"
            },
            {
                "content": "Service quality",
                "tag": "h3"
            },
            {
                "content": "Banks have to publish customer satisfaction league tables which show how willing customers and businesses would be to recommend the service they provide to others. The league tables compare a bank’s results to their rivals.",
                "tag": "p"
            },
            {
                "content": "Your bank is required to show you its service quality rating:",
                "tag": "p"
            },
            {
                "content": "Banks publish service quality information for personal current accounts and business current accounts twice a year, so you can see where your bank ranks.",
                "tag": "p"
            },
            {
                "content": "If your bank is in the relegation zone, why not consider switching?",
                "tag": "p"
            },
            {
                "content": "Personal overdraft charges",
                "tag": "h3"
            },
            {
                "content": "Your bank has a maximum amount that it can charge you each month for going overdrawn on your personal current account. Each bank sets its own maximum, so to see if you could be paying less at another bank, you could check what your maximum monthly charge is and use a comparison site.",
                "tag": "p"
            },
            {
                "content": "Business loans and overdrafts",
                "tag": "h3"
            },
            {
                "content": "With business accounts, your bank must display the indicative cost of unsecured loans and overdrafts. You may be paying more interest than you would elsewhere, so shop around and see if another bank charges less.",
                "tag": "p"
            },
            {
                "content": "Backing up your transaction history",
                "tag": "h3"
            },
            {
                "content": "You may be hesitant to switch because you’re worried that you won’t be able to see your account history once you leave your current bank.",
                "tag": "p"
            },
            {
                "content": "This isn’t the case: your bank is required to send a history of transactions to you when you leave. This means you still have access to a list of previous transactions, which you can use to prove your credit history when applying for a loan or mortgage.",
                "tag": "p"
            },
            {
                "content": "Break up with your bank easily: Current Account Switch guarantee",
                "tag": "h2"
            },
            {
                "content": "If you’ve found another bank that could give you a better deal, the Current Account Switch Service helps to make the process of switching much simpler. This free service is available to anyone with a personal or business current account in the UK.",
                "tag": "p"
            },
            {
                "content": "Check the list of participating banks and building societies to make sure you can use the Current Account Switch Service.",
                "tag": "p"
            },
            {
                "content": "If your bank breaches the order",
                "tag": "h2"
            },
            {
                "content": "We enforce the Retail Banking Order, and regularly check that banks are doing what they’re required to do. If we find the Order is being breached, we can take action.",
                "tag": "p"
            },
            {
                "content": "Learn more about what happens when banks breach the Order.",
                "tag": "p"
            },
            {
                "content": "Report a bank",
                "tag": "h3"
            },
            {
                "content": "Tell us if you think your bank has breached the Retail Banking Order. Get in touch by emailing general.enquiries@cma.gov.uk.",
                "tag": "p"
            },
            {
                "content": "The CMA doesn’t intervene on behalf of individual customers, but we do enforce the requirements of the Order. If you think your supplier has misinformed or overcharged you, contact Citizens Advice or the Financial Ombudsman Service.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2022/07/22/the-retail-banking-order-what-it-means-for-you/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Have you stuck with your bank for years, unsure if you’re getting a good deal or not? We know that people and businesses don’t switch current accounts very often: they think it takes too long, it’s complicated, and ultimately wouldn’t …"
    },
    {
        "title": "Innovation for Sustainable Fisheries: SMARTFISH H2020",
        "authors": [
            "Thomas Catchpole"
        ],
        "posted_on": "2022-07-22T10:09:22",
        "categories": [
            "Fisheries",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "SMARTFISH H2020 is an international research project which aims to develop, test, and promote a suite of high-tech systems for the EU fishing sector. The goal is to optimise resource efficiency, improve automatic data collection for fish stock assessment, provide evidence of compliance with fishery regulations and reduce the ecological impact of the industry. Cefas Principal Scientist and Project Lead, Tom Catchpole, reflects here on research outcomes achieved by Cefas scientists, industry, and research partners.",
                "tag": "p"
            },
            {
                "content": "Cefas has been working since 2018 with the commercial fishing sector, including UK-based demersal mixed-species beam trawlers, otter trawlers and gill netters in the southern North Sea and Celtic Sea regions to develop and demonstrate innovative SMARTFISH technologies. This includes novel fishing gears to avoid unwanted catches, automatic catch data collection and data sharing tools, with the aim to enhance scientific advice and better inform decision-making by fisheries managers.",
                "tag": "p"
            },
            {
                "content": "Innovations to quantify catches using images",
                "tag": "p"
            },
            {
                "content": "Two SMARTFISH innovations utilise the rapid advances in camera technology, machine learning, and artificial intelligence to perform tasks such as image classification and object recognition, allowing scientists to gather data on commercial fish catches. Working with the skipper and crews of mixed-species trawlers in the southwest of England, and the University of East Anglia’s (UEA) School of Computing Sciences team, CatchMonitor has been developed to automatically identify and count fish during the catch sorting process using video footage from onboard cameras. Researchers are also working in collaboration with small-scale fishers who use pots to catch crabs and lobsters in the English Channel and southern North Sea, and with Bangor University to develop the CatchCam system that also collects detailed data on catches.",
                "tag": "p"
            },
            {
                "content": "Why do we need better catch data?",
                "tag": "p"
            },
            {
                "content": "There are essential benefits to producing better catch data for both the commercial fishing and research sector. For fishers, detailed catch information enables them to optimise the use of the fish quotas available to them, thus improving the economic efficiency of their businesses. This also means unintended catches can be reduced, in turn minimising the fishing pressure and ecosystem impacts. For scientists, improved catch data means more confidence in the advice provided on the sustainable levels of fishing and the ability to inform decisions and policy. For example, data on European crab and lobster stocks are limited; this restricts the management options for the sustainable exploitation of these stocks. Improved catch information can also inform fisheries managers on levels of compliance with regulations and can be used as the basis for developing effective new management measures to support stock sustainability.",
                "tag": "p"
            },
            {
                "content": "Innovations to reduce unwanted catches",
                "tag": "p"
            },
            {
                "content": "Discarding of unwanted fish catches is generally highest in bottom trawl fisheries that catch a mix of different species together. We tested the use of adding artificial lights to trawls to increase the possible escape of unwanted fish and reduce discards. Working onboard a beam trawler in the southwest of England with our project partner Interfish, and with individual skippers of otter trawlers in the English Channel and North Sea, the new SmartGear light technology was trialled in various positions on the trawls. The new technology, which can be remotely programmed to produce different types of light delivered through a flexible fibre optic cable, stood up to the rigorous test of being attached to trawls during commercial fishing operations. The experiments showed that individual species will react differently to the light output. This new technology has the potential to improve the selectivity of nets by modifying the behaviour of fish during the trawling process resulting in a reduction of discards.",
                "tag": "p"
            },
            {
                "content": "Also within the SMARTFISH project, Cefas demonstrated how commercial grading machines used at fish markets can produce scientific data and are currently developing online systems that allow the sharing of information on unwanted catches with fishers so they can use it to best inform their fishing efforts such as deciding where and when to go fishing. SMARTFISH-H2020 (Innovative Technologies for Sustainable Fisheries in Europe) project has received funding from the EU’s Horizon 2020 research and innovation programme over five years.",
                "tag": "p"
            },
            {
                "content": "SmartGear – using lights to improve trawl selectivity ",
                "tag": "p"
            },
            {
                "content": "Discarding is generally highest in bottom trawl fisheries that catch a mix of species simultaneously, and for which species with the lowest quota may restrict the fishing opportunities for other quota species under a landing obligation. Installing artificial lights on fishing gear is increasingly being explored to alter the behaviour of fish during the capture process and to improve trawl selectivity. For lights to be readily accepted and used by the fishing industry, they need to be robust enough to withstand the stresses encountered during the towing and hauling processes, be versatile enough to utilise fish responses to different light configurations and improve selectivity without negatively impacting on target catches.",
                "tag": "p"
            },
            {
                "content": "Light technologies were applied to beam trawls and otter trawls in the English Channel and in the North Sea in a Nephrops trawl. The technology was tested, and catches were compared from 200 fishing tows. The SmartGear tested was technically successful, but the lights have a limited effect on the main species caught by beam trawlers of Dover sole and plaice.",
                "tag": "p"
            },
            {
                "content": "Cefas SmartGear project lead Sam Birch commented:",
                "tag": "p"
            },
            {
                "content": "“The results of the otter and Nephrops trawl experiments were more promising, showing that light-induced a behavioural response in haddock and whiting. In both studies, increased retention of haddock and whiting were observed, and the vertical positioning of haddock was affected by the addition of lights. The light technology demonstrated the potential to change the selectivity of nets by modifying the behaviour of fish during the trawling process.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "CatchMonitor - automating catch data from video on-board trawlers ",
                "tag": "p"
            },
            {
                "content": "The number of fishing trips that have a scientific observer onboard to collect catch data is only a small fraction of the total fishing activity. This means that assumptions have to be made about how characteristic the data are, particularly for those catches that are returned to the sea, and for some species, the limited data will influence management decisions and restrict fishing opportunities. In recent years, Remote Electronic Monitoring (REM) has offered an additional tool for collecting scientific fisheries data, with the potential to help fill these data gaps.",
                "tag": "p"
            },
            {
                "content": "See this blog by Cefas Scientist Rebecca Skirrow.",
                "tag": "p"
            },
            {
                "content": "Reviewing REM data to quantify fishing activity and generate catch estimates is largely done manually by experienced reviewers and can be very time-consuming. The development of CatchMonitor aims to create an artificial intelligence (AI) algorithm that automatically analyses and summarises REM video footage to provide catch estimates. This will improve the efficiency of video review, enabling larger samples of data to be analysed, releasing the full potential of REM and providing data-rich fisheries management.",
                "tag": "p"
            },
            {
                "content": "Working closely with the UEA’s School of Computing Sciences team, CatchMonitor was developed using video of catch sorting from routine fishing operations. The first task was to train the algorithm to recognise and identify fish, meaning video reviewers had to generate a large training dataset, an example of annotated training images can be seen below. Once trained to recognise fish in still images, the algorithm then needed to be able to do this from a video and keep track of the individual fish to be able to count them accurately - not easy as they move along the conveyor belt. The Cefas reviewers generated data on 13,543 fish, from 5 hours of video footage from two vessels fishing in the Celtic Sea.",
                "tag": "p"
            },
            {
                "content": "We started at the very beginning of this process and have made substantial progress. The performance of the algorithm was compared against results from three reviewers, with the total count of all fish, the total counts of different species and the identification of the same individual fish as points for direct comparison. For one vessel, the total counts of the algorithm were comparable to the reviewers, while the other was lower. For both vessels, the proportion of different species in the catch from the algorithm matches closely with the reviewers. For some species, the algorithm showed the same level of precision when identifying individual fish as the reviewers, but for others it was lower, reflecting the level of training data available for the different species, the quality of the images, and the density of the fish in the images.",
                "tag": "p"
            },
            {
                "content": "Some visual examples of progress in SMARTFISH courtesy of UEA can be seen here – this is an example of a high fish density video footage stress test onboard mixed demersal species otter trawlers in the Celtic Sea: https://youtu.be/V0d54FnyIOk",
                "tag": "p"
            },
            {
                "content": "Cefas CatchMonitor project lead Rebecca Skirrow commented:",
                "tag": "p"
            },
            {
                "content": "“Overall, the testing in the Celtic Sea has demonstrated that the algorithm has come a long way and shows real promise for improving efficiency in generating catch estimates from REM. There are still improvements to be made, for example, increasing the training data set for some species to improve identification, also exploring how catches are presented to the cameras on the vessel can be modified to reduce the density of the fish in the images.”",
                "tag": "p"
            },
            {
                "content": "CatchSnap - automating catch data for crab and lobsters caught by potting vessels ",
                "tag": "p"
            },
            {
                "content": "European crab and lobster stocks are data limited, which restricts the management options for the sustainable exploitation of these stocks. Low-cost camera systems (CatchCam) were designed and installed in shellfish potting vessels to generate commercial catch data. By applying artificial intelligence (AI) software integrated into the camera units, we aimed to identify the species, check the sex (male/female), and take size measurements of the individuals caught. These data can then be sent from the vessel to a centralised database.",
                "tag": "p"
            },
            {
                "content": "The development of the technology took into account feedback from shellfish fishers, which led to working in a wider collaboration with Bangor University – who were developing a similar prototype to the one created by Cefas - and with an external company, Ystumtec Ltd. This team deployed prototype low-cost camera systems (CatchCam) on fishing vessels to obtain the training data need it to create an image analysis algorithm.",
                "tag": "p"
            },
            {
                "content": "The AI algorithms are now effective in differentiating between the two species (crabs and lobsters). The images were also used to manually generate length measurements from the camera footage. The next phase of work will be to train the AI to differentiate the sex of the individuals and automate generating length data. To send and centralize all the data coming from the onboard camera units, an application programming interface (API), a SQL database, and a web application were constructed. All the elements have been tested, and the next step is to test for “live” data to be collected directly from the fishing vessel and stored.",
                "tag": "p"
            },
            {
                "content": "Cefas CatchSnap project lead Silvia Rodriguez-Climent commented:",
                "tag": "p"
            },
            {
                "content": "“We have made a lot of progress towards our aim to use AI trained cameras to automatically collect all the biological data needed during the fishing trips to manage these stocks. The new technology offers a game changer in collecting, transferring, and storing the information needed to improve the management of these important fisheries.”",
                "tag": "p"
            },
            {
                "content": "Using fish grading machines at fish markets to collect scientific data for stock assessments ",
                "tag": "p"
            },
            {
                "content": "At major UK fish markets, many landings are processed using automated grader machines which automatically weigh and categorise each fish as they pass along a conveyor belt. If grader machine fish weight data are suitable to feed into scientific data collection programmes, it would provide a rich source of scientific data that is currently untapped. Working with fish market operators and market sampling staff in the southwest of England, we investigated the practicalities of collecting data from these machines - evaluating the completeness of the machine data - and compared it to data collected by our scientists in the market sampling programme.",
                "tag": "p"
            },
            {
                "content": "The focus of the study was the port of Newlyn in southwest England, with additional information from the ports of Brixham and Plymouth. In total, weight data representing 1.2 million fish from 344 landings were collected for analysis. The fish length data were similar between the grading machines and scientists, and the graders provided data from significantly more landings and individual fish than the market sampling. For example, for Dover sole, data from half of all landed fish was available from the grader, whereas data from 1.4% of the landings were collected in the market sampling data.",
                "tag": "p"
            },
            {
                "content": "It was observed that graders were used less often for the smallest landings (< 50kg) and some species were not sorted using the grading machines. Also, linking the landings being sorted to a specific fishing trip, and therefore information on where those catches were taken, was not always possible.",
                "tag": "p"
            },
            {
                "content": "However, Cefas joint project leads David Maxwell and Joseph Ribeiro concluded: ",
                "tag": "p"
            },
            {
                "content": "“The evaluation shows that automated onshore market fish grader machines can be used to collect weight data to supplement the current scientific data collection for fish stock assessments. The grader machine and manual sampling have complementary strengths, grader machines produce far more samples at finer time scales, while manual sampling provides coverage of more species, better sampling of the smallest landings and vital age samples. The next step in this research is to design a hybrid sampling approach that effectively combines these different data sources.”",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2022/07/22/innovation-for-sustainable-fisheries-smartfish-h2020/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "SMARTFISH H2020 is an international research project which aims to develop, test, and promote a suite of high-tech systems for the EU fishing sector. The goal is to optimise resource efficiency, improve automatic data collection for fish stock assessment, provide …"
    },
    {
        "title": "The Queen’s Awards For Enterprise: Has Been Enerquip’s Springboard To Further Growth",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-07-22T09:00:59",
        "categories": [
            "Advice",
            "International trade",
            "Queen's Award",
            "queensawards",
            "Recipients",
            "Scotland"
        ],
        "content": [
            {
                "content": "EnerQuip was just five years old when it was awarded The Queen’s Award for Enterprise in 2020, for outstanding achievement in International Trade and there is no doubt that this prestigious accolade has provided an important springboard for further growth. ",
                "tag": "p"
            },
            {
                "content": "To be rewarded in a way which is so widely recognised and held in such high esteem was an important milestone in our corporate journey, and one which continues to play an important role in our ongoing growth. ",
                "tag": "p"
            },
            {
                "content": "Despite our comparative youth, EnerQuip rapidly expanded its global footprint and was quickly dealing with all four corners of the globe soon after it was set up in 2015.  Now, 95% of revenue is generated through export, with 80% from outside Europe, so overseas markets have always been central to sustainability and expansion.  There is, however, no doubt that taking the Best of British manufacturing and expertise to the world is always even more meaningful with external endorsement of this high calibre. ",
                "tag": "p"
            },
            {
                "content": "That will continue indefinitely as the company expands its corporate horizons on many fronts. Against the odds another geographical landmark was reached earlier this year when Enerquip landed its first ever contract to supply equipment to Uganda.  ",
                "tag": "p"
            },
            {
                "content": "Late 2021 also saw Enerquip land its largest ever single contract, valued at US$1.2 million, from a new client in Abu Dhabi. The first phase was delivered during the last quarter of 2021 with two further phases of additional work scheduled for this year set to bring the total package to US$4 million.   ",
                "tag": "p"
            },
            {
                "content": "There is no doubt that the kudos of being a Queen’s Award for Enterprise recipient is crucial in adding traction and gravitas to these and other overseas activities, and the endorsement associated with this accolade stands us in good stead particularly when entering hitherto unexplored markets.  In an era of diversity, pushing geographic boundaries is an important strategy in order to achieve future sustainability and being awarded a Queen’s Award for Enterprise affords us an even firmer foothold in new marketplaces from the outset. ",
                "tag": "p"
            },
            {
                "content": "Learn about EnerQuip here: https://enerquiptorque.com/ ",
                "tag": "p"
            },
            {
                "content": "Do you want to springboard your company’s growth to the next level? Applications are now open for 2023 and close midday 6th September. ",
                "tag": "p"
            },
            {
                "content": "Apply here: https://www.gov.uk/queens-awards-for-enterprise ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880 ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/07/22/the-queens-awards-for-enterprise-has-been-enerquips-springboard-to-further-growth/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "EnerQuip was just five years old when it was awarded The Queen’s Award for Enterprise in 2020, for outstanding achievement in International Trade and there is no doubt that this prestigious accolade has provided an important springboard for further growth.  …"
    },
    {
        "title": "Bees’ Needs: Why Air Pollution matters to Pollinators",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2022-07-21T15:44:52",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Natural England",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "Bees are undeniably beautiful and fascinating insects, but what many people do not always realise is how vital they are for a healthy environment and healthy economy. The vast majority of our food and wildflowers rely on pollination, which bees facilitate by transferring pollen between flowering plants. However, bee diversity and abundance are in decline. Bees’ Needs Week is a week-long campaign, which runs from 18th – 24th July this year, to help raise awareness of the importance of bees and other pollinators.",
                "tag": "p"
            },
            {
                "content": "There are many factors that threaten our pollinating insect species. One such lesser-known threat is air pollution. Until recently, most of our understanding of the environmental impacts of air pollution has focussed upon plants. This year, Natural England’s air pollution specialists had two great PhD placement students who spent three months reviewing the evidence for the effects of air pollution on other species, including pollinators.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Explore the Air Pollution Information System (APIS) to learn more about the different pollutants!",
                "tag": "p"
            },
            {
                "content": "How do these pollutants affect bees and other pollinators?",
                "tag": "h2"
            },
            {
                "content": "Changes to behaviour, learning and memory ",
                "tag": "p"
            },
            {
                "content": "Several recent studies have found that air pollution changes invertebrate recognition of biogenic Volatile Organic Compounds (VOCs) from plants and flowers. In one study, honeybees exposed to petrol exhaust emissions (primarily NOx) took significantly longer to learn plant VOCs and also forgot them faster than unpolluted ones[i]. Another recent field study found that ozone and NOx at levels below standards set for the protection of sensitive habitats reduced flower visits by pollinators by 83-90%[ii]. Air pollution results in it being more difficult for pollinators such as honeybees to recognise, locate and memorise the location of their floral resources which impacts foraging efficiency and consequently pollination. Particulate pollution can also be an issue for pollinators as the fine hairs on their bodies that become electrically charged to attract pollen can also attract other fine particulates, including dust and heavy metals[iii].",
                "tag": "p"
            },
            {
                "content": "Changes to food quality and abundance",
                "tag": "p"
            },
            {
                "content": "Eutrophication (nutrient enrichment) changes the availability of certain plants as a food source as a result of increased competition and shading from nitrogen-loving plants, or if the food plant itself is adapted to low nutrient conditions. For example, the marsh fritillary (Euphydryas aurinia) butterfly relies upon its nitrogen sensitive host plant devil's-bit scabious (Succisa pratensis) as a food source. In Denmark, fertiliser application and atmospheric nitrogen deposition have caused devils-bit scabious to be outcompeted by faster growing, less sensitive plant species. This decline in host plant abundance has led to the collapse of some marsh fritillary populations[iv]. Plant quality is also affected by pollution, which can alter nectar and pollen sugar as well as amino acid concentrations, which also affect insect populations. Studies have shown increases in dead larvae and workers in colonies of bumblebee (Bombus terrestris) visiting plants enriched with excess nitrogen as well as physical damage from consuming abrasive particles[v].",
                "tag": "p"
            },
            {
                "content": "Changes to larval development ",
                "tag": "p"
            },
            {
                "content": "Eutrophication decreases temperatures at the soil surface by increasing plant height and density, preventing the sun’s rays from reaching the soil surface. Several recent studies have shown that this leads to slower growth and development of invertebrate larvae. This can cause misalignment of the timing of larval development and the critical growth stages of their host plant species[vi]. For example, a reduction in numbers and local extinctions of the wall brown butterfly (Lasiommata megera) was caused both by the loss of host plants and by microclimate cooling due to excess nitrogen[vii].",
                "tag": "p"
            },
            {
                "content": "Why does it matter?",
                "tag": "p"
            },
            {
                "content": "Alteration of plant communities and species composition as a result of a mixture of atmospheric concentrations and subsequent deposition of pollutants have resulted in changes to the behaviour of pollinating species as well as population declines. Pollination is a vital ecosystem service that benefits agricultural and horticultural production and therefore a decline in pollinating species could have devastating implications for food security. The beauty of our countryside and gardens would also be severely affected[viii].",
                "tag": "p"
            },
            {
                "content": "Considering the substantial implications of this emerging research for pollinators and ecosystem services, the impact of air pollution on invertebrates requires further study. Impacts to the environment from air pollution are a universal and transboundary, as well as a local issue but are often overlooked as visible damage is difficult to directly attribute to air pollution. It is essential to recognise that the impact of air pollution will act in-combination with other environmental pressures. Pollution effects are also highly dependent on factors such as temperature and precipitation, therefore adverse effects are also likely to increase under predicted climate change[ix].",
                "tag": "p"
            },
            {
                "content": "Natural England’s role",
                "tag": "p"
            },
            {
                "content": "Natural England provides evidence and advice on air pollution and ecosystems to Government, regulators, farmers and land-managers, and other stakeholders – including around implementation of the Clean Air Strategy, 25 Year Environment Plan and agricultural transition.  We are excited to be piloting a ‘Shared Nitrogen Action Plans (SNAP)’ approach, working with local stakeholders to reduce nitrogen deposition affecting selected protected sites and delivering wider benefits. We are also inputting to the design of the new environmental land management schemes and slurry infrastructure grants. This year sees the continued large-scale expansion of our Catchment Sensitive Farming (CSF) advice programme to cover the whole of England, enabling a combined approach to tackling air and water pollution and achieving multiple benefits. Our Nitrogen Futures (Nitrogen Futures) work with Defra and JNCC will help identify other actions necessary to achieve our ambitions for biodiversity. Natural England is involved with developing more streamlined approaches to the assessment of pollution sources (UK AERIUS).",
                "tag": "p"
            },
            {
                "content": "What can you do to help? ",
                "tag": "p"
            },
            {
                "content": "Air pollution and the decline in bee abundance are both global, transboundary issues which need to be tackled at a national and international level. However, you can also help by creating a haven for pollinators by letting areas grow wild and planting more flowers in your garden and local community. As an individual, you can also help to reduce emissions of air pollutants by choosing sustainable transport options where possible and choosing to eat food from local and sustainable sources.",
                "tag": "p"
            },
            {
                "content": "Discover more about Bees’ Needs Week and how you can support our pollinators here and do leave your comments below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "__________",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2022/07/21/bees-needs-why-air-pollution-matters-to-pollinators/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Bees are undeniably beautiful and fascinating insects, but what many people do not always realise is how vital they are for a healthy environment and healthy economy. The vast majority of our food and wildflowers rely on pollination, which bees …"
    },
    {
        "title": "When are GCSE, A level, T Level and other results days?",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2022-07-21T14:06:17",
        "categories": [
            "A Level",
            "GCSE",
            "GCSE results",
            "T Levels",
            "Vocational education"
        ],
        "content": [
            {
                "content": "Young people are awaiting results in a range of qualifications including their GCSEs, A levels and T Levels – here’s when they will get them.",
                "tag": "p"
            },
            {
                "content": "When will pupils get their GCSE results?",
                "tag": "p"
            },
            {
                "content": "GCSE results day will be on Thursday 25 August 2022. Schools and colleges will let pupils know how to collect their results. In most instance pupils will be able to go to their school or college and collect their results in person and get advice and support from their teachers if necessary. Alternatively, they can make arrangements to receive them via email or another means by speaking to their school.",
                "tag": "p"
            },
            {
                "content": "When will students get A level and AS level results? ",
                "tag": "p"
            },
            {
                "content": "A level and AS level results will be available on Thursday 18 August 2022. Schools and colleges will let students know how they should collect their results. Often it will involve popping into school or college – and students may wish to do this to get help and support from their teachers – although results can be mailed to students and opened at home or sent via email.",
                "tag": "p"
            },
            {
                "content": "Students applying to universities via UCAS will be able to track their application online.",
                "tag": "p"
            },
            {
                "content": "When will T Level results be available?",
                "tag": "p"
            },
            {
                "content": "T Level results day is the same day as A level results day – Thursday August 18 2022.",
                "tag": "p"
            },
            {
                "content": "When will results from other vocational and technical qualifications (VTQs) like BTECs be available?",
                "tag": "p"
            },
            {
                "content": "Results for Level 3 VTQs which are used for progression in a similar way to A levels will be issued on or just before A level results day (Thursday August 18) and results for Level 2 and below VTQs which are used for progression in a similar way to GCSEs will be issued on or just before GCSE results day (Thursday August 25).",
                "tag": "p"
            },
            {
                "content": "Other VTQ results will be issued throughout the year as usual.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges should be contacting students directly to tell them how and when to collect their results.",
                "tag": "p"
            },
            {
                "content": "If you are collecting any results this year and have questions you should contact your school, college or other assessment centre.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/21/when-are-gcse-a-level-t-level-and-other-results-days/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Young people are awaiting results in a range of qualifications including their GCSEs, A levels and T Levels – here’s when they will get them. When will pupils get their GCSE results? GCSE results day will be on Thursday 25 …"
    },
    {
        "title": "Bank of England Bank Rate",
        "authors": [
            "Paul Butcher - Actuary"
        ],
        "posted_on": "2022-07-21T13:58:12",
        "categories": [
            "Analysis",
            "Finance"
        ],
        "content": [
            {
                "content": "The Bank of England’s (BoE) main role is to maintain monetary stability and oversee the work of financial functions in the UK. One way it does this is by setting interest rates.",
                "tag": "p"
            },
            {
                "content": "In June, the BoE’s Monetary Policy Committee voted to increase the Bank Rate (also known as the ‘Bank of England base rate’ or ‘interest rate’) by 0.25 percentage points to 1.25%. The Bank Rate determines the interest rate the BoE pay to commercial banks that hold money with them. It therefore influences the rates those banks charge people to borrow money or pay on their savings.",
                "tag": "p"
            },
            {
                "content": "The news of this base rate increase comes amid rising inflation. The most recently released statistics show that the annual rate of the Consumer Prices Index (CPI) has now risen to 9.4%. The CPI is the headline measure of inflation and is used by the government to set the BoE inflation target of 2%.",
                "tag": "p"
            },
            {
                "content": "Base rate and inflation",
                "tag": "h2"
            },
            {
                "content": "As we know with the current cost-of-living increases, inflation means price rises. Inflation is a quantitative measure of the fall in purchasing value of money as the price of goods and services rise. (Read more around this in Inflation, it’s personal a blog by GAD actuary Christophor Ward.)",
                "tag": "p"
            },
            {
                "content": "The BoE is responsible for keeping inflation rates low and stable. The Base Rate is the main tool at the BoE disposal to help control inflation, as increasing the base rate is expected to reduce borrowing and increase saving.",
                "tag": "p"
            },
            {
                "content": "These reduce how much people spend overall, which helps to push inflation down. A target set by HM Treasury means the BoE must aim to keep the inflation rate at 2%.",
                "tag": "p"
            },
            {
                "content": "If the Bank fails to meet this 2% target by more than 1% either side, the Governor must explain why, to the Chancellor of the Exchequer. This explanation will also need to set out points of action to get back to the ideal 2%.",
                "tag": "p"
            },
            {
                "content": "It can be difficult for businesses if the inflation is too high or fluctuates regularly, resulting in people finding it hard to balance spending, saving and investing. On the other hand, if inflation drops too low (or goes negative, which is called deflation), spending can be delayed as people expect prices to fall.",
                "tag": "p"
            },
            {
                "content": "If prices fall, then companies may begin to reduce costs, and this can lead to redundancies, as staff costs are usually a big cost for businesses. Falling prices and increased unemployment are often contributing factors to a country entering a recession.",
                "tag": "p"
            },
            {
                "content": "Balancing act",
                "tag": "h2"
            },
            {
                "content": "The Bank Rate set by the BoE will affect people differently depending on whether you are borrowing or saving money. As an example, if the rate falls future borrowing may get cheaper. On the other hand, when it comes to savings, you may be paid less interest.",
                "tag": "p"
            },
            {
                "content": "Lower rates tend to increase the value of wealth, as the value of holding assets increase. For example, lower interest rates could mean that you are willing to pay more for a house, as the interest payments are more affordable.",
                "tag": "p"
            },
            {
                "content": "To conclude, for the Bank of England to be able to meet the inflation target set out by the government, it needs to be able to judge how people intend to save and spend, given current interest rates.",
                "tag": "p"
            },
            {
                "content": "Recession and rates",
                "tag": "h2"
            },
            {
                "content": "In 2008, the financial crisis in America quickly escalated to a global recession. This led to the UK suffering a severe downturn which lasted for just over 18 months.",
                "tag": "p"
            },
            {
                "content": "Between 2008 and 2009, thousands of businesses shut down and figures indicate that almost 2 million people in this country alone lost their jobs. The BoE decided to cut interest rates to an extremely low level, to allow critical spending and support jobs.",
                "tag": "p"
            },
            {
                "content": "At the beginning of the pandemic in 2020, the BoE reduced the bank rate to 0.1% and in some countries the bank rate went negative (the commercial banks had to pay the central bank to hold their money). This was done to encourage investment and stimulate growth.",
                "tag": "p"
            },
            {
                "content": "However, since then supply chain pressures, high fuel prices, labour shortages and global instability have led to the rising prices we see today.",
                "tag": "p"
            },
            {
                "content": "Certain uncertainty",
                "tag": "h2"
            },
            {
                "content": "As for where next - the next Monetary Policy Committee (MPC) meeting is due in August, which will detail whether there is any change to the Bank Rate. On the same day, the quarterly Monetary Policy Report will also be published. This sets out economic analysis and inflation projections. The MPC uses this analysis in its Bank Rate decision.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page. ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2022/07/21/bank-of-england-bank-rate/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "We explore the importance of the Bank Rate, or base rate, as a tool for the Bank of England to control inflation. This base rate is just part of the Bank of England's role in maintaining monetary stability and overseeing the UK's financial functions."
    },
    {
        "title": "A very Victorian scam: the story of Ernest Terah Hooley",
        "authors": [
            "Jason Pawlin"
        ],
        "posted_on": "2022-07-21T11:41:49",
        "categories": [
            "Fraud",
            "Scams"
        ],
        "content": [
            {
                "content": "At one point, towards the end of the 19th century, Ernest Terah Hooley appeared to have it all: influence, fame, property and lots of money. Lots and lots of money. Hooley had a knack of buying a company and reselling it back to the public for more than it was worth. But the deceit would catch up with him eventually.",
                "tag": "p"
            },
            {
                "content": "Born in Nottinghamshire in 1859, young Hooley worked with his father in his lace-making business. Before his 30th birthday, Hooley had purchased Risley Hall in nearby Derbyshire and set about establishing himself as a stockbroker in Nottingham.",
                "tag": "p"
            },
            {
                "content": "The boom in bicycles and the money pours in",
                "tag": "h2"
            },
            {
                "content": "Seeing an opportunity to further his career as a company promoter in London, he moved his business there in 1896, just as the boom in the bicycle industry was reaching its peak.",
                "tag": "p"
            },
            {
                "content": "He famously purchased the Dunlop Pneumatic Tyre Company for £3million, a company the owners themselves had valued at £2.5million, but floated it for £5million. Other now-famous companies went through his hands such as Schweppes, Raleigh and Bovril.",
                "tag": "p"
            },
            {
                "content": "Hooley was passionate and relentless about his work, had a great sense of humour, and seemingly had a terrific track-record of successful company promotion. Investors were seemingly eager to be associated with such a success story, without really looking into where their money was going.",
                "tag": "p"
            },
            {
                "content": "He also spent a fortune in sweeteners to newspaper editors and journalists to talk up a company he was about to float. He filled boards of directors with people of influence and members of aristocracy.",
                "tag": "p"
            },
            {
                "content": "The Siberian Goldfield Development Company",
                "tag": "h2"
            },
            {
                "content": "One of Hooley's companies that again brought him to the attention of the courts was a company looking after some mining interests overseas.",
                "tag": "p"
            },
            {
                "content": "The Siberian Goldfield Development Company saw Hooley and his partner H.J.Lawson charged with fraudulent share promotion in 1904. Lawson spent the next months in jail, while Hooley was spared jail time after being acquitted.",
                "tag": "p"
            },
            {
                "content": "Failing to produce adequate company accounts and statements to his then trustee, a Mr. Basden, he was charged with contempt of court for hiding his company affairs for 5 years. He spent a month in Brixton jail after being found guilty.",
                "tag": "p"
            },
            {
                "content": "He then spent another 12 months in jail for obtaining money under false pretences in a land deal and was again made bankrupt.",
                "tag": "p"
            },
            {
                "content": "The fraudulent promotion of Jubilee Cotton Mills Limited",
                "tag": "h2"
            },
            {
                "content": "Trading in shares in the cotton industry after the war, Hooley was found guilty of fraudulently misrepresenting the shares in Jubilee Cotton Mills Limited. In fact, not only did the shares not actually exist, neither did the mill.",
                "tag": "p"
            },
            {
                "content": "Court papers reveal the company itself was not yet registered. To hide the fact there was no money in the company, Hooley had a colleague take out an option on the company's profits for £10,000, which was then promptly placed on the balance sheet as credit.",
                "tag": "p"
            },
            {
                "content": "The Pall Mall Gazette was quick to cast further judgment on Hooley, saying in its 10 April 1922 edition:",
                "tag": "p"
            },
            {
                "content": "Reporting misconduct by companies, directors and bankrupts",
                "tag": "h2"
            },
            {
                "content": "There was less protection for investors during Hooley's first famous bankruptcy, and far fewer powers to restrict his business dealings as an undischarged bankrupt.",
                "tag": "p"
            },
            {
                "content": "Today, however, the Insolvency Service has various powers to consider misconduct and tackle those who abuse their creditors or customers.",
                "tag": "p"
            },
            {
                "content": "We can carry out confidential enquiries into solvent companies where we have received complaints and we can look into the conduct of company directors where there has been an insolvency or dissolution process. We can also look into the affairs of someone subject to bankruptcy or a debt relief orders and impose further restrictions to protect future creditors.",
                "tag": "p"
            },
            {
                "content": "As for Ernest Hooley, his story was not quite finished with his fraud conviction. He was made bankrupt a fourth time in 1939 for failing to pay the Inland Revenue income tax to the value of around £700. In his later years he was a property developer, and died aged 88 in 1947.",
                "tag": "p"
            }
        ],
        "link": "https://insolvencyservice.blog.gov.uk/2022/07/21/a-very-victorian-scam-the-story-of-ernest-terah-hooley/",
        "blog": "Insolvency Service",
        "blog_link": "https://insolvencyservice.blog.gov.uk",
        "description": "A very Victorian scam. Read the story of Ernest Terah Hooley, who went from being the go-to man for investors to being found guilty of fraudulently misrepresenting shares. "
    },
    {
        "title": "Farm animal health and welfare: help us test the yearly review",
        "authors": [
            "Paul Adesanya",
            "David Holley"
        ],
        "posted_on": "2022-07-21T11:31:39",
        "categories": [
            "Payments to improve animal health and welfare",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "The Animal Health and Welfare Pathway supports improvements in farm animal health and welfare.  ",
                "tag": "p"
            },
            {
                "content": "The first step of the pathway is the Annual Health and Welfare Review. Starting this autumn, farmers who keep cattle, sheep and pigs can get funding for a vet or vet-led team to visit their farm and carry out a yearly review.  ",
                "tag": "p"
            },
            {
                "content": "Each vet visit can last up to 3 hours. In that time, vets will offer advice on both the health and welfare of their animals and on farm biosecurity. ",
                "tag": "p"
            },
            {
                "content": "This could include diagnostic testing, advice on the use of medicines or signposting to other financial support.   ",
                "tag": "p"
            },
            {
                "content": "To make sure the Annual Health and Welfare Review works before we launch it, farmers and vets have helped us test:",
                "tag": "p"
            },
            {
                "content": "We’re now ready to put more of the pathway to the test and we need your help.  ",
                "tag": "p"
            },
            {
                "content": "What we will test  ",
                "tag": "h2"
            },
            {
                "content": "We’re about to start testing several aspects of the review including: ",
                "tag": "p"
            },
            {
                "content": "You don’t need to be an expert with computers – all we need to know from you is what works and what doesn’t so we can make the service better. ",
                "tag": "p"
            },
            {
                "content": "You’ll give your feedback in a survey.  ",
                "tag": "p"
            },
            {
                "content": "Any documents submitted while testing will all be anonymised. This is not an inspection and the information from testing won’t be used in inspections.  ",
                "tag": "p"
            },
            {
                "content": "Get involved  ",
                "tag": "h2"
            },
            {
                "content": "Farmers ",
                "tag": "h3"
            },
            {
                "content": "If you’re a registered livestock keeper in England and you're eligible for the Basic Payment Scheme (BPS), we’d love to hear from you. We’re also asking that our testers keep: ",
                "tag": "p"
            },
            {
                "content": "Vets ",
                "tag": "h3"
            },
            {
                "content": "We need the help of vets too. If you’re a registered and practicing vet, you can take part. ",
                "tag": "p"
            },
            {
                "content": "Testing dates ",
                "tag": "h3"
            },
            {
                "content": "The testing will be rolled out in phases over the summer until autumn 2022 and should fit alongside your daily farming activities. ",
                "tag": "p"
            },
            {
                "content": "What you will get for taking part ",
                "tag": "h2"
            },
            {
                "content": "By helping to test the review, you’ll gain early access to the service. ",
                "tag": "p"
            },
            {
                "content": "Farmers will be paid at the standard payment rate:",
                "tag": "p"
            },
            {
                "content": "Contact us",
                "tag": "h2"
            },
            {
                "content": "You can email us at ruralpayments@defra.gov.uk. Use 'AHWR' as the subject.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2022/07/21/farm-animal-health-and-welfare-help-us-test-the-yearly-review/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Animal Health and Welfare Pathway supports improvements in farm animal health and welfare. The first step of the pathway is the Annual Health and Welfare Review. Starting this autumn, farmers who keep cattle, sheep and pigs can get funding to pay for a vet or vet-led team to visit their farm and carry out a yearly review. We’re now ready to put more of the pathway to the test and we need your help.  "
    },
    {
        "title": "New registration journey trialled by two national infrastructure applications, with more to follow",
        "authors": [
            "Simone Wilding"
        ],
        "posted_on": "2022-07-21T11:12:59",
        "categories": [
            "Applications",
            "Digital",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Simone Wilding, Head of Operations and Applications Service owner, outlines the latest work on our new online service for nationally significant infrastructure project (NSIP) applications.",
                "tag": "p"
            },
            {
                "content": "If you’re taking part in the examination of the Longfield Solar Farm application then there’s a good chance you used a new registration process. This is the first part of our new service that we recently launched and there’s much more to follow!",
                "tag": "p"
            },
            {
                "content": "The next application to use elements of the new service will be the Drax Bioenergy with Carbon Capture and Storage Project, which has recently been accepted for examination. For the Drax application we have further improved the new Registration Service, building on feedback gathered from using it on the Longfield Solar Farm application. The registration period is due to open on 5 August. Once it has closed we are planning to launch a new document library that provides a new look and feel for displaying the many project documents users need to take part in the examination.",
                "tag": "p"
            },
            {
                "content": "Feedback matters to us!",
                "tag": "h2"
            },
            {
                "content": "If you use the new elements mentioned above, we would be very interested to hear your feedback via the form linked from the page. This will help us to find out if the service meets your needs and how we can improve it.",
                "tag": "p"
            },
            {
                "content": "Applications Service: The backstory",
                "tag": "h3"
            },
            {
                "content": "Back in December I blogged about the goals of the project and what our user research revealed. Whilst our Applications Service covers four other casework areas, we are focusing first on applications for national infrastructure to make the experience easier, faster and more cost effective for all users.",
                "tag": "p"
            },
            {
                "content": "The existing National Infrastructure Planning site serves as an essential resource in the lifecycle of these nationally important applications, and we want to provide users with an online experience that makes it even easier to:",
                "tag": "p"
            },
            {
                "content": "Over the coming months we will gradually bring out new features, which will be accessible via the existing website. Ultimately we will switch over completely to the new service.",
                "tag": "p"
            },
            {
                "content": "Above: Example of relevant representations displayed on new service",
                "tag": "p"
            },
            {
                "content": "Above: Example of project documents displayed on new service ",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2022/07/21/new-registration-journey-trialled-by-two-national-infrastructure-applications-with-more-to-follow/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Simone Wilding, Head of Operations and Applications Service owner, outlines the latest work on our new online service for nationally significant infrastructure project (NSIP) applications."
    },
    {
        "title": "Addressing the possible shortfall of oak for the 2022/23 planting season",
        "authors": [
            "David Bole"
        ],
        "posted_on": "2022-07-21T09:00:56",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Oak has a special place in our culture in Britain and is often the first species of choice when creating native woodland. It has many benefits. It is a strong competitor against weeds, supports a wealth of native invertebrates and, looked after well can produce highly valuable timber.",
                "tag": "p"
            },
            {
                "content": "This coming planting season we are facing the possibility of insufficient supply from nurseries to meet demand for our two native species of oak - Pedunculate (Quercus robur) and Sessile (Quercus petraea). Nurseries report that the situation for Quercus robur is the worst affected.",
                "tag": "p"
            },
            {
                "content": "As a result, land managers may need to approach planting  projects creatively this season, assessing availability of oak and considering the possibility of a more diverse planting scheme.",
                "tag": "p"
            },
            {
                "content": "Whilst this news is disappointing, it does gives project managers a chance to think differently about species choice. This could result in greater diversity in new woodlands as people select alternative replacement species to oak   These diverse woodlands can be more resilient to current and future threats if the species are site-adapted and, in turn, can deliver positive benefits for both wildlife and people.",
                "tag": "p"
            },
            {
                "content": "Why is there less oak available this year? ",
                "tag": "h3"
            },
            {
                "content": "Oak trees and several other native species produce seed in natural cycles with bumper crops some years and nothing in others. These years of plenty are called ‘mast years.’ The process is not well understood but has been linked to various causes over the years, primarily weather and climatic conditions.",
                "tag": "p"
            },
            {
                "content": "Unusually, this natural cycle coordinated over wide areas of Europe, perhaps due to a very wet spring last year (2021). This means a particularly poor supply of seed across much of Western Europe. Despite pulling out all the stops, nurseries have been unable to source all that they need.",
                "tag": "p"
            },
            {
                "content": "Why can’t we store oak seed for these poor years? Well, to be doubly awkward, storing oak seed is difficult and results in very poor germination rates, meaning that currently there is very little we can do to prevent years when supply is a problem.",
                "tag": "p"
            },
            {
                "content": "The value of a diverse planting mix",
                "tag": "h3"
            },
            {
                "content": "The current circumstances create an opportunity for land managers to pause and re-consider the most suitable tree species, perhaps moving away from oak as the default.",
                "tag": "p"
            },
            {
                "content": "Using a diverse mix of species in planting schemes has clear benefits. In 2018, the UK government published the Tree Health Resilience Strategy in response to the increasing threat of pests and diseases impacting our woodlands. One of the key recommendations is that we should increase the species, genetic, and structural diversity of our woodlands.",
                "tag": "p"
            },
            {
                "content": "Where oak is included as a large proportion of the project, reducing this and including other species may mean an overall increase in species diversity.  Such diversity can help our trees and woods survive, adapt to changing environmental conditions and reduce the impact and spread of pests and disease threats.",
                "tag": "p"
            },
            {
                "content": "Next steps and support ",
                "tag": "h3"
            },
            {
                "content": " We expect that as natural cycles progress, supplies will return to more normal levels from next year and the current issue is short-term.  Although supply is down, we hope that people will plan for this and the impact on individual projects and tree planting plans will be minimal.",
                "tag": "p"
            },
            {
                "content": "As there is potentially a greater availability of Sessile oak for this planting season, it is anticipated that nurseries may offer this as an alternative in the first instance. It is important that the differences between the two native oaks is understood to select the best species of oak for a site, but this is likely to be a good option in terms of building in climate change resilience.  Speak to your local nursery to find out more.",
                "tag": "p"
            },
            {
                "content": "There are many alternative species to oak which can be considered, as well as ways to use the available oak supply carefully. As each site has different requirements, talk to your Woodland Creation Officer/Woodland Officer to get expert local advice and guidance.",
                "tag": "p"
            },
            {
                "content": "In addition, the Forestry Commission has a range of free tools to help land managers better understand the suitability of alternative species. The Ecological Site Classification Decision Support System (ESC-DSS) requires the input of soil moisture and nutrient information together with the site location. The software then compares a range of climate factors such as accumulated temperature and exposure. The results are presented on a scale of ecological suitability for the site for each of the main species used in the UK.",
                "tag": "p"
            },
            {
                "content": "We also advise that anyone wishing to plant in the season 2022-23 should contact their local nursery to discuss plant supply at the earliest opportunity to see if the required species are available.  Those aiming to plant in 2023-24 should also contact their nursery about their requirements to help them understand the potential future demand.",
                "tag": "p"
            },
            {
                "content": "It's important the plants and trees you use are free from pests and diseases. Where possible, get your plants from nurseries with clear plant health management standards in place including, for example, nurseries with Plant Healthy certification or similar.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2022/07/21/addressing-the-possible-shortfall-of-oak-for-the-2022-23-planting-season/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "As we face the possibility of an insufficient supply of Oak for planting, find out how considering a more diverse mix of tree species can bring value to woodlands. "
    },
    {
        "title": "Welsh Translation Agency Awarded For International Trade",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2022-07-20T16:36:19",
        "categories": [
            "Advice",
            "International trade",
            "Queen's Awards",
            "queensawards",
            "Recipients",
            "Wales"
        ],
        "content": [
            {
                "content": "Ruth Partington, CEO of Empower Translates, reflects on their journey to being recognised with The Queen’s Award for Enterprise for International Trade. ",
                "tag": "p"
            },
            {
                "content": "It was a rainy Tuesday in Chepstow, Wales – nothing new – and I was tackling my overflowing inbox. An email from a client popped up as I was starting on replies, with a curious subject line: ‘We’ve won a Queen’s Award for Enterprise’. ",
                "tag": "p"
            },
            {
                "content": "Our client is a prominent manufacturing company in the UK, with solid exporting ties, and is no stranger to accolades. Yet the pride and prestige that accompanied The Queen’s Award for Enterprise had made them hit ‘Send to All’ on their contact list. This was the email that convinced me to apply. ",
                "tag": "p"
            },
            {
                "content": "I wondered if the same would be possible for my company, Empower Translate. We are a niche translation agency and a relatively small enterprise in the UK, although diligent with records and reporting. So, we were incredibly encouraged to see that we met the criteria for two of the categories. ",
                "tag": "p"
            },
            {
                "content": "After settling on the International Trade category, the process was justifiably lengthy. It involved producing a significant amount of information, which gave our newly appointed Managing Director a fantastic (and intense) insight into the business. Our win is certainly attributable to his hard work, and also the years of reaching out beyond our own borders to export our specialist services where they’re needed most.  ",
                "tag": "p"
            },
            {
                "content": "It is precisely our niche specialism within translation that allows us to maintain an excellent reputation at home and abroad, based on excellent quality, customer service and innovation that is driven by a deep understanding of our clients, and supported by steadfast ethics. Our natural connection to international networks through the translation industry also means that we have always had the processes and systems in place to support international trade and were able to achieve the outstanding growth required to win the award. ",
                "tag": "p"
            },
            {
                "content": "Since being awarded, we have made full use of the bragging rights… having The Queen’s Award for Enterprise emblem on our site and materials lends a certain authority to Empower, which we imagine will support future sales with prospects and new clients. We equally hope to benefit from expanding our network through our ‘Institute of Export and International Trade’ membership. ",
                "tag": "p"
            },
            {
                "content": "For anyone looking to apply, I would recommend first and foremost making sure you can easily prove that you meet the criteria using reporting and metrics. It is no small feat pulling together all of the paperwork required, so having your ‘ducks in a row’ is a great starting point. We also relied on our proven and measurable reputation during application, as well as highlighting our Corporate Social Responsibility initiatives. ",
                "tag": "p"
            },
            {
                "content": "Find out more about Empower Translate here: https://www.empowertranslate.com/ ",
                "tag": "p"
            },
            {
                "content": "Does your company have what it takes to achieve The Queen’s Award for Enterprise?  ",
                "tag": "p"
            },
            {
                "content": "Applications are open now: https://www.gov.uk/queens-awards-for-enterprise ",
                "tag": "p"
            },
            {
                "content": "Contact our helpline if you have any questions: queensawards@beis.gov.uk or 020 7215 6880 ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2022/07/20/welsh-translation-agency-awarded-for-international-trade/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Ruth Partington, CEO of Empower Translates, reflects on their journey to being recognised with The Queen’s Award for Enterprise for International Trade.  It was a rainy Tuesday in Chepstow, Wales – nothing new – and I was tackling my overflowing …"
    },
    {
        "title": "How artificial intelligence could revolutionise work at Sellafield",
        "authors": [
            "Mel Willis"
        ],
        "posted_on": "2022-07-20T16:33:54",
        "categories": [
            "Innovation/savings"
        ],
        "content": [
            {
                "content": "We talk about robots a lot at Sellafield – the way they are revolutionising what we do and how we do it, which in turn is helping us create a clean and safe environment for future generations.",
                "tag": "p"
            },
            {
                "content": "Mel Willis a robotics project engineer, who works in our robotics and artificial intelligence team, tells us how it’s the other side of her team’s work – the introduction and development of artificial intelligence (AI) – that could bring the bigger changes.",
                "tag": "p"
            },
            {
                "content": "Mel explains:",
                "tag": "p"
            },
            {
                "content": "Imagine a world where old-but-important paper files are scanned and collated – and become fully searchable. Where our facilities are automatically checked for corrosion or degradation. Where every photo we take is checked and given a security marking dependant on its content.",
                "tag": "p"
            },
            {
                "content": "It's these pieces of work, and a thousand others, which AI systems could help us achieve, either in whole or partly. It could free our people up to do other work, speeding up jobs, delivering value for money – and even keep them out of harm’s way.",
                "tag": "p"
            },
            {
                "content": "Our robotics and AI capability is developing our strategy for artificial intelligence. We recently took part in a workshop organised by the Nuclear Institute, bringing together AI work from across the nuclear industry.",
                "tag": "p"
            },
            {
                "content": "We want it to be ‘business as usual’. It’s the next step – we’ve seen our robotics work bring in AI but there’s so much more it can do.",
                "tag": "p"
            },
            {
                "content": "For most people, AI is part of their lives – including the personal lives of our workforce. From how you find photos on your phone to what you watch on Netflix, it’s all around us.",
                "tag": "p"
            },
            {
                "content": "But of course, allowing AI systems to make decisions on a nuclear site is a world away from tagging faces in photos on your phone. Which is why workshops like the one we attended are so important. Hearing what’s on offer and working with partners is vital as we figure out how we can bring AI into nuclear applications.",
                "tag": "p"
            },
            {
                "content": "We’ve identified 15 areas where we could use AI, ranging from chemistry in our facilities to sorting images from our drones. A lot of them are about saving human time. And of course, most of it isn’t new – it’s just new to nuclear.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/how-artificial-intelligence-could-revolutionise-work-at-sellafield/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Meet Mel Willis, who works in our robotics and artificial intelligence team, who talks us through how robots are revolutionising how we complete our purpose."
    },
    {
        "title": "Developing a new framework for delegated healthcare interventions",
        "authors": [
            "Deborah Sturdy",
            "Oonagh Smyth"
        ],
        "posted_on": "2022-07-20T14:34:31",
        "categories": [
            "Innovation",
            "Integrated care",
            "Viewpoint",
            "Workforce"
        ],
        "content": [
            {
                "content": "Building on best practice",
                "tag": "h2"
            },
            {
                "content": "The pandemic has not only been a tough two years for adult social care, it has brought a whole host of unexpected changes. We know that social care has been delivering delegated healthcare interventions for some years. We’ve seen an increase in these interventions, with clear benefits for people who draw on services, as well as a recognition of the value, skills and complexity of care across health and social care settings.",
                "tag": "p"
            },
            {
                "content": "A delegated healthcare intervention is an activity, usually of a clinical nature, where registered healthcare professionals delegate to a competent care worker, having been given appropriate training, monitoring and support.",
                "tag": "p"
            },
            {
                "content": "These include blood pressure monitoring, insulin administration, catheter care, wound care and more. We have seen some great examples of good practice, where this process has worked well, but the delegation picture across the country is varied, with differing local protocols, structures and processes in place.",
                "tag": "p"
            },
            {
                "content": "With this in mind, there’s a need to develop a national voluntary framework to support safe and effective delegation across residential and community settings. This will also include the personal assistant (PA) workforce. We want to support the delegation that is already taking place, with the oversight and accountability of a registered health professional. We are clear this accountability will not change under the new framework.",
                "tag": "p"
            },
            {
                "content": "This piece of work is a collaborative project involving the Department of Health and Social Care, Skills for Care, sector partners, regulators and all key stakeholders, including people who draw on services.",
                "tag": "p"
            },
            {
                "content": "This approach means we can maximise the benefits to people who draw on services, and their families, so we can secure their peace of mind for effective and safe delivery of person-centred and consistent care. It is also a recognition of the good practice already happening before the pandemic but which became accelerated during the crisis.",
                "tag": "p"
            },
            {
                "content": "Flexible frameworks",
                "tag": "h2"
            },
            {
                "content": "It is important to note the new national delegation framework will be voluntary, sector-led and adaptable to local experiences, complementing existing good practice and protocols. It will set out clear guiding principles informed by policy, procedure, governance arrangements. The research conducted last year has fed into this work.",
                "tag": "p"
            },
            {
                "content": "We plan to publish the framework in spring 2023, followed by the establishment of trailblazer sites across England. We are very aware this is just the beginning of a longer term vision of support and implementation in a period of great change for our sector.",
                "tag": "p"
            },
            {
                "content": "We know we have a lot of work to do to create a flexible and effective framework, but it has the potential to offer clear benefits for people who draw on services in our communities and the workforce who support them.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2022/07/20/developing-a-new-framework-for-delegated-healthcare-interventions/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Chief Nurse for Adult Social Care, Deborah Sturdy, and Skills for Care CEO, Oonagh Smyth, look at the progress being made to create a national voluntary framework to support the safe and effective delegation of healthcare interventions to the social care workforce."
    },
    {
        "title": "Boosting data confidence with bootcamps",
        "authors": [
            "Agnes Coaker, Senior Data Analyst"
        ],
        "posted_on": "2022-07-20T13:43:13",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "The Department for International Trade (DIT)’s Digital, Data and Technology (DDaT) strategy wants to make better use of data. Our goal is to use data to get valuable and timely insights. We support this by ensuring that all colleagues have opportunities to develop their data capability and be ambitious about future ways of working with data. One of the ways our Data Infrastructure team support colleagues to do this is by running ‘Data Workspace bootcamps’.  ",
                "tag": "p"
            },
            {
                "content": "The name comes from our bespoke Data Workspace platform which functions as a data catalogue and analysis centre. It contains over 800 datasets and over a dozen analysis tools that anyone with up-to-date security training can use. Hundreds of people in the department already use it to search for and analyse data. However, bootcamps provide an opportunity to show other DIT colleagues how they can use it and help them gain the skills to do so.  ",
                "tag": "p"
            },
            {
                "content": "Designing this course was challenging because of the sheer amount of subject-matter we could have covered. The platform itself has a lot of datasets and functionality to explore. Most importantly, we wanted colleagues to be able to use our visualisation tool Amazon Web Services (AWS) QuickSight, and to manipulate and summarise data with Structured Query Language (SQL). By prioritising user needs, we ultimately reduced this to 5 weeks’ worth of learning objectives and built the content around those. This was further refined using feedback from the attendees of our pilot sessions and by trialling changes in smaller training sessions for individual teams. Thank you to everyone who acted as guinea pigs!   ",
                "tag": "p"
            },
            {
                "content": "We have delivered several virtual bootcamps but are now looking forward to running our first hybrid series later this month. Before each bootcamp series, colleagues are given access to all datasets needed during the sessions. We can then introduce new concepts, provide demonstrations and give attendees time to experiment with them during the session. In response to recent feedback, we are adding quizzes to each session to enable more interactivity. We are also creating optional ‘homework’ to give attendees an opportunity to reflect on the training throughout the week when they have capacity. ",
                "tag": "p"
            },
            {
                "content": "The bootcamp course will continue to be iteratively improved. Having run it 4 times, we are confident that the structure we have developed provides a great basis for training colleagues who aren’t data specialists. \nThe courses sessions are:  ",
                "tag": "p"
            },
            {
                "content": "The bootcamps have been very well received by DIT. For the last 2 quarters, we needed to run 2 series of bootcamps simultaneously and keep a waitlist of people. The feedback from attendees has been overwhelmingly positive. 100% of Bootcamp attendees feel confident building dashboards in QuickSight, and 70% of attendees feel confident finding and using data from Data Workspace. Attendees reported that they found it ‘really helpful’ and that it gave a ‘solid understanding around the basic of QuickSight and linking SQL’. It also showed them ‘the direction and the possibilities’ for using data in their work.  ",
                "tag": "p"
            },
            {
                "content": "Designing and delivering training for DIT colleagues that builds complex skills but still fits into their schedules was always going to be a challenge. We probably haven’t solved it perfectly yet. However, we are confident that we are helping those who wouldn’t consider data to be one of their strengths to build valuable skills.   ",
                "tag": "p"
            },
            {
                "content": "We are continuing to run quarterly bootcamps and smaller training sessions for individual teams. We also deliver other initiatives to help DIT staff solve problems and improve processes, like the recent Data Workspace Challenge. We will continue to collaborate across DIT with training and events like these in order to develop our data capability for the 21st Century.  ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2022/07/20/boosting-data-confidence-with-bootcamps/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we developed a learning programme to help the Department for International Trade make better use of data "
    },
    {
        "title": "How rewriting text messages can help services to save money",
        "authors": [
            "Karl Chillmaid - Senior Content Designer for GOV.UK Notify, Government Digital Service"
        ],
        "posted_on": "2022-07-20T10:14:14",
        "categories": [
            "Digital Service Platforms",
            "GOV.UK Notify",
            "Transformation"
        ],
        "content": [
            {
                "content": "For public sector services, text messages are a cost-effective way to speak to people. They’re cheaper than letters and, if they’re well written, they can be more engaging than emails.",
                "tag": "p"
            },
            {
                "content": "It’s important that services get the best value for money from the messages they send. To help them do this, we’ve been reading (and rewriting) their text messages.",
                "tag": "p"
            },
            {
                "content": "Less is more",
                "tag": "h2"
            },
            {
                "content": "The cost of sending a text message depends on how long it is. Anything over 160 characters counts as more than one message. This gives us a simple - if simplistic - way to measure if a text message provides good value for money.",
                "tag": "p"
            },
            {
                "content": "For example, if you cut 1 character from a 460-character message, you reduce the cost of sending it by a quarter. Small changes like this could help a service to make substantial economic savings. They might even be able to use Notify for free under our current pricing model.",
                "tag": "p"
            },
            {
                "content": "To test this idea, we decided to offer some free content design support.",
                "tag": "p"
            },
            {
                "content": "We contacted a small number of services and asked them to pick a long text message template. Then we worked our way through a series of questions:",
                "tag": "p"
            },
            {
                "content": "One of the services we worked with was Leicester Children’s Centres. They handle everything from early-years activities to supporting families dealing with domestic violence.",
                "tag": "p"
            },
            {
                "content": "This is the template they chose:",
                "tag": "p"
            },
            {
                "content": "Leicester Children’s Centres: Hello. Due to the situation regarding COVID-19, the Children, Young People and Family Centres are not able to offer their Bumps to Babies antenatal courses at the moment. However, we have uploaded our course videos online so that you are still able to access the information that we would have gone through in our classes. If you have any queries after watching, please contact your midwife at your next appointment or on [phone number]",
                "tag": "p"
            },
            {
                "content": "The link to the videos is: [link]",
                "tag": "p"
            },
            {
                "content": "And here’s the new version we wrote together:",
                "tag": "p"
            },
            {
                "content": "Leicester Children’s Centres: Bumps to Babies antenatal classes are not running at the moment, so we’ve made them available as a series of videos. You can watch them at: [link]",
                "tag": "p"
            },
            {
                "content": "If you have any questions, speak to your midwife or call [phone number].",
                "tag": "p"
            },
            {
                "content": "The original was 4 text messages long. We got it down to 2. Cutting it by half will save the service up to 4,000 text messages a year.",
                "tag": "p"
            },
            {
                "content": "We later found out that Leicester City Council has 6 similar services. They’re all going to start using the new template, which could save the council up to 24,000 text messages a year.",
                "tag": "p"
            },
            {
                "content": "Not a bad result for a couple of hours of work.",
                "tag": "p"
            },
            {
                "content": "We’ve heard from services that prioritising content design can sometimes be hard. But a well-written message can save time and money as well as making things easier for recipients.",
                "tag": "p"
            },
            {
                "content": "Rewriting a few templates could mean that a service never has to pay to use Notify. Those that do pay can take the money they save and spend it on other important work.",
                "tag": "p"
            },
            {
                "content": "What we’re doing next",
                "tag": "h2"
            },
            {
                "content": "GOV.UK Notify is a small team. We don’t have enough content designers to offer one-to-one support for 6,000 plus services. But pair writing with our users has been a great way to learn about the challenges they face, and how we can help.",
                "tag": "p"
            },
            {
                "content": "Next we’re going to explore:",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2022/07/20/how-rewriting-text-messages-can-help-services-to-save-money/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GOV.UK Notify helped Leicester City Council to reduce the cost of the messages it sends. All it took was a little content design."
    },
    {
        "title": "How we’re giving T Level students access to world class facilities",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-07-19T14:50:12",
        "categories": [
            "Further education",
            "T Levels"
        ],
        "content": [
            {
                "content": "The government is investing millions so that young people studying new T Level qualifications have access to high quality buildings and facilities. This will help them gain the skills they need to secure rewarding careers.",
                "tag": "p"
            },
            {
                "content": "What are T Levels? ",
                "tag": "h3"
            },
            {
                "content": "T Levels are technical courses – equivalent to three A Levels – that combine study with a substantial industry placement so that students gain the skills and experience they need to progress into work, further study or an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "T Levels equip young people with the skills and knowledge that will prepare them for the workplace, with content designed with over 250 employers including Fujitsu and Amazon.",
                "tag": "p"
            },
            {
                "content": "Courses are available at further education providers across England in subjects including healthcare, education, digital skills and construction.",
                "tag": "p"
            },
            {
                "content": "New courses, including Engineering and Manufacturing, Finance, Creative & Design and Legal will be introduced from 2022 and 2023. Plans for a new Marketing T Level to be introduced from 2025 are also being progressed, aiming to give young people the chance to build skills in an exciting and booming sector.",
                "tag": "p"
            },
            {
                "content": "How we are supporting T Level students to learn in world-class facilities ",
                "tag": "h3"
            },
            {
                "content": "To date, around £250 million has been made available through the T Level Capital Fund to support colleges, schools and other further education providers across England to deliver T Levels in 2020, 2021 and 2022. The money has been used to refurbish or build brand new buildings and invest in industry standard-equipment, which is vital for the practical elements of many courses.",
                "tag": "p"
            },
            {
                "content": "Thousands of T Level students are already benefiting from this investment, including those studying at City of Sunderland College. The college now has permanent, dedicated learning spaces for their T Levels students including a 360-degree immersive space recently awarded AV Education project of the year.",
                "tag": "p"
            },
            {
                "content": "What are people saying about how the T Level capital fund has benefitted them?",
                "tag": "h3"
            },
            {
                "content": "Judith Quinn, Vice Principal for Curriculum and Achievement at Sunderland College, said: ",
                "tag": "p"
            },
            {
                "content": "Students at LTE Manchester College in the North West has seen similar benefits. As well as refurbishing existing facilities to create an industry-standard hospital, care and nursery environment for the Education & Childcare and Health & Science students, they have also built a new mezzanine level teaching space for construction pupils already based in their Construction Excellence Centre.",
                "tag": "p"
            },
            {
                "content": "Rachel Curry, Deputy Principal at The Manchester College, commented:",
                "tag": "p"
            },
            {
                "content": "How we are supporting even more students to study in high quality buildings",
                "tag": "h3"
            },
            {
                "content": "An additional £150 million from the fund is being provided to support further education providers to refurbish or upgrade their buildings and invest in equipment in readiness to deliver T Level courses from September 2023. This brings the total invested through the T Level Capital Fund to over £400 million.",
                "tag": "p"
            },
            {
                "content": "Providers receiving funding in the latest round include Bridgwater and Taunton college in Somerset which has been awarded funding to support its T Level courses in Agriculture, Environmental & Animal Care, Creative & Design, Engineering & Manufacturing and Hair, Beauty & Aesthetics.",
                "tag": "p"
            },
            {
                "content": "Hartlepool College in the North East of England has also received funding to refurbish its facilities for courses in Engineering & Manufacturing. The full list of further education providers to benefit from this latest investment can be found here: T Levels capital fund - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/07/19/how-were-giving-t-level-students-access-to-world-class-facilities/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The government is investing millions so that young people studying new T Level qualifications have access to high quality buildings and facilities. This will help them gain the skills they need to secure rewarding careers."
    },
    {
        "title": "Why product management is key to building digital services",
        "authors": [
            "Jazz Austin"
        ],
        "posted_on": "2022-07-19T13:04:04",
        "categories": [
            "Defra digital",
            "Defra services"
        ],
        "content": [
            {
                "content": "Jazz Austin, a Product Manager in the Extended Producer Responsibility team, explores why Product Management is important for Defra in building digital services, and shares some insights from her experience of having recently joined the Civil Service.",
                "tag": "p"
            },
            {
                "content": "On this World Product Day 2022, I wanted to share my insight into product management at Defra and explore why it’s key to making a difference for the environment through digital services.",
                "tag": "p"
            },
            {
                "content": "In our digital development world, product management generally involves working with a multi-disciplinary team to research, design and build a digital product or service based around user needs and business requirements.",
                "tag": "p"
            },
            {
                "content": "A team can comprise of a variety of roles including; user researchers, business analysts, architects, delivery managers, designers, and developers. Not everything can be solved through a digital solution, but done well, it can mean that government services are easier to engage with, better adopted, and therefore more able to drive positive environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "Combining experiences from environmental and digital positions",
                "tag": "h2"
            },
            {
                "content": "I recently joined Defra as a Product Manager in June 2022 and am completely new to the Civil Service. With a background in product management, project management and policy, as well as experience from both the private and charitable sectors, there’s still been a lot to learn.",
                "tag": "p"
            },
            {
                "content": "Product Managers at Defra are responsible for the quality of their products and are required to use their knowledge of user needs and business goals to frame problems and set priorities for delivery teams. Given the overarching remit of Defra, these products should result in environmental benefits.",
                "tag": "p"
            },
            {
                "content": "Prior to working at Defra, I have worked as a Product Manager for an equity crowdfunding platform and more recently in project management and policy for the RSPB. Product management at Defra seemed like the perfect opportunity to combine these experiences of digital and environmental skillsets.",
                "tag": "p"
            },
            {
                "content": "A steep (but enjoyable) learning curve so far",
                "tag": "h2"
            },
            {
                "content": "As a new starter, the scale and breadth of our Digital, Data and Technology Services (DDTS) organisation has been particularly surprising. DDTS supports the digital needs of the whole of the Defra group, with Product Managers and digital teams deployed and working across a variety of areas such as Food and Farming, Trade, and Collection and Packaging Reforms.",
                "tag": "p"
            },
            {
                "content": "Examples of recent products the teams have built include the new Government digital service to support what is the toughest ivory ban in the world and the new security training course which will be used across the Civil Service. Our diverse range of teams aim to ensure that the digital services we build are done so in such a way that they enable policy implementation, whilst providing the best experience for users.",
                "tag": "p"
            },
            {
                "content": "Understanding the standards",
                "tag": "h2"
            },
            {
                "content": "Throughout my induction, it’s been important to understand the Service Standard which underpins digital work at Defra and wider Government services. To make sure this is achieved to a high and consistent standard across departments, the Government Digital Service created the standard to provide a comprehensive set of principles that all services must align with and be assessed against at key phase milestones.",
                "tag": "p"
            },
            {
                "content": "The Service Standard includes principles on user research, governance, agile delivery, security, and accessibility, and ensures that services are continually maintained and iterated. This framework and approach help us to balance priorities to deliver for the user, while enabling us to add value sooner and manage expectations of our different stakeholders. Essentially, we are the voice of the user, and the quality assurance for the outcomes that we deliver.",
                "tag": "p"
            },
            {
                "content": "Meeting the challenge of balancing technology and environmental needs",
                "tag": "h2"
            },
            {
                "content": "During my short time at Defra so far, I’ve noticed some clear challenges and opportunities that occur when working within this intersect between technology and environmental policy. For example, policy might be in-flux, or require dates that are difficult to co-ordinate with digital timeframes, and business requirements can force constraints that contest agile working practices.",
                "tag": "p"
            },
            {
                "content": "However, the potential for implementing solutions which help address the biodiversity and climate emergency is huge and it’s vital that these services are built to the best standard for users to achieve these environmental outcomes.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2022/07/19/why-product-management-is-key-to-building-digital-services/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jazz Austin, a Product Manager in the Extended Producer Responsibility team, explores why Product Management is important for Defra in building digital services, and shares some insights from her experience of having recently joined the Civil Service."
    },
    {
        "title": "Why in a time when change is constant is it so important to create stability for our users?",
        "authors": [
            "Gary Tucker"
        ],
        "posted_on": "2022-07-19T12:14:59",
        "categories": [
            "Agile",
            "Apprenticeship service",
            "Apprenticeships",
            "Data",
            "Digital strategy"
        ],
        "content": [
            {
                "content": "Using customer centric approaches, ways of working, technical innovations and a sound data strategy, we create very accurate payments – every month. We do the hard work so our users don’t have to. In addition, a model of reuse has enabled us to respond to programme, policy, and ministerial requests to incentivise employers to take on apprentices - a group who we collectively need to protect as we recover and move on from the Covid-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "Being customer focussed",
                "tag": "h2"
            },
            {
                "content": "Here at the Apprenticeship Service we have always been customer focused; from the first day that I engaged the first employer onto the first employer digital service, we were committed to understanding their needs and responding to meet them. This is nothing new but all around us is a period of uncertainty and change following the pandemic and for young people it is critical that we create opportunities. Employers being incentivised to create apprenticeship opportunities need to be reassured and trust that payments will be forthcoming and providers who train the apprentices need to be reassured that their payments are accurate.",
                "tag": "p"
            },
            {
                "content": "It’s fair to say that payments and the accuracy of payments has been an ongoing priority since the introduction of the Levy in 2017 and since then payments to providers have been honed to an incredibly high accuracy rate of very nearly 100%. We pay £millions to providers each month and £billions per year so accuracy is vital.",
                "tag": "p"
            },
            {
                "content": "The nature of provider payments means that there is a very short window from providers sending in their data via the ILR at the end of the month, to then being matched to five corresponding bits of data in the employer accounts, to then being paid. Most of the processes have been automated, however millions of lines of code require analysis to determine the payments for each individual learner, which could be around nearly half a million learners a month.",
                "tag": "p"
            },
            {
                "content": "Ways of working",
                "tag": "h2"
            },
            {
                "content": "Ways of working are critical to making what is a very technically heavy process work seamlessly. The Digital Team, Product Owner and Business Analyst prioritise the backlog, while the Delivery Manager works closely with the team. Daily stand ups, scrum of scrums, and sprint planning are all critical, as well as product alignment sessions and ‘theme sessions’ with the Employer Incentive team to share good practice and pass on knowledge to the emerging ‘sister payments team’. Data Collections and the Apprenticeship Service (two separate parts of the organisation) work closely to ensure month end runs smoothly. Product Owners are in almost daily contact and the Technical Team, including our own apprentice developers and testers, solve any technical issues before they emerge at month end. Every bit of code is tested in an end-to-end replica of the live environment. It’s fair to say this is Agile at scale working across the boundaries of the organisation.",
                "tag": "p"
            },
            {
                "content": "Throughout the month, as Service Owner, I have access to real time data through dashboards so that I can see any problems or anomalies in the data being submitted, a very powerful tool to ensure there are no surprises at month end. Final checks are always conducted by business experts before payments are confirmed. The nature of the cloud based, technical innovation means that millions of lines of code are analysed to determine very accurate payments in less than 2 hours end-to-end, this was 14 hours when we first started 4 years ago with far less payments, so we have come a long way.",
                "tag": "p"
            },
            {
                "content": "Support is also critical from the Clans (professional communities) and the clan leads. My lead developer runs the ‘Quality Guild’ a group of leads (lead Developer, tester, devops, architect, security, ethical hacker, and data architect) that solve technical problems and eradicate ‘Tech debt’ (technical issues that are on the backlog following the MVS releases). They work closely with the service desk to iron out problems in customer experience, and prevent users experiencing problems, either with user interfaces or with payments.",
                "tag": "p"
            },
            {
                "content": "Responding to the Covid-19 pandemic",
                "tag": "h2"
            },
            {
                "content": "This model has been honed so effectively that it was used to enable the Service to respond quickly to lessen the impact of the pandemic on potential apprentices by offering employer incentive payments to employers who hire a new apprentice. A delivery team was mobilised in 2 days, the application process was delivered in just 14 weeks and the first payments were out to employers directly (a new capability for the organisation) within 5 months. This was only possible because of the work that the provider payments team had put in. This new funding model, with new business processes, that will pave the way for future capability has now paid £millions of Employer Incentives and many more millions are in the system. We can also see who has registered, entered an apprenticeship start, and been paid, from being nudged as part of a Campaign through to the call to action as we collect and analyse the data as part of the underpinning data strategy.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "The Apprenticeship Service now moves forward to deliver an exciting range of joined up products supported by content on Apprenticeships.gov.uk, service support, a continuous improvement team and build teams with service design, user research, policy and business experts at the heart. Our user researchers have conducted 13,000 user research sessions in 5 years.",
                "tag": "p"
            },
            {
                "content": "A remarkable achievement and an achievement which creates a great customer experience and millions of opportunities for Apprentices on Find an Apprenticeship and hundreds of thousands of employers. A Service to be proud of.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://sfadigital.blog.gov.uk/2022/07/19/why-in-a-time-when-change-is-constant-is-it-so-important-to-create-stability-for-our-users/",
        "blog": "ESFA Digital",
        "blog_link": "https://sfadigital.blog.gov.uk",
        "description": "Making accurate payments to providers and employers is a key aim of the Apprenticeship Service and a key user need to address. Gary Tucker, Deputy Director at the Apprenticeship Service, talks about how the Service has created very accurate payments and built a capability to ensure apprentices are given the opportunities they deserve. "
    },
    {
        "title": "What we learned from the Local Digital Roadshow 2022",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2022-07-19T12:01:31",
        "categories": [
            "Local Digital",
            "Local Digital Team"
        ],
        "content": [
            {
                "content": "This year has seen the Local Digital team travelling around the country for the first time in two years as part of the Local Digital Roadshow series.",
                "tag": "p"
            },
            {
                "content": "We’ve been joined by 119 people from 64 councils at five in-person events encompassing the North East, Midlands, North West, Yorkshire and the South West, plus a virtual event for attendees in the South East and East of England. It’s been fantastic to see so many of you in-person, so thank you to everyone that travelled to take part or tuned into the virtual event.",
                "tag": "p"
            },
            {
                "content": "What is the purpose of the Local Digital Roadshow?",
                "tag": "h2"
            },
            {
                "content": "We held our very first roadshow in 2018 with the theme of ‘transforming local services for the internet age’. As well as understanding local authority needs, we wanted to share our vision for the future of public services and set out our plans to work collaboratively with councils.",
                "tag": "p"
            },
            {
                "content": "The overarching aim of the roadshow has not changed since 2018, however this year it provided the ideal opportunity for us to introduce councils to our exciting three-year plans for Local Digital, gather your feedback, and gain a better understanding of the cyber and digital challenges that the sector is facing. What we hear at events such as this is vital in helping us to shape our work and the support we provide to councils.",
                "tag": "p"
            },
            {
                "content": "The events were open to any council officer interested in learning more about delivering better digital public services, or anyone in local government who has signed the Local Digital Declaration and wants to improve on their commitments.",
                "tag": "p"
            },
            {
                "content": "What we heard from you",
                "tag": "h2"
            },
            {
                "content": "After a welcome and introduction from the Local Digital team, we split into small groups for the first workshop to explore the common cyber and digital challenges that councils are facing.",
                "tag": "p"
            },
            {
                "content": "At each event, we heard that councils across the country face many similar challenges and barriers to digital transformation—emphasising the importance of collaboration when it comes to creating solutions.",
                "tag": "p"
            },
            {
                "content": "- Feedback from Local Digital Roadshow participant",
                "tag": "p"
            },
            {
                "content": "We learned that the most common challenges and barriers that councils are experiencing include:",
                "tag": "p"
            },
            {
                "content": "After lunch, we got back into groups for a follow-on workshop to discuss how we can meet the challenges together. During these sessions, we heard that:",
                "tag": "p"
            },
            {
                "content": "- Feedback from Local Digital Roadshow participant",
                "tag": "p"
            },
            {
                "content": "Continuously learning, iterating and improving",
                "tag": "h2"
            },
            {
                "content": "After every event, we held a team retrospective to discuss what went well and what we could improve ahead of the next event.",
                "tag": "p"
            },
            {
                "content": "We also invited attendees to complete a feedback form to let us know what they thought of the event they attended.",
                "tag": "p"
            },
            {
                "content": "By regularly inviting and discussing feedback, we were able to continually make improvements to the events. This included:",
                "tag": "p"
            },
            {
                "content": "After the first event, members of the Local Digital team also undertook a two-day facilitation course to enable them to better support attendees during the workshops.",
                "tag": "p"
            },
            {
                "content": "Overall, feedback on the events has been really positive with 97% rating the roadshow they attended as ‘good’ or ‘excellent’. We were also pleased to hear that 100% of attendees would consider attending future events run by the Local Digital team.",
                "tag": "p"
            },
            {
                "content": "Attendees told us that they found the workshops and networking opportunities the most useful, including meeting local colleagues, hearing from like-minded people and having lively discussions where issues could be shared and solutions brain-stormed.",
                "tag": "p"
            },
            {
                "content": "What we plan to do next",
                "tag": "h2"
            },
            {
                "content": "We are currently in the process of defining a multi-year programme of work. We will continue to co-create our plans with councils and iterate as we go, and we are planning to do a lot more engagement with the sector.",
                "tag": "p"
            },
            {
                "content": "Our proposed next steps are to:",
                "tag": "p"
            },
            {
                "content": "You can follow our progress and stay in touch with our plans via the DLUHC Digital Blog, well as our usual channels:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2022/07/19/what-we-learned-from-local-digital-roadshow-2022/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "This year has seen the Local Digital team travelling around the country for the first time in two years as part of the Local Digital Roadshow series. "
    },
    {
        "title": "Early Basic Payment Scheme Payments",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-19T11:49:15",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "Recognising the cashflow challenges faced by many farmers as a result of worldwide cost pressures and market instability, the Secretary of State announced on 6 May that BPS payments would be brought forward",
                "tag": "p"
            },
            {
                "content": "RPA were asked to make this change happen and we have been working hard to get everything in place to start to make payments from the end of July, giving farmers more flexibility over their cash flows. Once we start, we’ll carry on through until the end of August as needed, but it’s our expectation that the majority of payments will be made by the end of July.",
                "tag": "p"
            },
            {
                "content": "Our aim is to pay half of the final 2022 BPS payment up front, but there will be situations, such as where commons are involved or if a field visit has taken place, where more work will be needed to calculate the final payment and the advance may not be exactly 50% of the final total .",
                "tag": "p"
            },
            {
                "content": "We’ll then be moving on to fully process all applications so a balance payment can be made, as usual, from 1st December. The proportionate amount of progressive reduction will be made to both payments and we’ll also pick up any adjustments to payment values in the balance payment.",
                "tag": "p"
            },
            {
                "content": "For anyone considering the Lump Sum Exit scheme, any BPS payment made ahead of the final lump sum payment will be factored into the calculation.",
                "tag": "p"
            },
            {
                "content": "This will be a permanent change to the way we pay BPS for the remaining years of the scheme, with twice yearly instalments bringing BPS more in line with the new environmental land management schemes, which will have a more regular and frequent payment cycle.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/19/early-basic-payment-scheme-payments/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Recognising the cashflow challenges faced by many farmers as a result of worldwide cost pressures and market instability, the Secretary of State announced on 6 May that BPS payments would be brought forward RPA were asked to make this change …"
    },
    {
        "title": "Podcast: Transforming our cloud hosting",
        "authors": [
            "DWP Digital team"
        ],
        "posted_on": "2022-07-19T10:36:36",
        "categories": [
            "Cloud services",
            "Podcasts"
        ],
        "content": [
            {
                "content": "For over 25 years, DWP outsourced its IT services to many different suppliers. Over the last few years we’ve been on a journey to bring these services back in-house, allowing us to move to building cloud native services ourselves.  ",
                "tag": "p"
            },
            {
                "content": "In the latest episode of the DWP Digital podcast, Jamie Faram from our hybrid cloud services team is joined by Ian Moore and Stuart Jennings from Nutanix, to talk about the transformation of cloud services.  You’ll hear all about the platforms and software used to enable such a large transformation and the lessons learned along the way.  ",
                "tag": "p"
            },
            {
                "content": "A full transcript of the episode can be found below.",
                "tag": "p"
            },
            {
                "content": "Listen now  ",
                "tag": "h2"
            },
            {
                "content": "You can listen now on:  ",
                "tag": "p"
            },
            {
                "content": "Don’t miss an episode  ",
                "tag": "h3"
            },
            {
                "content": "Over the next few months, we’ll be speaking to more of our in-house digital experts and leaders about some of the exciting projects we’re working on that are helping transform experiences for millions of people. ",
                "tag": "p"
            },
            {
                "content": " Make sure you don’t miss an episode by subscribing to the DWP Digital podcast on Apple Podcasts, Google Podcasts and Spotify and by following #DWPDigitalPodcasts. ",
                "tag": "p"
            },
            {
                "content": "And if like what you hear, don’t forget to give us a 5-star rating. ",
                "tag": "p"
            },
            {
                "content": "Careers at DWP Digital ",
                "tag": "h3"
            },
            {
                "content": "Visit our Careers site to find out more about joining us. ",
                "tag": "p"
            },
            {
                "content": "Transcript",
                "tag": "h2"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Welcome to another episode of DWP Digital's podcast. My name is Will, and today we're talking about DWP Digital's transformation of its infrastructure and cloud services. Hit the subscribe button now to make sure you don't miss our new episodes and if you haven't already, feel free to listen back to our previous episodes covering a wide range of subjects from user experience to digital sustainability. So let's get into today's conversation. Jamie, Ian and Stuart - welcome. Would you like to introduce yourselves?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "Hi, Will, thanks. Yeah, I'm Jamie Faram. I'm a lead engineer working in the hybrid cloud services team as part of the digital function for the DWP. And we basically provide the infrastructure and platforms plus a load of shared tools and services to the full DWP customer suite of applications.",
                "tag": "p"
            },
            {
                "content": "Ian Moore",
                "tag": "h3"
            },
            {
                "content": "My name is Ian Moore, and I'm an enterprise account manager for Nutanix looking after DWP, and we help them modernise their on-premise infrastructure, delivering that cloud like capability through their hybrid hosting transformation programme. Stuart, would you like to introduce yourself?",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "Thanks, Ian. Yeah, so my name is Stuart Jennings, I work on the central government accounts with Ian. I'm here from a technical perspective to help the organisation sort of understand what Nutanix can do from a technical point of view. And I'm also here to help the organisation understand some of the new ways of working and learn from other customers’ experiences to make sure that you're getting the most value out of the Nutanix platform.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Thanks for those introductions. We've got a lot of expertise with us here today. So Jamie, DWP Digital has been through a massive transformation of its infrastructure in cloud services. Can you tell us about this, and how we've managed to bring services back in house?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "So I think like most other government departments, there was a big initiative a few years back now to bring services back in-house as a big money saving scheme. And I think there was quite a lot of trials and projects initially, and some of the departments have really seen some big savings.",
                "tag": "p"
            },
            {
                "content": "So yeah, the infrastructure that we've got is a bit of a mixed bag, really. So, we've picked up and shifted some of our infrastructure from the third-party suppliers that we were with. So, a lot of three-tiered virtualization, SAN base storage, compute virtual machines and things. But a lot of our services as part of that transformation have moved to the to the public cloud as well. So, we've got a big footprint in AWS and a growing footprint in Azure. Very much traditional back in the day, custom applications, custom services, lots and lots of pocket identity domains. Like I say, we've used that opportunity to refresh the hardware to consolidate down as much as we can, to bring in new software and tools, SAS based services and things.",
                "tag": "p"
            },
            {
                "content": "So yeah, basically we've got a bit of a mixed bag now where we've got a bit of legacy, traditional tierred up infrastructure. And then we've got this growing private cloud, in our data centres, and a big hybrid footprint up in the public clouds, and lots and lots of bits of software that feed all those. So we've got a self-hosted GitLab that we’re moving to SAS-based software. We've got artefact stores, again that we're looking to use SAS-based services, we've got Splunk that we're currently migrating. And we've got a big mixed bag of really hybrid working, and basically all that's been done to really get the best value for money for the department, but also the UK taxpayer ultimately.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "How did you implement these changes? And what platforms and software did you use to enable such a large transformation?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "We could have back when the government set the initiative out of bringing it back in-house. We could have just picked up all this legacy equipment, we could have just dropped it back in our own data centres and took that in-house and there would have been some savings and that probably would have been the easiest method of doing it and caused the least disruption.",
                "tag": "p"
            },
            {
                "content": "But we didn't really want to do that DWP is trying to be forward thinking especially hybrid cloud services of how do we do it, so as part of that we we've refreshed a lot of our platforms to reduce the footprint in the data centre to bring in modern techniques to increase the performance and reduce the outages. So as part of that, the first one that we delivered in this way we replatformed the Citrix environment. So that was currently back in the old supplier's data centres. I think it took up so sort of two data halls on its own inside two separate data centres so it was one of the biggest Citrix, well it was XenServer back then. But it was one of the biggest platforms in the whole of Europe. And obviously to run a platform of that size with that much equipment, it cost the department lots of money.",
                "tag": "p"
            },
            {
                "content": "So, Citrix platforms, one of the first ones back in, for those of you that don't know what Citrix does. It provides end-user computing to the department. So that was scaled out to about 75,000 users.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "So what work have you carried out to implement hybrid cloud technology, and what has been your thought process?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "The platform was reworked, refreshed onto hyper-convergred Nutanix storage due to its performance and the partnership that they had with the Citrix provider. The next two projects that we've used the Nutanix platform for and bringing that private cloud, hyper-converged technology into DWP was our data and analytics platforms, which is data sciences and the new one that we're currently delivering, which is data warehouse. These are our big data platforms that look at the way that benefits are funded, fraud. I think at the time they were used in the general election and things like that.",
                "tag": "p"
            },
            {
                "content": "So yeah, they're really critical elements to our business that we're working on. And obviously, the way that we're delivering them is changing the way that we deliver the rest of our workloads and remediate our legacy platforms that we've got in the rest of the DWP.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Stuart, can you tell us more about the Nutanix platform and how it works?",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "Our intention is to try and modernise the way that data-centre infrastructure is deployed, scaled and operated. And I think that's one of the benefits that the DWP have seen over the number of years that we've working with the team.",
                "tag": "p"
            },
            {
                "content": "I guess, from a Nutanix point of view, we saw the impact of public cloud providers sort of 10-15 years ago, and the benefits that could be gained from operating in that way, within the data centre. So, we've, created some technology that's now referred to as HCI, or hyper-converge infrastructure, which is basically a method of reducing complexity in the data centre by bringing computing storage back together again, just like it was sort of pre virtualization. And I think what we're trying to do is combine the best of both worlds - the utilisation, benefits and the cost savings that comes with virtualization, with the performance and scalability of bringing the computing and storage tiers together.",
                "tag": "p"
            },
            {
                "content": "And I think since then there's been a lot of services that we've been able to add to the platform of which IT department is busy making use of. So really, I think what this ultimately allows you to do is to have some choice about where your applications and services run. If they're cloud friendly and need to operate in a cloud like way, then you can deploy them in the public cloud. But also you have something on premises that is much more akin to what the cloud offers you in terms of an operating model. So, lots of flexibility for the department to make use of.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Thanks Stuart. So Jamie, how did this tech impact the business? And did you have to change people's mindsets to deploy more agile ways of working?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "Yeah, definitely, definitely. So we've landed a load of technology in the data center. There is always,a mindset that you want to stay in your comfort zone, isn't there? So we could have landed Nutanix and just managed it like we always have with everything else. But I think once we'd got that kit, and we'd got our hands on it and started working with it and seeing the workloads, I think we shifted our mindset and we also shifted a lot of the department's mindsets and governing functions and things like that.",
                "tag": "p"
            },
            {
                "content": "So, like Stuart said, when we deployed it, we probably did it in a very traditional manner to begin with. It was like the servers were cloned like you would do normally, the service started getting up and running, obviously with a government department it's a massive no-no, you can't go connecting up to the vendors and all the rest of it, you can't be sending them telemetry. So we're having to scrub logs and get Stuart on site every time we wanted to discuss some big problems and stuff. And like I said, we took it away and shifted the mindset. We went back to our design authority and was like: “Hey, look, we just can't cope with this anymore. We can't cope with doing things in the traditional way. We need to start using some of these techniques and services.”",
                "tag": "p"
            },
            {
                "content": "So we got the pulse service so we're sending telemetry back to Nutanix constantly now. It calls home, it pulls the patches in. We're almost like AWS, like Azure, you don't see the parts being replaced, but they're doing that for you in the data centre. The parts are now arriving in our data centre before we even realise that there's an issue in the morning. So, we're picking it up so that we can focus on the other side of things. And like I said, because we've got that hyper converged platform there, it meant that the platform is now able to take on some more of them DevOps techniques.",
                "tag": "p"
            },
            {
                "content": "So instead of manually deploying things we got, we got to the Citrix deployment and was like: “Oh crap, we've made a mistake here, there's been a bit of a miscommunication, and we need to redeploy it.” And we was like, “We don't have time for that now.” So the whole control platform was redefined as code, it got put into PowerShell at the time, but we've worked through that. And now that's been worked through us as Ansible Yamo code.",
                "tag": "p"
            },
            {
                "content": "But yeah, we went from a two-week deployment manually of doing 200 servers to 20 minutes, it took to redeploy it. And then it was an hour for the security hardening and the extra bits on top to deploy the service. So now that Citrix platform every night gets turned off, wiped out, updated, it's back again there for users. So it's very much like the robot workers in AWS - that platform’s there, it's got a steady footprint. But the workers are getting updated from a gold image once a night and rebuilt.",
                "tag": "p"
            },
            {
                "content": "And very much those techniques and practices, like Stuart said, we use our infrastructure influence to teach them to the other areas of the business as well. So, we've taken that to DSP, the data sciences platform, we've taken that to Data Warehouse as well, which means that we can redeploy their servers quickly, or deploy them quickly and redo it, and then pushing that into their application code as well now, so they're looking, not even looking, they've redeployed most of their application stack through Ansible code as well.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "So when it comes to the end user in all this, how has it impacted them?",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "There is a big impact to the end user, one straightaway from an operational perspective, like I say because we've increased the response time on failures on the hardware, we've got better practices, we're sending telemetry so we've got bug fixes, we very rarely have any outages on that platform. And they're next to never caused by the hardware, the underlying platform. In fact, I think we had an uptime, including maintenance of around 99% in the last year or even two.",
                "tag": "p"
            },
            {
                "content": "So, it's almost making the DWP platforms invisible to the customer, because we don't have any outages with it for a start, and also, it being presented with the DevOps tools and the ability to adopt that means that we can do things faster, we can be more adaptable. So, the data warehouse project - we missed some steps out, we didn't factor in some of the size of the data migration so it meant that we had to rework some of it. It's not a problem, we're just going to replay those playbooks, we destroyed enough of the servers to fit in the data migration, played out some data migration servers, start the migration, and when it's finished we'll just replay them and put them back in where they were. So it's increasing delivery time so we're spending less money on having staff doing the delivery. And then it's also increasing the operational performance of the platform to the point where it just looks as invisible, if not more so than Azure and AWS, at times.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Being the biggest government department in the UK, we actually have some of the largest tech projects in Europe. Ian and Stuart, what's your impression of where we are with technology within government?",
                "tag": "p"
            },
            {
                "content": "Ian Moore",
                "tag": "h3"
            },
            {
                "content": "A lot of people think that government isn't as proactive or lags behind some of the commercial organisations. But that really is not the case and far from it. And in particular, I look after a lot of central government and I would say that the department are a shining light and at the forefront of some pretty impressive technology and more power to them, and congratulations to them as well. Stuart, I don't know if you've got a view and anything you want to add to that?",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "Yeah, absolutely Ian. I think it's an exciting time for the department. I think there's a big overhaul of lots of legacy applications and services that are going on, a lot of investment in both the people and the technology in order to deliver on that. And so, you know, actually from a technical person's perspective, I think there's lots of exciting new projects going on and ability to really deal with the latest and greatest in terms of the technology vendors that you're working with.",
                "tag": "p"
            },
            {
                "content": "As with, you know, working with a large organisation. Yeah, absolutely. It has its pains, right? Because there's lots of people to deal with lots of different departments that you're having to cross sect and dissect, shall I say and, and try and work together with but that's also really interesting part of the job for me is talking to all the different BAUs, all the supporting functions to try and come together as a team and deliver on something that's typically quite large within the organisation of the size that you're dealing with here. And I speak to my counterparts that work in financial services and general commercial, and they're a bit envious in some regards, because the level of change and the level of upgrade that the department is undergoing at the moment is quite exciting for us to be a part of. So, everybody's got their problems. But I think, you know, the department is absolutely approaching things in the right way. And you absolutely get there in the end.",
                "tag": "p"
            },
            {
                "content": "Will Helmsley",
                "tag": "h3"
            },
            {
                "content": "That's great. Something that is of interest to our users is sustainability. To what extent is hybrid cloud technology making us more sustainable?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "Learning from our public cloud brothers within hybrid cloud services and bringing the tools and techniques in on premise, it makes the team like truly hybrid cloud. It makes the workload flexible and probably won't make any friends by saying this, we move a lot of workload up to cloud, lots and lots and as stuff's remediating, like platforms are shrinking. But it does give us the flexibility to bring stuff back from cloud as well, if it's not quite right for that person, if they're not getting the performance that they want, if the latency is too high, if the security people aren't happy and saying like: “Should that go in cloud? Should that not go in cloud?” etc.",
                "tag": "p"
            },
            {
                "content": "So, it gives you the ability to ask those five pillars of cloud computing, like is it cost effective? Is it performing the way that is secure, etc? So it does give us that flexibility to push workloads into cloud because we've remediated them on premise into a cloud-like methodology, but also the flexibility to say: “Hey, it doesn't look like it's quite working in its current way, can we come back for a bit? And then we'll try again at a later date.” Or: “It’s just not cheap enough for us at the moment.” So yeah, it gives us that flexibility in hybrid cloud, definitely.",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "I mean, I'd add to that as well, that in order to deliver sustainable services, you need to have a decent foundational platform, right? And I think what Nutanix is trying to do is to squeeze down the footprint, squeeze down the power consumption, and ultimately allow you to deliver either the same set of services in less space with less power and less reliance on energy, or allow you to do more with the same amount from a footprint and an energy consumption point of view.",
                "tag": "p"
            },
            {
                "content": "So, you know, we try really hard to make sure that we size the platform so that they are fully utilised, both saving money and also looking at the green effects, and allowing you to sort of scale out when you need to. So instead of making these sort of five year judgement calls to say that we need to buy some equipment, in order to put into the datacenter, there's always a level of guesswork when you're dealing with numbers of years out, let’s take a more proactive approach and say: “Look, we'll just buy what we need today, we will utilise that to the highest possible percentages to get the value for money, and then add additional capacity as and when we need it.” And I think that all together really gives you a good alternative to putting things directly in the public cloud. And as Jamie said, finding the most appropriate location or platform to land the services on.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "And have you learned many lessons on what does doesn't work well?",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "Yeah. So absolutely. There's always lessons to be learned and certainly we've learned a bunch on the way through this journey with the department. So, I guess one of the key ones for us is understanding the actual requirements at the outset. So, it's sometimes quite difficult to hold the project back a little bit in some senses to really define exactly what we're out to achieve.",
                "tag": "p"
            },
            {
                "content": "So, you know, there's always a high-level view of what the guiding principles are going to be. But I think getting into the nitty gritty, into the detail around exactly what we're looking to deliver, how we're going to go about that, and what the sort of outcomes are likely to be. And it doesn't have to be one massive, great big outcome, right? The success or failure of a project - it's not that broad. It's really about delivering milestones and understanding exactly what the BAU or the citizen needs at the end of it, right?",
                "tag": "p"
            },
            {
                "content": "So you're going into that level of detail and also sometimes going back, right? Sometimes you have to take one step back to take two forwards. So, you know, as you progress through the organisation and through the project, sometimes do a look back.  We sometimes refer to them as look backs. It's just a bit of a check and balance to make sure that the approach that we said we're going to take at the beginning, are we on track? Have we deviated? Is that for good reason? And it's kind of a bit of a feedback loop. You see that in the sort of technical world where we're developing applications and services, there’s this sort of constant feedback loop just to check to make sure you're on the right course. And I guess that's one of the things that I think we've learned over the years with the department is to just check back in. It’s a large organisation, there's sometimes some change. People do move on, you have new people join projects. So, make sure everybody's fully aware of where we're trying to get to.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Thanks, Stuart. So Jamie, what have you learned and what's next for you with this transformation project?",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "There's still a long way to go I think. And I don't think we're ever going to stop trying to improve the platform and reinvigorating the DWP's workload. And just to feed back onto some of the points that Stuart just made around lessons learned and things like that. I would say, this is probably my third large government department that I've worked for. So, I've worked for MOD, FCO. So now with the DWP, I can very much see that all departments feel the same sort of pain of legacy workloads and reinvigorating and bringing stuff, so don't feel like you've got to boil the ocean in the first step. Llike really use that agile methodology, but also don't feel like you've got to do a start to finish agile, break them up into little parts and things.",
                "tag": "p"
            },
            {
                "content": "So, like I say, the deployment side we learned and every single project that we go through we’re learning from. So we'll be looking in the next few weeks and months once we've got the platforms delivered to start adopting some of the new storage policies. So, Stuart has been down a few times talking about replication factor one. We're trying to, not just our Nutanix platform, but every platform that we run, Ansible-ise that, infrastructure as code that but we're also taking that into the application stacks. So we'll be asking applications in the future to define themselves as code so we can run backup as code strategies and we can reduce our backup storage limits and licencing on premise.",
                "tag": "p"
            },
            {
                "content": "We've already been investigating OpenShift containers and container solutions to make them more flexible between cloud. And then really just looking at the way that we do things and how we can maintain and update security. So, once we've adopted those infrastructure as code and backup as code strategies, like can we start doing that start to finish blue green deployments of pushing patches in through that and pulling workloads down and pushing them back up again, and really getting onto that strategy.",
                "tag": "p"
            },
            {
                "content": "And Stuart was saying before, we've started adopting some of the cloud storage tools on this platform. So, we've got Nutanix files, which is sort of like a mirror of something like Azure files or a blob storage to those it's an NFS Share that's presented. So just really going further into it and breaking some of those DWP barriers down again, getting out of that mindset that we're a government department. So we can't necessarily do things like the private sector. Using some more SAS services, like I say, Git lab, looking to bring on-premise, as a software as a service from cloud, we're looking to host our artefacts up there, we're looking to really get to those DevOps principles so that we can unify the way we do things. And we don't have a pocket of team doing something like the private sector over here. And then a group of people that are still 20 years in the past doing things traditionally with point and click and all the rest of it. So really, getting into an infrastructure as code, adopting things like containers and software as a service. And making that really flexible and unifying the way that we do things totally in the DWP.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "Thanks, Jamie. It sounds like there's been lots of progress made. But there's still lots of work for you and the team on the horizon. So on that note, I want to say thank you for everyone taking time out of your busy schedules to take part in our podcast today.",
                "tag": "p"
            },
            {
                "content": "Jamie, Ian and Stuart, it has been an absolute pleasure and I look forward to hearing how things progress with you all in the future.",
                "tag": "p"
            },
            {
                "content": "Ian Moore",
                "tag": "h3"
            },
            {
                "content": "Thanks for having me. It was great.",
                "tag": "p"
            },
            {
                "content": "Stuart Jennings",
                "tag": "h3"
            },
            {
                "content": "Yeah, thanks, guys. Appreciate it and we enjoy being part of your part of your journey.",
                "tag": "p"
            },
            {
                "content": "Jamie Faram",
                "tag": "h3"
            },
            {
                "content": "Thanks, everybody.",
                "tag": "p"
            },
            {
                "content": "Will Hemsley",
                "tag": "h3"
            },
            {
                "content": "That ends our podcast for today. Hit the subscribe button to make sure you don't miss our next episode. And if you'd like to know more about DWP Digital and our thoughts on other tech topics, check out our previous episodes.",
                "tag": "p"
            },
            {
                "content": "So thanks for tuning in and I'll see you next time on the DWP Digital podcast.",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2022/07/19/podcast-transforming-our-cloud-hosting/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "In the latest episode of the DWP Digital podcast, hear all about the transformation of cloud services at DWP. "
    },
    {
        "title": "Spatio-temporal analyses of neighbourhoods",
        "authors": [
            "Stefano Cavazzi, Principal Innovation & Research Scientist, Ordnance Survey",
            "Nikos Patias, Junior Policy Analyst, OECD"
        ],
        "posted_on": "2022-07-19T09:26:37",
        "categories": [
            "Data",
            "Technology"
        ],
        "content": [
            {
                "content": "The Public Sector Geospatial Agreement (PSGA) continues to ensure the provision and improvement of essential location data for the public sector and beyond. One element of the agreement supporting improvements is a Research and Development Programme. Stefano Cavazzi, Principal Innovation & Research Scientist and Nikos Patias, Junior Policy Analyst and PhD student, outline how location data can help us trace our history and inform the future, supporting local decision-making to build better neighbourhoods.",
                "tag": "p"
            },
            {
                "content": "The neighbourhood is the geographic scale at which we all interact with local places and services regularly. Each of us has a somewhat different sense of place and a unique mental map of our own neighbourhood. However, neighbourhoods are ever-changing with demographic and socioeconomic shifts occurring across Great Britain (GB). These shifts contribute to the altering structure and spatial distribution of neighbourhoods, including changes in the demand and provision of housing, infrastructure and social services.",
                "tag": "p"
            },
            {
                "content": "As part of the PSGA research and development programme, Ordnance Survey (OS) funded a PhD studentship at the Data Analytics and Society Centre for Doctoral Training at the University of Liverpool, to develop an analytical framework to help understand changes in local neighbourhoods over time. This framework was used to identify neighbourhoods in GB’s largest cities that have increased their urban sustainability - green spaces, cycle lanes, solar-powered buildings, etc. - over the past 15 years, and to assess the socio-economic trajectory of different neighbourhoods across GB. ",
                "tag": "p"
            },
            {
                "content": "Sustainable urban development of major British cities",
                "tag": "h2"
            },
            {
                "content": "The research focussed on the 12 largest cities in Great Britain (Birmingham, Bristol, Edinburgh, Glasgow, Leeds, Liverpool, London, Manchester, Newcastle upon Tyne, Nottingham, Sheffield and Southampton) as according to the latest census at the time (2011) these covered a little more than 80% of the country’s population. A 1km2 grid (OS British National Grid) was used to approximate the size of a neighbourhood - the area an average person could cover to access essential services and amenities within 15 minutes on foot. ",
                "tag": "p"
            },
            {
                "content": "Two types of geospatial data were identified to provide the information required to characterise neighbourhoods:",
                "tag": "p"
            },
            {
                "content": "Three indicators of urban structure were created capturing:",
                "tag": "p"
            },
            {
                "content": "These were then combined to create an overall Sustainable Urban Development Index of neighbourhoods. The analysis covered four temporal map snapshots covering 15 years (2001-2016). The findings showed that several areas across the country have significantly increased their urban sustainability. The cities with the highest proportion of improving neighbourhoods were Edinburgh, London and Newcastle, while Leeds, Southampton and Birmingham had the least.",
                "tag": "p"
            },
            {
                "content": "The primary urban interventions affecting these changes differed among cities. Edinburgh benefited from increased green space availability, London from compactness and Newcastle from walkability interventions. Leeds suffered from a decrease in walkability, and Southampton and Birmingham from a similar reduction in compactness and green space availability.",
                "tag": "p"
            },
            {
                "content": "These variations across cities reflect differences in the scale and timing of urban regeneration across GB during the first part of the 21st century. This project’s approach can help to identify imbalances in the built environment, not only between different regions across the country but also within cities which might be missed by more traditional city-level indicators. It can also generate empirical evidence and unveil how past urban planning interventions shaped the local built environment informing future planning strategies.",
                "tag": "p"
            },
            {
                "content": "Socioeconomic trajectories of neighbourhoods",
                "tag": "h2"
            },
            {
                "content": "Our second analysis incorporated census data from the Office for National Statistics (ONS) to identify common trajectories of change, characterising how the demographic and socioeconomic structure of each neighbourhood had transformed over time. The neighbourhood trajectories in GB (1971-2011) dataset is available at the Consumer Data Research Centre with an Open Government Licence (OGL).",
                "tag": "p"
            },
            {
                "content": "The results reveal seven prevalent trajectories of neighbourhood change across GB, identifying neighbourhoods which have experienced patterns of socioeconomic progress, stability or decline. These are the following:",
                "tag": "p"
            },
            {
                "content": "The research findings have been highlighted in a policy brief that was published by the UK2070 Commission as an independent inquiry into city and regional inequalities in GB.",
                "tag": "p"
            },
            {
                "content": "Key findings",
                "tag": "h2"
            },
            {
                "content": "This project addressed the current lack of a coherent methodology to analyse neighbourhood changes over space and time. It improved our understanding of spatial inequalities across the built environment and population in GB over the last decades. ",
                "tag": "p"
            },
            {
                "content": "The main findings were:",
                "tag": "p"
            },
            {
                "content": "1)  Demonstrating how historical archives of Ordnance Survey and ONS data can be used to assess change in the built environment over time and the geodemographic consequences on a population",
                "tag": "p"
            },
            {
                "content": "2)  Developing a framework to identify and measure changes in the built environment - at the neighbourhood scale - as well as quantifying the main underpinning urban factors responsible for this change (compactness, green space availability and walkability)",
                "tag": "p"
            },
            {
                "content": "Monitoring change in the built environment at the neighbourhood scale, whether in cities, suburbs or small rural towns, can provide the evidence needed to help communities to reshape the delivery of public services to meet local needs. Neighbourhoods can also be the right level to tackle issues, like the future of mobility, an ageing society, sustainability and economic transition, that appear unmanageable at the national scale. ",
                "tag": "p"
            },
            {
                "content": "A final word from Jeremy Morley, Chief Geospatial Scientist at Ordnance Survey:",
                "tag": "p"
            },
            {
                "content": "“At Ordnance Survey we have a very active research programme dedicated to exploring the new uses to which our data will be put. We are always looking for better ways to use geospatial information for the public good.”",
                "tag": "p"
            },
            {
                "content": "The Geospatial Commission is keen to reflect and make available a wide range of views and approaches, including those that may stimulate debate. The Geospatial Commission does not necessarily endorse the content provided by guest contributors.",
                "tag": "p"
            },
            {
                "content": "Sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on Twitter and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2022/07/19/spatio-temporal-analyses-of-neighbourhoods/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Read our guest blog and find out how analysing location data over time can show us the way in which neighbourhoods are evolving in our cities and transforming people’s lives. "
    },
    {
        "title": "Welsh language: A national treasure",
        "authors": [
            "Monica Maya-Martinez"
        ],
        "posted_on": "2022-07-19T08:04:02",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "To help drive up diversity across Wales, the Cabinet Office has pledged to treat the English and Welsh languages on an equal footing. To improve the voice of Welsh speaking citizens, the Civil Service Jobs team now has the option of issuing  job adverts in Welsh. ",
                "tag": "h3"
            },
            {
                "content": "Ten. That’s how many languages indigenous to the British Isles are still spoken today. And if, like me, you’re curious as to what they are, they include: English, Scots, British Sign Language, Welsh, Gaelic, Irish, Cornish, Manx, Angloromani and Shelta. This diversity is what makes the UK so rich in history, some of which was glorious and some dark. ",
                "tag": "p"
            },
            {
                "content": "Henry VIII",
                "tag": "p"
            },
            {
                "content": "The Welsh language was spoken in Britain before Roman occupation. It evolved during the Anglo-Saxon period, developing into the early foundations of Cornish and Welsh in the south west regions of Britain, and Cumbrig in the north of England and lowland Scotland. ",
                "tag": "p"
            },
            {
                "content": "Banned",
                "tag": "p"
            },
            {
                "content": "During mediaeval times, the Welsh language flourished. But following Henry VIII’s Act of Union, its use was banned and its official status removed. The Welsh language was replaced by English, at least on official matters, and oral traditions that had survived centuries were lost. After centuries of banning the language and discriminating against its speakers, in 1967, a very important piece of legislation was introduced: the Welsh Language Act. It gave rights, albeit limited, that allowed people to use the Welsh language in legal proceedings in Wales. ",
                "tag": "p"
            },
            {
                "content": "Equality",
                "tag": "p"
            },
            {
                "content": "Through its Welsh language scheme, the Office of the Public Guardian intends to provide as many of our services as possible in both English and Welsh. The UK government places a duty on public bodies to treat both languages equally, when providing services to the public. To achieve this, the Cabinet Office has adopted the principle that in the conduct of public business in Wales, it will treat the English and Welsh languages on a basis of equality. In the Civil Service Jobs team, part of the Cabinet Office, we have been cooperating with the Welsh Government but also working collaboratively with HMRC and DWP, to make the user experience for Welsh speakers better. ",
                "tag": "p"
            },
            {
                "content": "Apply in Welsh",
                "tag": "p"
            },
            {
                "content": "From Wednesday 22 June, Civil Service Jobs recruiters and vacancy holders have had the option to provide a Welsh version of their job advert, and the content within the Civil Service Jobs portal has been translated into Welsh language. This allows Welsh-speaking candidates to see the job details and apply in Welsh. Candidates will also see the user journey in Welsh if they choose to. ",
                "tag": "p"
            },
            {
                "content": "Positive experience",
                "tag": "p"
            },
            {
                "content": "Numbers of Welsh language users may not be high, but they matter - because it is our commitment that every user that visits Civil Service Jobs is treated fairly and has a positive experience during their job search and application process. Candidates can also sign up for job alerts in Welsh, and any notification that comes from our system will be provided in Welsh if they have selected it as their preferred language.",
                "tag": "p"
            },
            {
                "content": "Incredible team effort",
                "tag": "p"
            },
            {
                "content": "To get to this point, we completed a round of Welsh language user research, led by HMRC, that helped us understand some of the differences between the journeys and expectations of Welsh language users versus English language users. We incorporated some changes to our designs and user interface, to ensure users were able to easily identify how to toggle between both English and Welsh. ",
                "tag": "p"
            },
            {
                "content": "Translations were provided by a team of colleagues at DWP, who are not only native speakers of Welsh but also official translators and great ambassadors for Welsh language and Welsh culture. It was an incredible team effort to get to where we are, and whilst it may be seen as small, it’s a huge gain if it means there are users out there who will have a better experience and gain a sense of inclusion from visiting our site. ",
                "tag": "p"
            },
            {
                "content": "Promoting Welsh heritage",
                "tag": "p"
            },
            {
                "content": "There is still work to be done, as departments don’t have the obligation to translate their adverts. But we will continue to promote the translation of adverts and collaborate with our colleagues in Wales, to ensure the importance of the Welsh language is understood. ",
                "tag": "p"
            },
            {
                "content": "Today, the Welsh language is embraced and spoken at home, in the workplace, in the community and in government. It’s estimated that almost 800,000 people speak Welsh. We are committed to supporting the Welsh Government’s plan to reach one million Welsh speakers by 2050, and we are confident that through raising awareness, this number may increase sooner. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/07/19/welsh-language-a-national-treasure/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "To help drive up diversity across Wales, the Cabinet Office has pledged to treat the English and Welsh languages on an equal footing. To improve the voice of Welsh speaking citizens, the Civil Service Jobs team now has the option …"
    },
    {
        "title": "Meeting the challenges of rare diseases in NHS newborn blood spot screening",
        "authors": [
            "Farah Seedat",
            "Silvia Lombardo"
        ],
        "posted_on": "2022-07-19T07:50:55",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Every baby in England is offered newborn blood spot screening, also known as the heel prick test, ideally when they are 5 days old. The NHS screens babies for 9 conditions, including sickle cell disease and cystic fibrosis, plus some other rare conditions most families will likely never have heard of before.",
                "tag": "p"
            },
            {
                "content": "Assessing the evidence on introducing new conditions in newborn blood spot screening is difficult because many of them are so rare. This means we do not have the same amount of information as we do for more common conditions.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) guides ministers to make decisions based on the evidence. But sometimes the UK NSC needs a bit of extra support to make sure it reaches recommendations based on the very best evidence.",
                "tag": "p"
            },
            {
                "content": "New group with range of experience",
                "tag": "h2"
            },
            {
                "content": "For this reason, the UK NSC set up the Blood Spot Task Group (BSTG) to help identify practical and innovative approaches to research to inform its evaluations.",
                "tag": "p"
            },
            {
                "content": "The group brings together a wide range of expertise in newborn screening, including paediatricians, academics (including researchers, methodologists, and health economists), ethicists, quality assurance (QA) professionals, geneticists, and patient and public voice representatives.",
                "tag": "p"
            },
            {
                "content": "As the UK NSC makes UK-wide recommendations, government representatives of the 4 UK countries provide input to the group. Representatives of the recently formed Republic of Ireland National Screening Advisory Committee (NSAC) also contribute.",
                "tag": "p"
            },
            {
                "content": "The BTSG aims to deepen its understanding by drawing on the huge experience and knowledge of all its members as it goes through its programme of work.",
                "tag": "p"
            },
            {
                "content": "Wheels in motion ",
                "tag": "h2"
            },
            {
                "content": "At the BSTG's first meeting, presentations were given on 3 priority projects for the BSTG.",
                "tag": "p"
            },
            {
                "content": "The group also discussed ways in which patient and parent experiences could be used earlier in the decision-making process.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "Hopefully this blog article has given you a flavour of work the new group will be getting involved in and we’ll be sure to keep you updated on progress. You can register to receive updates direct to your inbox whenever we publish a new article. If you have any questions about this blog article, or about the work of the UK NSC, please contact the UK NSC.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2022/07/19/meeting-the-challenges-of-rare-diseases-in-nhs-newborn-blood-spot-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Find out more about Blood Spot Task Group (BSTG) and how it is helping inform UK National Screening Committee (UK NSC) evaluations into screening for rare diseases."
    },
    {
        "title": "Farm Safety Week: making farms safer places to live and work",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2022-07-18T16:14:01",
        "categories": [
            "Farm Safety"
        ],
        "content": [
            {
                "content": "RPA is supporting Farm Safety Week run by the Farm Safety Foundation – or Yellow Wellies as they’re known. Farm Safety Week, starting on 18 July, is the ten-year anniversary of the campaign, which brings together five countries over five days with one simple goal - to encourage everyone in the industry to make our farms safer places to live and to work.",
                "tag": "p"
            },
            {
                "content": "This year’s campaign will highlight the causes and consequences of life-changing and life-ending incidents on farms, the hidden dangers of farming and what the industry and individuals are doing to address.",
                "tag": "p"
            },
            {
                "content": "The aim of Farm Safety Week is to raise awareness of the importance of working safely in farming, promote good safety practices and share positive stories about the use of innovation and education to improve safety.",
                "tag": "p"
            },
            {
                "content": "It also aims to engage the farming community, to challenge and change attitudes and behaviours and make our farms safer places to live and work, as well as encourage everyone working in the industry to prioritise their physical and mental wellbeing every day.",
                "tag": "p"
            },
            {
                "content": "Carrie Smith, External Affairs Manager from RPA said:",
                "tag": "p"
            },
            {
                "content": "Sadly, agriculture still has the poorest safety record of any occupation in the UK and Ireland. To mark the start of this year’s campaign, the Health & Safety Executive (HSE) will share their annual Fatal Injuries in Agriculture, Forestry and Fishing in GB report 2021/22 on 18 July. Yellow Wellies will use these figures to reflect on what’s been achieved over the past decade and highlight how much there is still to do to improve the safety record of our industry.",
                "tag": "p"
            },
            {
                "content": "A decade on, we are starting to see safety improvements in some areas, but behavioural change moves slow – far too slow for the 22 families that lost a loved one over the past year.",
                "tag": "p"
            },
            {
                "content": "On 19 July, which is the second day of the Royal Welsh Show, Yellow Wellies will be hosting a special panel discussion in partnership with Wales Farm Safety Partnership, from 1.30pm to 2.30pm at the NFU Mutual stand marquee.",
                "tag": "p"
            },
            {
                "content": "For more information on ‘Farm Safety Week’ visit www.yellowwellies.org or follow @yellowwelliesUK on Twitter, Facebook and Instagram.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2022/07/18/farm-safety-week-making-farms-safer-places-to-live-and-work/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA is supporting Farm Safety Week run by the Farm Safety Foundation – or Yellow Wellies as they’re known. Farm Safety Week, starting on 18 July, is the ten-year anniversary of the campaign, which brings together five countries over five …"
    },
    {
        "title": "How schools are supporting attendance ahead of the new academic year",
        "authors": [
            "Diane Henson",
            "Michelle O’Dell",
            "Matt Rooney"
        ],
        "posted_on": "2022-07-18T15:28:59",
        "categories": [
            "Attendance",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools",
            "SEND"
        ],
        "content": [
            {
                "content": "In this blog post, schools across the country share a range of their approaches to increase attendance levels amongst their pupils, with a focus on the transition between classes, year groups, and support when moving to a new school.   ",
                "tag": "p"
            },
            {
                "content": "Diane Henson, Headteacher - Wheelers Lane Technology College",
                "tag": "p"
            },
            {
                "content": "We have various strategies to keep children engaged over the summer and to be ready for school in September. We think it is important to build the best foundation possible over this period, in order to maintain high attendance over the year. Some of these approaches include:",
                "tag": "p"
            },
            {
                "content": "Michelle O’Dell, Attendance Intervention Manager - John Taylor Multi Academy Trust ",
                "tag": "p"
            },
            {
                "content": "We have a programme of managing attendance for those making the transition from year 6 to year 7:",
                "tag": "p"
            },
            {
                "content": "Matt Rooney, Principal - St Giles Special Educational School",
                "tag": "p"
            },
            {
                "content": "Learners at our school have a broad range of needs, and all have an Education Health and Care Plan (EHCP). We believe that ‘no dreams are out of reach’ and to help pupils reach their dreams they must attend school as much as they are possibly able. Our support includes:",
                "tag": "p"
            },
            {
                "content": "Read guidance on working together to improve school attendance",
                "tag": "p"
            },
            {
                "content": "Access resources for children, young people and schools to support attendance",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2022/07/18/how-schools-are-supporting-attendance-ahead-of-the-new-academic-year/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Several schools share their approaches to increase attendance levels amongst their pupils, with a focus on the transition between classes, year groups, and support when moving to a new school.  "
    },
    {
        "title": "Intellectual Property Office Green Channel accelerates environment-friendly patents",
        "authors": [
            "Imogen Percival",
            "Robin Newman"
        ],
        "posted_on": "2022-07-18T14:58:04",
        "categories": [
            "Guest Blog",
            "Latest Stories",
            "Our People & Deep Dives"
        ],
        "content": [
            {
                "content": "Did you know that businesses with an environmental benefit can request accelerated processing of their patent applications?",
                "tag": "p"
            },
            {
                "content": "GSE Patent Examiners, selected for their science and engineering backgrounds, are excited to see the speed of innovation in fuel cell technologies.",
                "tag": "p"
            },
            {
                "content": "Intelligent Energy is a UK-based, world-leading fuel cell engineering business, focused on the development of lightweight, high-efficiency fuel cell technologies. They are just one of the companies who have made use of IPO’s Green Channel – a fast track patent application process. We spoke to Head of Intellectual Property (IP), Dan Ninan to find out more.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "IE-SOAR 2.4kW fuel cell module powering a Gryphon drone.",
                "tag": "p"
            },
            {
                "content": "Their business has a large patent portfolio centring on fuel cell technology.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Definition",
                "tag": "p"
            },
            {
                "content": "Fuel cell: A fuel cell uses the chemical energy of hydrogen or other fuels to cleanly and efficiently produce electricity. Fuel cells work like batteries, but they do not run down or need recharging. They produce electricity and heat as long as fuel is supplied.\nSource: Energy.Gov",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Who is Intelligent Energy? ",
                "tag": "p"
            },
            {
                "content": "Intelligent Energy is headquartered in Loughborough, with sites in the US, Japan, South Korea and China.",
                "tag": "p"
            },
            {
                "content": "They have more than 20 years’ experience in the development and manufacturing of zero-emission fuel cells. Their systems provide power for applications across many industries, these include automotive, stationary power, aerospace, materials handling and Uncrewed Aerial Vehicles (UAVs). They have a large portfolio of patents.",
                "tag": "p"
            },
            {
                "content": "This fuel cell module improves performance for materials handling such as forklifts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Our vision was to commercialise innovative fuel cell technology”  ",
                "tag": "p"
            },
            {
                "content": "The company started in 2001 when it acquired by Advanced Power Sources Ltd, a spinout company from Loughborough University.",
                "tag": "p"
            },
            {
                "content": "Dan Ninan explains: “our vision was to commercialise innovative fuel cell technology in a number of industries. Fuel cells provide zero-emission power. This allows decarbonisation for industries that have a significant carbon dioxide output, like aviation and automotive.",
                "tag": "p"
            },
            {
                "content": "“Refuelling with hydrogen takes just a few minutes and is much faster than battery recharging or even quicker than swapping battery packs in some cases. Hydrogen fuel cell solutions have a higher energy density than the battery equivalent.”",
                "tag": "p"
            },
            {
                "content": "Dan went on to tell us that a large drone or aircraft powered by fuel cells can fly further and for longer than one powered by a battery- pretty amazing we think.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Developing a fuel cell system for the world’s first manned hydrogen fuel cell aircraft",
                "tag": "p"
            },
            {
                "content": "Intelligent Energy has grown significantly since the early days, expanding to explore fuel cell technology in different industries. We asked Dan about their notable achievements:",
                "tag": "p"
            },
            {
                "content": "“One of our highlights was developing, integrating, and commissioning a fuel cell system for the world’s first manned hydrogen fuel cell aircraft in collaboration with Boeing.”",
                "tag": "p"
            },
            {
                "content": "Currently they are working on the H2GEAR programme led by GKN Aerospace, which is UK government funded via the Aerospace Technology Institute. This will develop fuel cell technology for commercial aircraft applications.",
                "tag": "p"
            },
            {
                "content": "Click this video to learn more",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Protecting all aspects of our business ",
                "tag": "p"
            },
            {
                "content": "Intelligent Energy places great importance on IP. “We protect our company and product names, and logos, with trademarks in all of our major markets. When dealing with new stakeholders, we use non-disclosure agreements (NDAs) to ensure key information and trade secrets remain confidential for both parties.”",
                "tag": "p"
            },
            {
                "content": "Find out about the different types of intellectual property protection available on the IPO’s website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Patents and licensing have underpinned our successful commercial engagement” ",
                "tag": "p"
            },
            {
                "content": "The business has more than 100 patent families globally which has supported  successful commercial engagement with several blue-chip companies over the years.",
                "tag": "p"
            },
            {
                "content": "“We’ve worked with Suzuki in Japan, where we’ve realised revenues through licensing and technology transfer over many years,” said Dan .",
                "tag": "p"
            },
            {
                "content": "“Our patents also protect the innovation within our products. They underpin our sales revenues.”",
                "tag": "p"
            },
            {
                "content": "This fuel cell module has passenger and commercial use in trucks, buses, rail and marine.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“The IPO’s Green Channel has accelerated our patent applications and gave us reassurance before filing abroad”",
                "tag": "p"
            },
            {
                "content": "Dan told us that Intelligent Energy files its patents first in the UK, largely because of the IPO’s Green Channel. They tend to use it for all their UK applications.",
                "tag": "p"
            },
            {
                "content": "We wondered how helpful Intelligent Energy finds the service.",
                "tag": "p"
            },
            {
                "content": "“The accelerated search and examination are extremely useful for us” said Dan. “The faster search means any concepts with adverse search reports can be identified before we look at filing an international PCT application.",
                "tag": "p"
            },
            {
                "content": "“The accelerated examination means that we are often able have our patent granted in the UK within the priority year. So, we can then apply to other jurisdictions with a GB grant which can be used as the basis of a Patent Prosecution Highway request.”",
                "tag": "p"
            },
            {
                "content": "Dan explained that this gives the business certainty on the patent scope and helps us manage their foreign filing decisions and costs accordingly.",
                "tag": "p"
            },
            {
                "content": "Click this video to learn more",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“It is really gratifying to see the positive impact of the Green Channel”",
                "tag": "p"
            },
            {
                "content": "Steven Chadwell, Heading and Senior Patent Examiner at the Intellectual Property Office, explained how it’s great to see the positive impact of the Green Channel:",
                "tag": "p"
            },
            {
                "content": "“It can be easy sometimes to fall into the trap of examining patents as an ‘academic exercise’, so it is always nice to see some direct feedback on the benefits of our work for UK business.",
                "tag": "p"
            },
            {
                "content": "I work in the area of batteries and fuel cells, a subject that is very much focussed on green technology. Many of our applicants make use of the ‘Green Channel’ to get accelerated processing so that they can get to market quicker or secure funding for their ideas. This can make balancing my workloads really tricky at times!",
                "tag": "p"
            },
            {
                "content": "However, it is really gratifying to see the positive impact of this work, direct from the horse’s mouth, from one of my main ‘customers’.",
                "tag": "p"
            },
            {
                "content": "I have also had opportunities to talk to people from Intelligent Energy and other companies using the patent system when attending conferences as part of my technical training and development, and I am often told then how much they value the work done by us at the IPO.”",
                "tag": "p"
            },
            {
                "content": "Intelligent Energy's lightweight fuel cell stacks.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Don’t just use one type of IP protection, have a balance of patents and trade secrets”  ",
                "tag": "p"
            },
            {
                "content": "We asked Dan what advice he would give to other businesses for protecting their IP.",
                "tag": "p"
            },
            {
                "content": "“We would advise others to:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "So what does the future hold for Intelligent Energy?",
                "tag": "h3"
            },
            {
                "content": "“As Intelligent Energy continues to grow, we will carry on commercialising and productionising our technology. This includes creating a Gigafactory to help us meet demand and strengthen our position in our key markets.",
                "tag": "p"
            },
            {
                "content": "“Fuel cells and hydrogen will have a significant role in the path to net zero and decarbonisation of many market sectors, and our IP will underpin our future success.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2022/07/18/intellectual-property-office-green-channel-accelerates-environment-friendly-patents/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Did you know that businesses with an environmental benefit can request accelerated processing of their patent applications? GSE Patent Examiners, selected for their science and engineering backgrounds, are excited to see the speed of innovation in fuel cell technologies. Intelligent Energy is …"
    },
    {
        "title": "Water company environmental performance hits new low",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2022-07-18T10:19:55",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage of the Environment Agency’s annual report on the environmental performance of England’s nine water and sewerage companies.",
                "tag": "p"
            },
            {
                "content": "The report – covered by the Guardian, Evening Standard, Times, BBC, Independent, Telegraph and Financial Times - showed that last year the performance of the companies fell to the lowest level seen since the assessment began in 2011.",
                "tag": "p"
            },
            {
                "content": "Measured against our 4 star rating, most of the companies’ performance declined. Southern Water and South West Water were given just a 1 star rating, while four companies were rated only 2 stars - meaning they require significant improvement. Northumbrian Water, Severn Trent Water and United Utilities performed more positively and maintained 4 stars. Seven water companies had an increase in serious incidents compared to 2020. In total there were 62 serious incidents for 2021 – the highest since 2013.",
                "tag": "p"
            },
            {
                "content": "In response to the report, the Environment Agency is calling for:",
                "tag": "p"
            },
            {
                "content": "Emma Howard Boyd, Chair of the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Read the full report in full here",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2022/07/18/water-company-environmental-performance-hits-new-low/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "There has been widespread media coverage of the Environment Agency’s annual report on the environmental performance of England’s nine water and sewerage companies. The report – covered by the Guardian, Evening Standard, Times, BBC, Independent, Telegraph and Financial Times - …"
    },
    {
        "title": "How driving instructors can support the ‘Ready to Pass? campaign",
        "authors": [
            "Abigail Britten"
        ],
        "posted_on": "2022-07-18T08:34:01",
        "categories": [
            "Driving instructors",
            "Ready to Pass?"
        ],
        "content": [
            {
                "content": "In May, we updated you on our plans to launch our campaign this summer to improve your pupils’ understanding of what it means to be test ready and how they can assess their readiness. If they are not ready, we will encourage them to delay their test.",
                "tag": "p"
            },
            {
                "content": "Today (18 July 2022) the campaign, ‘Ready to Pass?’ was launched.",
                "tag": "p"
            },
            {
                "content": "We know 89% of learners say that you have the biggest influence over your pupils when it comes to them assessing their test readiness. So, in this blog I will share with you a new toolkit we’ve put together to help you.",
                "tag": "p"
            },
            {
                "content": "We’ve created some materials for you to use to help your pupils and their parents better understand what it means to be test ready and how they can work with you to assess their readiness.",
                "tag": "p"
            },
            {
                "content": "The toolkit includes information about the campaign, and some key messages which you can use to start a conversation with your pupils and their parents. There is also draft content and graphics for social media, customer emails, blog posts and your website.",
                "tag": "p"
            },
            {
                "content": "The Driver and Vehicle Standards Agency (DVSA) will be taking part too – we’ll be messaging learners with a practical and theory test booked, and we’ll encourage them to check out the new GOV.UK ‘Ready to Pass?’ campaign page.",
                "tag": "p"
            },
            {
                "content": "By working together, we can improve the driving test pass rate, help more new drivers on the road and reduce driving test waiting times",
                "tag": "p"
            },
            {
                "content": "We hope this is useful to you. Of course, you don’t have to use the materials we’ve drafted if you’d prefer to create your own. We just wanted to provide some material to help you and your pupils.",
                "tag": "p"
            },
            {
                "content": "3 easy steps to get involved with the ‘Ready to Pass?’ campaign",
                "tag": "h2"
            },
            {
                "content": "Visit the Ready to Pass? - ADI communications toolkit.",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2022/07/18/how-can-adis-support-the-ready-to-pass-campaign/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Find out how you can help to support the 'Ready to Pass?' campaign, including using templates for social media, emails and text messages."
    },
    {
        "title": "Civil Service Live - “Such a motivating, inspiring day!”",
        "authors": [
            "Lorraine McBride, Editor of the Civil Service Blog Channel"
        ],
        "posted_on": "2022-07-18T08:20:06",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service"
        ],
        "content": [
            {
                "content": "But don’t take our word for it. Civil Service Live (CSL) is the world’s biggest staff learning and discovery event. Through June and July, CSL spanned five cities, six dates and welcomed more than 15,000 delegates through its doors, but what did you think of it? We found out! ",
                "tag": "h3"
            },
            {
                "content": "Margaret Duncan, DWP, Glasgow",
                "tag": "p"
            },
            {
                "content": "Civil Service Live has been inspiring, engaging and an opportunity to network. It’s fascinating with everything going on in government at the moment. The talk with Chief Operating Officer Alex Chisholm on funding and finance had a real focus and purpose, along with reinforcement that we’re doing a fantastic job. There’s a real range of jobs in the Civil Service but it takes a bit of everything to make it work. I signed up to the Civil Service Languages Network. For anyone who hasn’t been, you should attend [next year]. There’s real variety for everyone to get involved - and you can’t help but take some sort of learning away.",
                "tag": "p"
            },
            {
                "content": "Hugo Griffin, Civil Service Languages Network, Cabinet Office",
                "tag": "p"
            },
            {
                "content": "It’s an amazing place to get to know other people and hear about the amazing things going on across the Civil Service. The Languages Network stand created such a buzz! We’re really celebrating other languages and cultures; we’ve got 8,000 members in the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "You can sign up and learn about languages and hear great talks. We often invite ambassadors and academics to speak how they use their language skills and celebrate the language skills we have. A lot of people came up to the stall and said, “I speak Japanese,” or “I speak Mandarin’ to a really high level.” We don’t know anything about them, yet the government could make great use of them. Linguists are very valuable people! ",
                "tag": "p"
            },
            {
                "content": "Candida Fianko, Insolvency Service",
                "tag": "p"
            },
            {
                "content": "I’ve really enjoyed it. I learned so much in Alex Aiken’s Presenting With Impact session about confidence and planning when you present a speech. It was packed with tips on engaging your audience and if you hit a lull, just turn it on the audience and ask, ‘What have you learned?’ or ‘How do you feel?’ and take two minutes to discuss this. ",
                "tag": "p"
            },
            {
                "content": "I heard a great session from the Cabinet Office’s GREAT campaign [showcasing the best of the UK] using innovative campaign ideas to bring it all to life. In previous departments, I’d always seen CSL advertised but never taken time out of my working day - yet you get so much out of it. I’ve met civil servants across different departments and found out what they do. A lot of the volunteers on my stand had loads of experience so I learned about my own department. It’s a good day out!",
                "tag": "p"
            },
            {
                "content": "Michael Eccleshall, COBR, Cabinet Office",
                "tag": "p"
            },
            {
                "content": "It’s the first time COBR has stepped out from the shadows. We talked to civil servants across government to demystify what COBR [Cabinet Office Briefing Room] is, running through the principles of crisis management and exploring examples where we may - or may not - activate a COBR meeting. We’re trying to lift the lid a bit and had a really positive response with great feedback. It’s an awful lot to cover and a real whistle-stop tour about the very high-level principles of crisis management, when in reality, the devil is in the detail. Feedback told us it’s a really useful way of demonstrating how valuable it is, and the role every civil servant might have to play.",
                "tag": "p"
            },
            {
                "content": "Donna Bremner, HMRC, and daughter, Charlotte Hamlett, HMRC",
                "tag": "p"
            },
            {
                "content": "It’s my 20th year in the Civil Service so I always find these events interesting. My favourite session was on leadership - a really interesting and diverse panel. Even though I’ve been in the Civil Service 20 years, I still feel I have a leadership career within me. I asked the panel what advice they’d give my daughter and they said, there’ll always be a good career in the Civil Service with lots to do and good prospects.",
                "tag": "p"
            },
            {
                "content": "Charlotte: It’s been such a motivating, inspiring day. I’ve heard lots of speakers and it’s interesting hearing about people’s different career paths as I’m at a stage where I want to start progressing. I’ve been in the Civil Service less than a year so it’s great seeing what’s out there.",
                "tag": "p"
            },
            {
                "content": "Gabriel Olorun-Rinu, Ministry of Justice",
                "tag": "p"
            },
            {
                "content": "After the two years we’ve all been through, it’s great networking and meeting people again. I loved the variety of people and seeing what other departments are doing. My highlight was the session about the differences between artificial intelligence and automation. They broke it all down and it really got my mind thinking. I’d recommend CSL to any civil servant curious to know how the other half live. ",
                "tag": "p"
            },
            {
                "content": "Rob Walker, Civil Service Pensions",
                "tag": "p"
            },
            {
                "content": "It’s my first CSL and it’s lovely hearing from the members we talk about so much in the office, and to meet them in the flesh! It feels like everybody’s got a really positive vibe. What do most people want to know? It’s interesting - the most popular question is what can they do to increase their pension and secure a better future for themselves.",
                "tag": "p"
            },
            {
                "content": "Gavin Pettit, Fraud Office",
                "tag": "p"
            },
            {
                "content": "Coming here and seeing the expanse of what’s on offer has been fantastic. The talk on national security was absolutely brilliant. I’d definitely recommend coming. With all the pressures and stresses, you can get jaded or work in silos in your department. Coming here, you can meet people with similar experiences but from different perspectives; it allows you to evolve.",
                "tag": "p"
            },
            {
                "content": "Frances Thompson, Cabinet Office",
                "tag": "p"
            },
            {
                "content": "This is my first time as a visitor, as opposed to being on a stand. It’s great to walk around and I’ve really enjoyed the sessions such as leadership, and thinking about the challenges in the environment we’re operating in over the next six to 12 months. For me, it’s a really good time to go to CSL and take away some top tips, thoughts and reflections about how I operate.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2022/07/18/civil-service-live-such-a-motivating-inspiring-day/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "But don’t take our word for it. Civil Service Live (CSL) is the world’s biggest staff learning and discovery event. Through June and July, CSL spanned five cities, six dates and welcomed more than 15,000 delegates through its doors, but …"
    }
]