[
    {
        "title": "Coverage on the impact of avian flu on free range egg rules",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-29T13:29:42",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There has been speculative coverage in the Telegraph and Guardian today on potential changes to free-range egg rules in response to bird flu outbreaks.",
                "tag": "p"
            },
            {
                "content": "We are experiencing our largest ever outbreak of avian influenza and housing measures remain in force to protect poultry and other birds from this highly infectious disease. Bird keepers are required to shut their birds indoors and implement strict biosecurity measures, regardless of whatever type or size.",
                "tag": "p"
            },
            {
                "content": "Poultry keepers who are required by the government to house their birds to protect public and animal health can still retain their free-range status so long as their birds are not housed for more than 16 weeks for eggs, provided they meet all other requirements.  This currently only applies to producers in England and Wales.",
                "tag": "p"
            },
            {
                "content": "We are aware that there are proposals within the EU to potentially amend the 16-week derogation period. We are under no obligation to align with EU changes and will act in the interests of UK consumers and producers.",
                "tag": "p"
            },
            {
                "content": "Any review of or changes to the Egg Marketing Standards are a matter for each of the devolved administrations in Great Britain. Any changes to rules will be considered carefully in order to maintain consumer confidence in the free-range brand long-term.",
                "tag": "p"
            },
            {
                "content": "The AIPZ requirements, including housing measures where they apply, will remain in force until further notice. However, the measures will be kept under regular review as part of the government’s work to monitor and manage the risks of avian influenza. We continue to provide support for the poultry sector throughout this challenging time.",
                "tag": "p"
            },
            {
                "content": "Under strengthened biosecurity measures, all bird keepers should be taking extra precautions, such as restricting access for non-essential people on site, ensuring workers change clothing and footwear before entering bird enclosures and cleaning and disinfecting vehicles regularly to limit the risk of the disease spreading.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/29/coverage-on-the-impact-of-avian-flu-on-free-range-egg-rules/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been speculative coverage in the Telegraph and Guardian today on potential changes to free-range egg rules in response to bird flu outbreaks. We are experiencing our largest ever outbreak of avian influenza and housing measures remain in force …"
    },
    {
        "title": "When do schools go back after the Christmas break?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2022-12-28T12:00:48",
        "categories": [
            "Holidays",
            "Schools"
        ],
        "content": [
            {
                "content": "By now, schools in England will have broken up and closed for the Christmas Holidays.",
                "tag": "p"
            },
            {
                "content": "With multiple bank holidays over the holiday season, here’s everything you need to know about when your child goes back to school in the New Year.",
                "tag": "p"
            },
            {
                "content": "When does my child’s school reopen?",
                "tag": "h3"
            },
            {
                "content": "Dates in which schools reopen may vary across the country.",
                "tag": "p"
            },
            {
                "content": "Most schools will reopen on Tuesday 3 January as the New Year’s Day bank holiday falls on Monday 2 January in 2023.",
                "tag": "p"
            },
            {
                "content": "If your child goes to school in England and Wales, you can find your child’s school term, half term and holiday dates on your local council’s website here: School term and holiday dates - GOV.UK (www.gov.uk).",
                "tag": "p"
            },
            {
                "content": "All you need to do is enter your post code and your local council will be matched.",
                "tag": "p"
            },
            {
                "content": "Once you’re on your local council’s website, search for school term dates and the list will be available there.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2022/12/28/when-do-schools-in-england-go-back-after-the-christmas-break/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "By now, schools in England will have broken up and closed for the Christmas Holidays. With multiple bank holidays over the holiday season, here’s everything you need to know about when your child goes back to school in the New …"
    },
    {
        "title": "New powers introduced to crack down on illegal tree felling",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2022-12-28T10:56:02",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the Times, i News, Guardian, the Daily Express, Daily Mail and the Western Morning News of new powers introduced to curb illegal tree felling.",
                "tag": "p"
            },
            {
                "content": "Illegal tree felling can cause irreparable harm to our forests, damage wildlife habitats and negatively impact local communities. Our network of woodlands are key harbourers of carbon which are essential to tackle climate change and achieve net zero goals.",
                "tag": "p"
            },
            {
                "content": "As part of the Environment Act, the changes to the Forestry Act 1967 will deliver more proportionate, impactful and enduring enforcement options against those who fell trees illegally to protect our forests for future generations.",
                "tag": "p"
            },
            {
                "content": "The package of measures includes unlimited fines for those felling trees without a licence and possible prison sentences for offenders. Additionally, Restocking Notices and Enforcement Notices will be listed on the Land Charges Register which could reduce the land’s value.",
                "tag": "p"
            },
            {
                "content": "Forestry Minister Trudy Harrison said:",
                "tag": "p"
            },
            {
                "content": "“Felling trees without a licence is illegal and can cause irreparable harm - scarring landscapes, damaging habitats for wildlife, and causing distress for local communities.",
                "tag": "p"
            },
            {
                "content": "“These robust measures, implemented as part of our world-leading Environment Act, empower the Forestry Commission to tackle the issue head-on with unlimited fines and custodial sentences for the worst offenders.",
                "tag": "p"
            },
            {
                "content": "“Today’s announcement demonstrates this Government’s commitment to protecting our precious trees, which are at the forefront of our efforts to bend the curve of biodiversity loss, tackle climate change and achieve net zero.”",
                "tag": "p"
            },
            {
                "content": "Forestry Commission Chief Executive Richard Stanford said:",
                "tag": "p"
            },
            {
                "content": "“I am very pleased to see these new powers written into law; as we expand the numbers of trees in England, we must end the blight of illegal tree felling.",
                "tag": "p"
            },
            {
                "content": "“Legal tree felling is part of normal forest operations and essential to ensure a sustainable timber supply and these areas are restocked with new trees. The Forestry Commission will not hesitate to investigate allegations of illegal tree felling. Once reported, our top priority is to make sure the harm caused by the felling is put right by ensuring trees are replanted wherever possible. In cases which merit it, we will always seek prosecution.",
                "tag": "p"
            },
            {
                "content": "“These new powers will hit people where it hurts – in their wallets. By guaranteeing that illegal felling is no longer a financially viable option for offenders, these measures are a significant step forward in the fight against this offence and will help in our endeavours to fight the climate emergency and nature crisis.”",
                "tag": "p"
            },
            {
                "content": "Abi Bunker, Director of Conservation and External Affairs, Woodland Trust said:",
                "tag": "p"
            },
            {
                "content": "“This is a welcome announcement which should strengthen protection for trees in England. These changes should send a clear message that felling trees illegally, for example prior to submitting development proposals, will not be tolerated, and that the penalties reflect the value and many benefits trees bring to our towns and cities. It is important that this is backed by increased resources for the organisations that deal with the enforcement of illegal felling. We hope this is a step towards better protection of trees and recognising and protecting our oldest trees as essential parts of our heritage and the most important for climate and nature.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2022/12/28/defra-introduces-new-powers-to-crack-down-on-illegal-tree-felling/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage of Defra’s announcement on measures to tackle illegal tree felling.  "
    }
]